{"id":"accord-transport-aerien-usa-ue-islande-norvege","nom":"accord transport aérien usa-ue-islande-norvège","id_an":"transport_aerien_usa_ue_islande_norvege","seances":[{"id":"985","sommaire":[],"parlementaires":{"Marc Le Fur":16,"Laurence Dumont":3,"Christian Hutin":10,"Marielle de Sarnez":4,"Éric Coquerel":4,"Jean-Paul Lecoq":8,"Isabelle Rauch":2,"Michel Fanget":2,"Paul Christophe":1,"Mireille Clapot":3,"Ludovic Mendes":2},"personnalites":{"Nathalie Loiseau":2},"interventions":[{"id":"157973","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"elocution","titre":"discussion d'un projet de loi adopté par le sénat","titre_complet":"accord transport aérien usa-ue-islande-norvège > discussion d'un projet de loi adopté par le sénat","timestamp":"2190","intervention":"<p>L'ordre du jour appelle la discussion du projet de loi, adopté par le Sénat, autorisant la ratification de l'accord de transport aérien entre les États-Unis d'Amérique, premièrement, l'Union européenne et ses États membres, deuxièmement, l'Islande, troisièmement, et le Royaume de Norvège, quatrièmement (nos 375, 614).</p>","nb_mots":51,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197120","groupes":["présidence"],"nb_cars":319,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":319,"interruption":false,"animation_rate":0.001145912910618793},{"id":"157975","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"elocution","titre":"présentation","titre_complet":"accord transport aérien usa-ue-islande-norvège > présentation","timestamp":"2210","intervention":"<p>La parole est à Mme la ministre chargée des affaires européennes.</p>","nb_mots":11,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197122","groupes":["présidence"],"nb_cars":65,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":65,"interruption":false,"animation_rate":0.0015278838808250573},{"id":"157976","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"elocution","titre":"présentation","titre_complet":"accord transport aérien usa-ue-islande-norvège > présentation","timestamp":"2220","intervention":"<p>Monsieur le président, madame la rapporteure Laurence Dumont, mesdames et messieurs les députés, je viens vous présenter, au nom du Gouvernement, le projet de loi, adopté par le Sénat, visant à ratifier un accord qui étendra à l'Islande et à la Norvège le cadre juridique applicable au transport aérien entre les États membres de l'Union européenne et les États-Unis d'Amérique.</p><p>Depuis 2007 existe en effet entre l'Union européenne et les États-Unis un accord, dit « ciel ouvert », qui établit un cadre juridique uniforme pour les compagnies aériennes opérant dans ces deux espaces.</p><p>Cet accord traite de la liberté de circulation aérienne et de la possibilité de partager des vols entre compagnies, des questions de loyauté de la concurrence, mais aussi des questions de sécurité, de sûreté, de coopération réglementaire et de protection des consommateurs, et enfin de la dimension sociale.</p><p>Dès le départ, nous avions souhaité laisser la possibilité à d'autres pays de rejoindre cet accord « ciel ouvert » Union européenne-USA. La Norvège et l'Islande avaient fait alors connaître leur intérêt ; c'est pourquoi ce processus a été engagé. En 2011, l'Union européenne, l'Islande et la Norvège ainsi que les États-Unis ont signé un accord de transport aérien permettant d'étendre à l'Islande et à la Norvège les dispositions de l'accord de transport aérien entre l'Union et ses États membres, d'une part, et les États-Unis d'Amérique, d'autre part.</p><p>L'Islande et la Norvège appartiennent à l'espace économique européen et entretiennent des relations étroites avec l'Union européenne, dont elles appliquent de facto un grand nombre de règlements relatifs au marché intérieur. C'est notamment le cas dans le secteur aérien : les compagnies d'Islande et de Norvège appliquent l'ensemble des règles de l'Union européenne relatives au transport aérien. En échange, leurs compagnies aériennes ont déjà accès sans restriction au marché intérieur européen et sont donc considérées comme des entreprises de transport aérien de l'Union.</p><p>L'intérêt de ce nouvel accord est d'assurer une plus grande harmonisation juridique entre l'Union européenne, la Norvège et l'Islande, et donc une plus grande lisibilité pour les entreprises comme pour les consommateurs. C'est aussi l'occasion d'exporter du droit de l'Union européenne vers des pays voisins.</p><p>Les transporteurs aériens européens, islandais et norvégiens, comme leurs homologues américains, peuvent ainsi dorénavant proposer des services entre n'importe quel aéroport situé dans l'Union européenne, en Islande et en Norvège et n'importe quel aéroport américain.</p><p>En termes d'impact environnemental, cet accord ne change rien aux deux outils dont nous disposons pour prendre en compte et réduire les émissions de l'aviation : il s'agit de l'ETS aviation, mécanisme développé par l'Union européenne pour couvrir les liaisons au sein de l'UE ou entre l'UE et la Norvège et l'Islande, et de CORSIA, mécanisme développé par l'Organisation de l'aviation civile internationale – OACI – pour l'aviation internationale.</p><p>Sur le plan économique, nous ne nous attendons pas à un impact majeur, pour trois raisons. Premièrement, l'Islande et la Norvège appliquent déjà l'ensemble de la réglementation européenne afférente au secteur du transport aérien et, plus généralement, des standards sociaux et environnementaux élevés.</p><p>Deuxièmement, le poids démographique des deux nouveaux adhérents du « ciel ouvert » euro-américain reste modeste : la Norvège compte 5,2 millions d'habitants et l'Islande 0,33 million, quand l'ensemble Union européenne-États-Unis en compte plus de 830 millions.</p><p>Troisièmement, s'il existe en Islande et en Norvège des compagnies aériennes low cost pouvant potentiellement renforcer la concurrence sur les liaisons transatlantiques, elles sont en réalité déjà présentes au sein de l'Union européenne : des entreprises norvégiennes ont ainsi déjà créé des filiales dans l'Union européenne, titulaires de licences européennes de transporteurs aériens, qui leur donnent accès au marché américain en vertu de l'accord de transport aérien de 2007.</p><p>Telles sont, monsieur le président, madame la rapporteure, mesdames et messieurs les députés, les principales dispositions de l'accord de transport aérien entre les États-Unis d'Amérique, premièrement, l'Union européenne et ses États membres, deuxièmement, l'Islande, troisièmement, et le Royaume de Norvège, quatrièmement, qui fait l'objet du projet de loi aujourd'hui proposé à votre approbation.</p>","nb_mots":722,"nom":"Nathalie Loiseau","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre chargée des affaires européennes","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197123","groupes":["gouvernement"],"nb_cars":4479,"nb_excl":0,"nb_qust":0,"nb_phrs":7,"nb_mwbp":639.8571428571429,"interruption":false,"animation_rate":0.0015214910612400153},{"id":"157977","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"didascalie","titre":"présentation","titre_complet":"accord transport aérien usa-ue-islande-norvège > présentation","timestamp":"2230","intervention":"<p>Monsieur le président, madame la rapporteure Laurence Dumont, mesdames et messieurs les députés, je viens vous présenter, au nom du Gouvernement, le projet de loi, adopté par le Sénat, visant à ratifier un accord qui étendra à l'Islande et à la Norvège le cadre juridique applicable au transport aérien entre les États membres de l'Union européenne et les États-Unis d'Amérique.</p><p>Depuis 2007 existe en effet entre l'Union européenne et les États-Unis un accord, dit « ciel ouvert », qui établit un cadre juridique uniforme pour les compagnies aériennes opérant dans ces deux espaces.</p><p>Cet accord traite de la liberté de circulation aérienne et de la possibilité de partager des vols entre compagnies, des questions de loyauté de la concurrence, mais aussi des questions de sécurité, de sûreté, de coopération réglementaire et de protection des consommateurs, et enfin de la dimension sociale.</p><p>Dès le départ, nous avions souhaité laisser la possibilité à d'autres pays de rejoindre cet accord « ciel ouvert » Union européenne-USA. La Norvège et l'Islande avaient fait alors connaître leur intérêt ; c'est pourquoi ce processus a été engagé. En 2011, l'Union européenne, l'Islande et la Norvège ainsi que les États-Unis ont signé un accord de transport aérien permettant d'étendre à l'Islande et à la Norvège les dispositions de l'accord de transport aérien entre l'Union et ses États membres, d'une part, et les États-Unis d'Amérique, d'autre part.</p><p>L'Islande et la Norvège appartiennent à l'espace économique européen et entretiennent des relations étroites avec l'Union européenne, dont elles appliquent de facto un grand nombre de règlements relatifs au marché intérieur. C'est notamment le cas dans le secteur aérien : les compagnies d'Islande et de Norvège appliquent l'ensemble des règles de l'Union européenne relatives au transport aérien. En échange, leurs compagnies aériennes ont déjà accès sans restriction au marché intérieur européen et sont donc considérées comme des entreprises de transport aérien de l'Union.</p><p>L'intérêt de ce nouvel accord est d'assurer une plus grande harmonisation juridique entre l'Union européenne, la Norvège et l'Islande, et donc une plus grande lisibilité pour les entreprises comme pour les consommateurs. C'est aussi l'occasion d'exporter du droit de l'Union européenne vers des pays voisins.</p><p>Les transporteurs aériens européens, islandais et norvégiens, comme leurs homologues américains, peuvent ainsi dorénavant proposer des services entre n'importe quel aéroport situé dans l'Union européenne, en Islande et en Norvège et n'importe quel aéroport américain.</p><p>En termes d'impact environnemental, cet accord ne change rien aux deux outils dont nous disposons pour prendre en compte et réduire les émissions de l'aviation : il s'agit de l'ETS aviation, mécanisme développé par l'Union européenne pour couvrir les liaisons au sein de l'UE ou entre l'UE et la Norvège et l'Islande, et de CORSIA, mécanisme développé par l'Organisation de l'aviation civile internationale – OACI – pour l'aviation internationale.</p><p>Sur le plan économique, nous ne nous attendons pas à un impact majeur, pour trois raisons. Premièrement, l'Islande et la Norvège appliquent déjà l'ensemble de la réglementation européenne afférente au secteur du transport aérien et, plus généralement, des standards sociaux et environnementaux élevés.</p><p>Deuxièmement, le poids démographique des deux nouveaux adhérents du « ciel ouvert » euro-américain reste modeste : la Norvège compte 5,2 millions d'habitants et l'Islande 0,33 million, quand l'ensemble Union européenne-États-Unis en compte plus de 830 millions.</p><p>Troisièmement, s'il existe en Islande et en Norvège des compagnies aériennes low cost pouvant potentiellement renforcer la concurrence sur les liaisons transatlantiques, elles sont en réalité déjà présentes au sein de l'Union européenne : des entreprises norvégiennes ont ainsi déjà créé des filiales dans l'Union européenne, titulaires de licences européennes de transporteurs aériens, qui leur donnent accès au marché américain en vertu de l'accord de transport aérien de 2007.</p><p>Telles sont, monsieur le président, madame la rapporteure, mesdames et messieurs les députés, les principales dispositions de l'accord de transport aérien entre les États-Unis d'Amérique, premièrement, l'Union européenne et ses États membres, deuxièmement, l'Islande, troisièmement, et le Royaume de Norvège, quatrièmement, qui fait l'objet du projet de loi aujourd'hui proposé à votre approbation.</p>","nb_mots":0,"nom":"Nathalie Loiseau","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre chargée des affaires européennes","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197123","didascalie":"Applaudissements sur quelques bancs du groupe REM","groups":"LREM","parlementaire_groupe_norme":"NULL","ton":"positif","groupes":["LREM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0014853323431117712},{"id":"157978","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"elocution","titre":"présentation","titre_complet":"accord transport aérien usa-ue-islande-norvège > présentation","timestamp":"2240","intervention":"<p>La parole est à Mme Laurence Dumont, rapporteure de la commission des affaires étrangères.</p>","nb_mots":14,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197135","groupes":["présidence"],"nb_cars":90,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":90,"interruption":false,"animation_rate":0.001856665428889714},{"id":"157979","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"elocution","titre":"présentation","titre_complet":"accord transport aérien usa-ue-islande-norvège > présentation","timestamp":"2250","intervention":"<p>Monsieur le président, madame le ministre, chers collègues, l'accord international sur lequel je suis chargée de rapporter a en lui-même une portée modeste, mais il concerne une question importante : la politique aérienne extérieure de l'Union européenne.</p><p>Pour présenter cet accord, il faut faire un petit rappel historique. Jusque dans les années 1990, les relations aériennes transatlantiques étaient régies par des accords interétatiques entre les États-Unis et les pays européens, par lesquels les signataires accordaient mutuellement des droits de trafic à leurs compagnies aériennes respectives.</p><p>Au début des années 2000, la Commission européenne a revendiqué une compétence communautaire exclusive pour passer ce genre d'accords. En 2002, la Cour de justice des communautés européennes, sans donner raison à la Commission sur ce point, a jugé que plusieurs des accords interétatiques qui existaient alors étaient contraires au droit européen. En conséquence, les États membres ont décidé de communautariser cette politique : un accord dit « ciel ouvert » a été passé entre l'Union européenne et les États-Unis en 2007, puis amendé en 2010.</p><p>L'accord « ciel ouvert » vise principalement à libéraliser, sous diverses restrictions, le trafic aérien transatlantique. Il traite aussi de nombreuses autres questions : liberté tarifaire, possibilité de partager des vols entre compagnies, possibilité de développer leur présence commerciale sur le territoire du partenaire, encadrement des règles limitant les investissements étrangers dans le secteur aérien, possibilité de louer des avions avec leur équipage, loyauté de la concurrence, sécurité, sûreté, coopération réglementaire, protection des consommateurs, environnement, dimension sociale…</p><p>L'accord que nous examinons aujourd'hui, qui remonte à 2011, a un objet beaucoup plus limité. Il vise uniquement à étendre ce système de ciel ouvert euro-américain à deux partenaires : l'Islande et la Norvège. C'est ce que prévoit l'article 2 de cet accord, selon lequel le système de ciel ouvert s'appliquera à l'Islande et à la Norvège « comme si ces pays étaient des États membres de l'Union européenne, de sorte que [ces pays] ont tous les droits et obligations des États membres » prévus dans l'accord de 2007. Le reste du dispositif est constitué de mesures de conséquence et de coordination.</p><p>La principale conséquence du présent accord sera donc d'autoriser formellement les compagnies aériennes des États membres à proposer librement des vols entre l'Islande ou la Norvège et les États-Unis et, réciproquement, des compagnies aériennes de ces deux pays à proposer des vols entre des aéroports de l'Union et les États-Unis.</p><p>L'impact de cette libéralisation, tant économique que social ou environnemental, si l'on pense aux conséquences du développement du trafic aérien, devrait toutefois être limité, pour plusieurs raisons. D'abord, le poids démographique et, partant, économique des deux nouveaux adhérents du ciel ouvert euro-américain est modeste. La Norvège a 5,2 millions d'habitants et l'Islande 330 000, alors que l'ensemble Union européenne-États-Unis en compte plus de 830 millions.</p><p>Ensuite, ces nouveaux adhérents, membres de l'Espace économique européen, appliquent déjà l'ensemble de la réglementation européenne afférente au secteur du transport aérien et, plus généralement, des standards sociaux et environnementaux élevés.</p><p>Enfin, leurs compagnies aériennes n'ont pas attendu le présent accord pour investir le marché euro-américain quand elles le souhaitaient. Norwegian, entreprise leader sur le marché des vols long-courrier à bas coûts, a ainsi contourné l'obstacle en créant des filiales dans l'Union européenne, en Irlande et au Royaume-Uni. Celles-ci lui ont permis d'obtenir la licence européenne de transporteur aérien et de développer un réseau de liaisons transatlantiques au départ de plusieurs États membres. Par exemple, la compagnie Norwegian dessert depuis 2016 plusieurs destinations aux États-Unis à partir de Roissy.</p><p>Dans l'autre sens, le présent accord ouvre en principe des opportunités aux compagnies de l'Union européenne pour développer des vols entre les États-Unis et l'Islande ou la Norvège. Toutefois, il est peu probable qu'elles se précipitent sur ce marché au regard de sa petite taille et de la solidité des compagnies locales déjà présentes.</p><p>Pour conclure sur l'accord lui-même, je dirai donc qu'il ne mérite ni enthousiasme ni réticence excessive. La commission des affaires étrangères a adopté le présent projet de loi et je vous invite à faire de même.</p><p>Mais j'en viens maintenant à ce qui a sans doute motivé la demande de débat en séance exprimée par plusieurs groupes, ce dont je me réjouis : cet accord pose la question de la politique aérienne extérieure de l'Union européenne. Il y a, dans ce domaine, un certain activisme de la Commission européenne, qui a négocié des accords avec la plupart de nos proches voisins et obtenu des mandats pour des négociations avec de nombreux autres pays – Algérie, Australie, Azerbaïdjan, Brésil, Émirats arabes unis, Liban, Nouvelle-Zélande, Qatar, Turquie… – sans compter une organisation régionale, l'ASEAN – Association des nations de l'Asie du Sud-Est – avec laquelle un accord serait en cours de finalisation.</p><p>Nous devons absolument aller vers une meilleure prise en compte des enjeux sociaux et environnementaux dans les accords de libéralisation qui seront passés.</p>","nb_mots":854,"nom":"NULL","parlementaire":"Laurence Dumont","sexe":"F","parlementaire_groupe_acronyme":"NG","fonction":"rapporteure de la commission des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197136","groupes":["commission"],"nb_cars":5408,"nb_excl":0,"nb_qust":0,"nb_phrs":16,"nb_mwbp":338,"interruption":false,"animation_rate":0.0018102824040550326},{"id":"157980","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"elocution","titre":"présentation","titre_complet":"accord transport aérien usa-ue-islande-norvège > présentation","timestamp":"2260","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Christian Hutin","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197149","groupes":["NG"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.002172338884866039},{"id":"157981","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"elocution","titre":"présentation","titre_complet":"accord transport aérien usa-ue-islande-norvège > présentation","timestamp":"2270","intervention":"<p>Je rappelle que, selon les sources, qui sont parfois divergentes, le transport aérien représente entre 2 % et 5 % des émissions globales de gaz à effet de serre. Si le transport aérien était un pays, il serait le sixième contributeur mondial à l'effet de serre, ex aequo avec l'Allemagne.</p><p>Cela étant, il faut aussi savoir reconnaître le rôle positif déjà joué à cet égard par l'Union européenne. C'est l'Union qui, la première, a cherché à intégrer le transport aérien international dans son système de droits carbone. Elle y a renoncé face au tollé international qui en a résulté mais cela a permis d'avancer à l'OACI : un système général de compensation des augmentations d'émissions de gaz à effet de serre devrait être mis en place progressivement à partir de 2020.</p><p>Bien sûr, ce dispositif est critiquable : il sera d'abord volontaire, avant d'être généralisé ; il prend comme référence le niveau d'émissions de gaz à effet de serre atteint en 2020, sans ambitionner de réduction ; et même avec cette ambition modeste, il ne prévoit pas de réel plafonnement des émissions mais seulement l'obligation de compenser leur augmentation, par exemple en plantant des forêts.</p><p>Bref, le transport aérien n'est pas encore vraiment embarqué dans la réduction des émissions de gaz à effet de serre. Mais il s'en préoccupe quand même : comme l'on dit des pays qui sortent des listes de paradis fiscaux, il est dans une « zone grise ». Il faudra évidemment aller plus loin mais un premier pas a été fait grâce à l'action des Européens. J'espère qu'après l'accord de Paris, la Commission européenne sera beaucoup plus exigeante, dans les éventuels futurs accords aériens qu'elle signera, qu'elle ne l'avait été dans l'accord « ciel ouvert » avec les États-Unis, dont les clauses environnementales étaient bien faibles. Mais les temps ont changé !</p><p>Cela vaut aussi pour les clauses sociales, surtout si des accords aériens devaient être envisagés avec des pays qui ne partagent pas du tout notre modèle social ni nos valeurs sociétales, comme l'égalité entre les hommes et les femmes. Ces accords ne doivent en aucun cas être l'occasion d'un moins-disant social : ils doivent bien au contraire permettre d'exporter nos valeurs et nos standards sociaux.</p><p>Notre débat d'aujourd'hui est l'occasion de poser des jalons. Je compte sur le Gouvernement pour nous informer sur les négociations engagées par la Commission européenne et nous rassurer sur le contenu des accords aériens qu'elle envisage.</p>","nb_mots":427,"nom":"NULL","parlementaire":"Laurence Dumont","sexe":"F","parlementaire_groupe_acronyme":"NG","fonction":"rapporteure de la commission des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197150","groupes":["commission"],"nb_cars":2473,"nb_excl":1,"nb_qust":0,"nb_phrs":10,"nb_mwbp":247.3,"interruption":false,"animation_rate":0.001750291715285881},{"id":"157982","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"didascalie","titre":"présentation","titre_complet":"accord transport aérien usa-ue-islande-norvège > présentation","timestamp":"2280","intervention":"<p>Je rappelle que, selon les sources, qui sont parfois divergentes, le transport aérien représente entre 2 % et 5 % des émissions globales de gaz à effet de serre. Si le transport aérien était un pays, il serait le sixième contributeur mondial à l'effet de serre, ex aequo avec l'Allemagne.</p><p>Cela étant, il faut aussi savoir reconnaître le rôle positif déjà joué à cet égard par l'Union européenne. C'est l'Union qui, la première, a cherché à intégrer le transport aérien international dans son système de droits carbone. Elle y a renoncé face au tollé international qui en a résulté mais cela a permis d'avancer à l'OACI : un système général de compensation des augmentations d'émissions de gaz à effet de serre devrait être mis en place progressivement à partir de 2020.</p><p>Bien sûr, ce dispositif est critiquable : il sera d'abord volontaire, avant d'être généralisé ; il prend comme référence le niveau d'émissions de gaz à effet de serre atteint en 2020, sans ambitionner de réduction ; et même avec cette ambition modeste, il ne prévoit pas de réel plafonnement des émissions mais seulement l'obligation de compenser leur augmentation, par exemple en plantant des forêts.</p><p>Bref, le transport aérien n'est pas encore vraiment embarqué dans la réduction des émissions de gaz à effet de serre. Mais il s'en préoccupe quand même : comme l'on dit des pays qui sortent des listes de paradis fiscaux, il est dans une « zone grise ». Il faudra évidemment aller plus loin mais un premier pas a été fait grâce à l'action des Européens. J'espère qu'après l'accord de Paris, la Commission européenne sera beaucoup plus exigeante, dans les éventuels futurs accords aériens qu'elle signera, qu'elle ne l'avait été dans l'accord « ciel ouvert » avec les États-Unis, dont les clauses environnementales étaient bien faibles. Mais les temps ont changé !</p><p>Cela vaut aussi pour les clauses sociales, surtout si des accords aériens devaient être envisagés avec des pays qui ne partagent pas du tout notre modèle social ni nos valeurs sociétales, comme l'égalité entre les hommes et les femmes. Ces accords ne doivent en aucun cas être l'occasion d'un moins-disant social : ils doivent bien au contraire permettre d'exporter nos valeurs et nos standards sociaux.</p><p>Notre débat d'aujourd'hui est l'occasion de poser des jalons. Je compte sur le Gouvernement pour nous informer sur les négociations engagées par la Commission européenne et nous rassurer sur le contenu des accords aériens qu'elle envisage.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Laurence Dumont","sexe":"F","parlementaire_groupe_acronyme":"NG","fonction":"rapporteure de la commission des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197150","didascalie":"Applaudissements sur quelques bancs du groupe REM","groups":"LREM","parlementaire_groupe_norme":"NG","ton":"positif","groupes":["LREM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.002042007001166861},{"id":"157983","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"elocution","titre":"présentation","titre_complet":"accord transport aérien usa-ue-islande-norvège > présentation","timestamp":"2290","intervention":"<p>La parole est à Mme la présidente de la commission des affaires étrangères.</p>","nb_mots":13,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197155","groupes":["présidence"],"nb_cars":75,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":75,"interruption":false,"animation_rate":0.001966844619275077},{"id":"157984","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"elocution","titre":"présentation","titre_complet":"accord transport aérien usa-ue-islande-norvège > présentation","timestamp":"2300","intervention":"<p>Monsieur le président, madame la ministre, chers collègues, comme l'a rappelé notre excellente rapporteure Laurence Dumont, l'accord que nous examinons aujourd'hui a, en lui-même, une portée modeste. Il s'agit d'étendre le système du « ciel ouvert » mis en place en 2007 entre l'Union européenne et les États-Unis à deux autres partenaires, l'Islande et la Norvège, dont le trafic aérien est limité et qui, appartenant à l'espace économique européen, appliquent déjà l'essentiel des réglementations techniques et des standards européens. Dans ce contexte, la commission des affaires étrangères a adopté sans difficulté le projet de loi.</p><p>Mais ce texte peut nous permettre de nous poser la question plus générale de la politique extérieure de l'Union européenne dans le domaine aérien. La libéralisation et la concurrence sont au coeur des accords aériens de l'Union européenne. Cela a entraîné une très grande diversification de l'offre en termes de tarifs et de services et permis, il faut le reconnaître, une véritable démocratisation du secteur aérien.</p><p>Cependant, la concurrence doit selon nous rester loyale, et les standards sociaux et environnementaux doivent être respectés. L'Union européenne souhaite par exemple passer des accords aériens avec des partenaires tels que les pays du Moyen-Orient et du Golfe, dont les compagnies sont devenues de redoutables concurrentes. Si ces compagnies sont si dynamiques, c'est aussi parce qu'elles cumulent deux avantages comparatifs par rapport aux nôtres : elles ont des standards peu élevés ; elles bénéficient souvent d'un financement public et d'absence de règles claires, sur la transparence comme sur la concurrence.</p><p>Disons les choses simplement : si ces compagnies souhaitent rejoindre le système du « ciel ouvert » à terme, elles devront respecter des standards sociaux et environnementaux de haut niveau et des règles claires de concurrence.</p><p>Un mot sur les enjeux environnementaux dont il a déjà été question : l'accord « ciel ouvert » de 2007 avec les États-Unis ne dit rien des enjeux du changement climatique. Or, depuis la signature de cet accord, il y a eu l'accord de Paris : ces enjeux devront évidemment être pris en compte et considérés comme une priorité dans les futurs accords de transport aérien de l'Union européenne.</p><p>Aujourd'hui, le secteur n'est concerné par aucun mécanisme de réduction des émissions de gaz à effet de serre. Certes, l'Organisation de l'aviation civile internationale a décidé, en marge de l'accord de Paris, d'instaurer un mécanisme de compensation des émissions, mais cette décision ne concerne que les vols internationaux et ce mécanisme, nous le savons, ne résistera pas au doublement du trafic envisagé à l'horizon 2036. Une telle prévision plaide à l'évidence pour une meilleure régulation au niveau européen et international, ainsi que pour la promotion de l'innovation technologique pour réduire enfin l'empreinte carbone de ce secteur.</p><p>Sur tous ces sujets, nous devons exercer notre vigilance et user de notre pouvoir d'alerte afin que ces accords contribuent, à l'avenir, à inscrire le transport aérien dans l'effort global de réduction des émissions de gaz à effet de serre. Nous aurons ainsi fait oeuvre utile.</p>","nb_mots":524,"nom":"NULL","parlementaire":"Marielle de Sarnez","sexe":"F","parlementaire_groupe_acronyme":"MODEM","fonction":"présidente de la commission des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197156","groupes":["commission"],"nb_cars":3206,"nb_excl":0,"nb_qust":0,"nb_phrs":11,"nb_mwbp":291.45454545454544,"interruption":false,"animation_rate":0.00224782242202866},{"id":"157985","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"didascalie","titre":"présentation","titre_complet":"accord transport aérien usa-ue-islande-norvège > présentation","timestamp":"2310","intervention":"<p>Monsieur le président, madame la ministre, chers collègues, comme l'a rappelé notre excellente rapporteure Laurence Dumont, l'accord que nous examinons aujourd'hui a, en lui-même, une portée modeste. Il s'agit d'étendre le système du « ciel ouvert » mis en place en 2007 entre l'Union européenne et les États-Unis à deux autres partenaires, l'Islande et la Norvège, dont le trafic aérien est limité et qui, appartenant à l'espace économique européen, appliquent déjà l'essentiel des réglementations techniques et des standards européens. Dans ce contexte, la commission des affaires étrangères a adopté sans difficulté le projet de loi.</p><p>Mais ce texte peut nous permettre de nous poser la question plus générale de la politique extérieure de l'Union européenne dans le domaine aérien. La libéralisation et la concurrence sont au coeur des accords aériens de l'Union européenne. Cela a entraîné une très grande diversification de l'offre en termes de tarifs et de services et permis, il faut le reconnaître, une véritable démocratisation du secteur aérien.</p><p>Cependant, la concurrence doit selon nous rester loyale, et les standards sociaux et environnementaux doivent être respectés. L'Union européenne souhaite par exemple passer des accords aériens avec des partenaires tels que les pays du Moyen-Orient et du Golfe, dont les compagnies sont devenues de redoutables concurrentes. Si ces compagnies sont si dynamiques, c'est aussi parce qu'elles cumulent deux avantages comparatifs par rapport aux nôtres : elles ont des standards peu élevés ; elles bénéficient souvent d'un financement public et d'absence de règles claires, sur la transparence comme sur la concurrence.</p><p>Disons les choses simplement : si ces compagnies souhaitent rejoindre le système du « ciel ouvert » à terme, elles devront respecter des standards sociaux et environnementaux de haut niveau et des règles claires de concurrence.</p><p>Un mot sur les enjeux environnementaux dont il a déjà été question : l'accord « ciel ouvert » de 2007 avec les États-Unis ne dit rien des enjeux du changement climatique. Or, depuis la signature de cet accord, il y a eu l'accord de Paris : ces enjeux devront évidemment être pris en compte et considérés comme une priorité dans les futurs accords de transport aérien de l'Union européenne.</p><p>Aujourd'hui, le secteur n'est concerné par aucun mécanisme de réduction des émissions de gaz à effet de serre. Certes, l'Organisation de l'aviation civile internationale a décidé, en marge de l'accord de Paris, d'instaurer un mécanisme de compensation des émissions, mais cette décision ne concerne que les vols internationaux et ce mécanisme, nous le savons, ne résistera pas au doublement du trafic envisagé à l'horizon 2036. Une telle prévision plaide à l'évidence pour une meilleure régulation au niveau européen et international, ainsi que pour la promotion de l'innovation technologique pour réduire enfin l'empreinte carbone de ce secteur.</p><p>Sur tous ces sujets, nous devons exercer notre vigilance et user de notre pouvoir d'alerte afin que ces accords contribuent, à l'avenir, à inscrire le transport aérien dans l'effort global de réduction des émissions de gaz à effet de serre. Nous aurons ainsi fait oeuvre utile.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Marielle de Sarnez","sexe":"F","parlementaire_groupe_acronyme":"MODEM","fonction":"présidente de la commission des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197156","didascalie":"Applaudissements sur les bancs des groupes MODEM et REM","groups":"LREM|MODEM","parlementaire_groupe_norme":"MODEM","ton":"positif","groupes":["LREM","MODEM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.002553916004540295},{"id":"157987","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"accord transport aérien usa-ue-islande-norvège > discussion générale","timestamp":"2330","intervention":"<p>Dans la discussion générale, la parole est à M. Christian Hutin.</p>","nb_mots":11,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197203","groupes":["présidence"],"nb_cars":64,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":64,"interruption":false,"animation_rate":0.0018645121193287756},{"id":"157988","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"accord transport aérien usa-ue-islande-norvège > discussion générale","timestamp":"2340","intervention":"<p>Monsieur le président, madame la ministre, madame la présidente de la commission, madame la rapporteure, nous sommes en vol de nuit ! Je ne suis pas le chef Rivière du roman de Saint-Exupéry, mais je peux vous dire que le terrain d'atterrissage est un peu court, c'est-à-dire que la surface législative sur laquelle nous discutons ce soir est assez réduite.</p>","nb_mots":64,"nom":"NULL","parlementaire":"Christian Hutin","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197204","groupes":["NG"],"nb_cars":357,"nb_excl":1,"nb_qust":0,"nb_phrs":2,"nb_mwbp":178.5,"interruption":false,"animation_rate":0.00243605359317905},{"id":"157989","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"didascalie","titre":"discussion générale","titre_complet":"accord transport aérien usa-ue-islande-norvège > discussion générale","timestamp":"2350","intervention":"<p>Monsieur le président, madame la ministre, madame la présidente de la commission, madame la rapporteure, nous sommes en vol de nuit ! Je ne suis pas le chef Rivière du roman de Saint-Exupéry, mais je peux vous dire que le terrain d'atterrissage est un peu court, c'est-à-dire que la surface législative sur laquelle nous discutons ce soir est assez réduite.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Christian Hutin","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197204","didascalie":"Sourires","groups":"","parlementaire_groupe_norme":"NG","ton":"positif","groupes":[""],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.002188183807439825},{"id":"157990","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"accord transport aérien usa-ue-islande-norvège > discussion générale","timestamp":"2360","intervention":"<p>En 2007, fin des accords bilatéraux : l'Union européenne conclut un accord avec les États-Unis. C'est légitime, logique. Aujourd'hui, nous élargissons cet accord de manière absolument exceptionnelle, puisque nous devons nous prononcer sur l'accueil de 300 000 Islandais et de 5,2 millions de Norvégiens...</p><p>Cette surface réduite de notre terrain d'atterrissage législatif dont je parlais est inversement proportionnelle à la qualité du rapport.</p>","nb_mots":69,"nom":"NULL","parlementaire":"Christian Hutin","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197204","groupes":["NG"],"nb_cars":442,"nb_excl":0,"nb_qust":0,"nb_phrs":3,"nb_mwbp":147.33333333333334,"interruption":false,"animation_rate":0.0021546564519990424},{"id":"157991","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"didascalie","titre":"discussion générale","titre_complet":"accord transport aérien usa-ue-islande-norvège > discussion générale","timestamp":"2370","intervention":"<p>En 2007, fin des accords bilatéraux : l'Union européenne conclut un accord avec les États-Unis. C'est légitime, logique. Aujourd'hui, nous élargissons cet accord de manière absolument exceptionnelle, puisque nous devons nous prononcer sur l'accueil de 300 000 Islandais et de 5,2 millions de Norvégiens...</p><p>Cette surface réduite de notre terrain d'atterrissage législatif dont je parlais est inversement proportionnelle à la qualité du rapport.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Christian Hutin","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197204","didascalie":"Sourires","groups":"","parlementaire_groupe_norme":"NG","ton":"positif","groupes":[""],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0030075187969924814},{"id":"157992","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"accord transport aérien usa-ue-islande-norvège > discussion générale","timestamp":"2380","intervention":"<p>Il nous donne en effet l'occasion de nous interroger sur différents sujets, qui sont à mon sens de trois ordres.</p><p>Le premier sujet est social. Si nous débattons en séance publique de ce texte, c'est parce qu'il y a un problème social. Ainsi, il y aura très prochainement une grève d'Air France… Quant à la compagnie low cost Norwegian, elle a déjà installé deux filiales, en Irlande et au Royaume-Uni, qui lui permettent déjà de faire ce que cet accord lui « permet » aujourd'hui. Elle paie aujourd'hui des salaires bien inférieurs à ceux qu'elle devrait payer en Norvège.</p><p>La question du dumping social nous permet d'évoquer très rapidement la taxe Chirac. Une belle idée, une idée originale, voire folle ! Aujourd'hui, elle fait l'objet d'un accord entre trois pays : le Chili, la Corée du Sud et la France… C'est tout de même terrible, qu'une si belle idée ne soit pas reprise par davantage de pays ! Cela doit nous faire réfléchir.</p><p>S'agissant toujours de dumping social, n'oublions pas que Ryanair a été condamnée pour travail dissimulé à l'aéroport de Marseille – d'autres de nos collègues y reviendront certainement. De telles affaires ne doivent pas se renouveler. Cela ne doit pas exister.</p><p>Le rapport nous permet également d'évoquer la privatisation des aéroports. On peut, à ce sujet, parler de schizophrénie de l'État. Pensons à Air France et à Aéroports de Paris : l'État fait payer des droits à une entreprise dont il est actionnaire ! L'État paye pour l'État ! C'est un problème majeur, sur lequel nous reviendrons sans doute demain, sur un autre sujet, en commission des affaires étrangères. Ainsi, comme l'ont dit récemment les pilotes d'Air France, Emirates, la compagnie des Émirats arabes unis, est bien mieux accueillie qu'Air France par Aéroports de Paris, sans parler de ses capacités de négociation ! Évidemment, Emirates achète des Airbus : vous m'en voyez tout à fait ravi, tant mieux ! Mais il y a bien là une certaine schizophrénie.</p><p>Nous devons donc vraiment réfléchir à toutes ces questions de dumping social. J'ai lu, ce week-end, des études tout à fait extraordinaires sur les calculs de certaines compagnies : ils en sont à étudier les capacités d'uriner des passagers, le poids et les coûts que cela représente ! Récemment, un homme d'affaires s'est même demandé s'il ne serait pas possible de faire voyager des passagers debout ! Bref, ce rapport, même si son objet est limité, peut nous permettre de réfléchir à ces sujets.</p><p>Je voudrais également aborder la question du pavillon français. C'est comme le pavillon maritime : c'est quelque chose d'essentiel, il ne faut pas le laisser partir ! L'histoire de la Sabena a été un traumatisme pour les Belges. S'appeler Air France, c'est fort, et c'est quelque chose qu'il faut conserver. Air France, c'est du droit social, des salariés, des sites, c'est une représentation de notre pays. Attention à notre pavillon français !</p><p>Enfin, je veux parler, après la rapporteure et la présidente de la commission, d'environnement. On nous dit que cet accord est un peu ancien, qu'il est antérieur aux accords de Paris. Certes, mais nous discuterons demain d'un accord avec Israël qui date de 2014 et où il n'est pas beaucoup plus question d'environnement – je dirais même un peu moins !</p><p>Il y a bien sûr un certain entre-soi chez les compagnies aériennes. Mais nous devrions mettre plus en avant la question environnementale, et cela d'autant plus qu'Airbus est un constructeur dont la qualité en la matière est supérieure à celle de beaucoup d'autres. En tant que Français, on ne peut que s'en réjouir.</p><p>Je termine en regrettant que l'on parle si peu du trafic aérien dans cet hémicycle – mais j'ai quand même parlé dix minutes, sans papier, sur un objet législatif extrêmement réduit !</p>","nb_mots":666,"nom":"NULL","parlementaire":"Christian Hutin","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197204","groupes":["NG"],"nb_cars":3742,"nb_excl":12,"nb_qust":0,"nb_phrs":30,"nb_mwbp":124.73333333333333,"interruption":false,"animation_rate":0.0024704913532802636},{"id":"157993","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"didascalie","titre":"discussion générale","titre_complet":"accord transport aérien usa-ue-islande-norvège > discussion générale","timestamp":"2390","intervention":"<p>Il nous donne en effet l'occasion de nous interroger sur différents sujets, qui sont à mon sens de trois ordres.</p><p>Le premier sujet est social. Si nous débattons en séance publique de ce texte, c'est parce qu'il y a un problème social. Ainsi, il y aura très prochainement une grève d'Air France… Quant à la compagnie low cost Norwegian, elle a déjà installé deux filiales, en Irlande et au Royaume-Uni, qui lui permettent déjà de faire ce que cet accord lui « permet » aujourd'hui. Elle paie aujourd'hui des salaires bien inférieurs à ceux qu'elle devrait payer en Norvège.</p><p>La question du dumping social nous permet d'évoquer très rapidement la taxe Chirac. Une belle idée, une idée originale, voire folle ! Aujourd'hui, elle fait l'objet d'un accord entre trois pays : le Chili, la Corée du Sud et la France… C'est tout de même terrible, qu'une si belle idée ne soit pas reprise par davantage de pays ! Cela doit nous faire réfléchir.</p><p>S'agissant toujours de dumping social, n'oublions pas que Ryanair a été condamnée pour travail dissimulé à l'aéroport de Marseille – d'autres de nos collègues y reviendront certainement. De telles affaires ne doivent pas se renouveler. Cela ne doit pas exister.</p><p>Le rapport nous permet également d'évoquer la privatisation des aéroports. On peut, à ce sujet, parler de schizophrénie de l'État. Pensons à Air France et à Aéroports de Paris : l'État fait payer des droits à une entreprise dont il est actionnaire ! L'État paye pour l'État ! C'est un problème majeur, sur lequel nous reviendrons sans doute demain, sur un autre sujet, en commission des affaires étrangères. Ainsi, comme l'ont dit récemment les pilotes d'Air France, Emirates, la compagnie des Émirats arabes unis, est bien mieux accueillie qu'Air France par Aéroports de Paris, sans parler de ses capacités de négociation ! Évidemment, Emirates achète des Airbus : vous m'en voyez tout à fait ravi, tant mieux ! Mais il y a bien là une certaine schizophrénie.</p><p>Nous devons donc vraiment réfléchir à toutes ces questions de dumping social. J'ai lu, ce week-end, des études tout à fait extraordinaires sur les calculs de certaines compagnies : ils en sont à étudier les capacités d'uriner des passagers, le poids et les coûts que cela représente ! Récemment, un homme d'affaires s'est même demandé s'il ne serait pas possible de faire voyager des passagers debout ! Bref, ce rapport, même si son objet est limité, peut nous permettre de réfléchir à ces sujets.</p><p>Je voudrais également aborder la question du pavillon français. C'est comme le pavillon maritime : c'est quelque chose d'essentiel, il ne faut pas le laisser partir ! L'histoire de la Sabena a été un traumatisme pour les Belges. S'appeler Air France, c'est fort, et c'est quelque chose qu'il faut conserver. Air France, c'est du droit social, des salariés, des sites, c'est une représentation de notre pays. Attention à notre pavillon français !</p><p>Enfin, je veux parler, après la rapporteure et la présidente de la commission, d'environnement. On nous dit que cet accord est un peu ancien, qu'il est antérieur aux accords de Paris. Certes, mais nous discuterons demain d'un accord avec Israël qui date de 2014 et où il n'est pas beaucoup plus question d'environnement – je dirais même un peu moins !</p><p>Il y a bien sûr un certain entre-soi chez les compagnies aériennes. Mais nous devrions mettre plus en avant la question environnementale, et cela d'autant plus qu'Airbus est un constructeur dont la qualité en la matière est supérieure à celle de beaucoup d'autres. En tant que Français, on ne peut que s'en réjouir.</p><p>Je termine en regrettant que l'on parle si peu du trafic aérien dans cet hémicycle – mais j'ai quand même parlé dix minutes, sans papier, sur un objet législatif extrêmement réduit !</p>","nb_mots":0,"nom":"NULL","parlementaire":"Christian Hutin","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197204","didascalie":"Sourires","groups":"","parlementaire_groupe_norme":"NG","ton":"positif","groupes":[""],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0031065548306927616},{"id":"157994","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"accord transport aérien usa-ue-islande-norvège > discussion générale","timestamp":"2400","intervention":"<p>La dernière fois qu'il en a autant été question ici, c'était au début des années 1930. La grande compagnie Latécoère, autrement dit l'Aéropostale, dont parle Mermoz, dont parle Saint-Exupéry, avait été rachetée, assez vite, malheureusement, par un banquier, Bouilloux-Lafont. Il s'en est suivi un scandale retentissant, terrible, avec par exemple des pots-de-vin versés en Amérique du sud, pour écraser la Deutsche Luft Hansa de l'époque… Cette affaire a fait chuter un gouvernement ! Un des gouvernements Chautemps.</p><p>J'ai entendu Mme la ministre des transports annoncer, au Sénat, la prochaine réunion d'assises du transport aérien. Cela me paraît nécessaire, pour défendre notre droit social, mais aussi le pavillon français et l'environnement. Sinon, le transport aérien fera de nouveau chuter un gouvernement !</p>","nb_mots":131,"nom":"NULL","parlementaire":"Christian Hutin","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197204","groupes":["NG"],"nb_cars":812,"nb_excl":2,"nb_qust":0,"nb_phrs":7,"nb_mwbp":116,"interruption":false,"animation_rate":0.002055733211512106},{"id":"157995","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"didascalie","titre":"discussion générale","titre_complet":"accord transport aérien usa-ue-islande-norvège > discussion générale","timestamp":"2410","intervention":"<p>La dernière fois qu'il en a autant été question ici, c'était au début des années 1930. La grande compagnie Latécoère, autrement dit l'Aéropostale, dont parle Mermoz, dont parle Saint-Exupéry, avait été rachetée, assez vite, malheureusement, par un banquier, Bouilloux-Lafont. Il s'en est suivi un scandale retentissant, terrible, avec par exemple des pots-de-vin versés en Amérique du sud, pour écraser la Deutsche Luft Hansa de l'époque… Cette affaire a fait chuter un gouvernement ! Un des gouvernements Chautemps.</p><p>J'ai entendu Mme la ministre des transports annoncer, au Sénat, la prochaine réunion d'assises du transport aérien. Cela me paraît nécessaire, pour défendre notre droit social, mais aussi le pavillon français et l'environnement. Sinon, le transport aérien fera de nouveau chuter un gouvernement !</p>","nb_mots":0,"nom":"NULL","parlementaire":"Christian Hutin","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197204","didascalie":"Sourires","groups":"","parlementaire_groupe_norme":"NG","ton":"positif","groupes":[""],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0022904260192395786},{"id":"157996","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"accord transport aérien usa-ue-islande-norvège > discussion générale","timestamp":"2420","intervention":"<p>Merci pour ce moment d'histoire, mon cher collègue !</p><p>La parole est à M. Éric Coquerel.</p>","nb_mots":16,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197220","groupes":["présidence"],"nb_cars":85,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":85,"interruption":true,"ton":"negatif","animation_rate":0.002598077422707197},{"id":"157997","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"accord transport aérien usa-ue-islande-norvège > discussion générale","timestamp":"2430","intervention":"<p>Ce projet de loi, qui fait suite à l'accord de transport aérien conclu entre l'Union européenne et les États-Unis le 30 avril 2007 et au protocole du 24 juin 2010 modifiant cet accord, étend le cadre juridique unique du transport aérien entre l'Union européenne et les États-Unis à l'Islande et à la Norvège.</p><p>Je mesure bien les spécificités insulaires de l'Islande – pays auquel j'adresse mes amitiés en tant que président du groupe d'amitié France-Islande – et les particularités septentrionales de la Norvège. Je ne nie pas l'intérêt pour ces deux pays de la levée des restrictions sur les liaisons internationales. Mais le problème n'est pas ici l'extension de l'accord à l'Islande et à la Norvège : il réside dans le fond du texte. Celui-ci entérine, et donc aujourd'hui élargit, une libéralisation nocive et inefficace du trafic aérien engagée par l'Union européenne. Il favorise le dumping social, porte atteinte à la souveraineté de l'État et contribue au final à dégrader l'environnement.</p><p>Cet accord de transport aérien entre l'Union européenne et les États-Unis consacre des principes qui doivent être débattus : la levée des restrictions sur les liaisons internationales entre l'Union et les États-Unis ; la liberté de tarification des services aériens ; la limitation des subventions et aides d'État, au prétexte qu'elles fausseraient la concurrence « loyale » et équitable entre les compagnies de transport aérien.</p><p>Comme d'habitude lorsqu'on dérégule un secteur, la Commission européenne nous fait miroiter des bénéfices faramineux, en termes économiques et de création d'emplois. Mais à quel prix ?</p><p>Si c'est au prix du développement des compagnies low cost qui pratiquent une concurrence totalement déloyale, que vient de décrire mon collègue Hutin, et au prix d'un dumping social au sein des États et entre les États, alors c'est inacceptable. Souvenez-vous : en 2015, la compagnie low cost Ryanair était pointée du doigt. Certains de ses pilotes et de ses hôtesses de l'air étaient contraints de loger dans des campings ! Voilà l'absurdité et le traitement insupportable auxquels nous conduit la logique de compression des coûts à tout prix.</p><p>Écarter toujours plus les États pour accompagner la croissance de l'aérien, comme le veut le texte, c'est choisir un modèle économique qui n'est efficace ni pour la collectivité, ni pour les contribuables. Car cette augmentation du trafic se fait essentiellement par les compagnies low cost. Or, de l'aveu même de la Cour des Comptes – en 2008, c'est-à-dire au moment même où cet accord était signé – ces compagnies vampirisent les financements publics des collectivités territoriales qui essayent tant bien que mal de faire survivre leurs infrastructures. En d'autres termes, le développement d'un « tout avion » au rabais, socialement et économiquement, est malsain. Il est « chroniquement déficitaire » – ce sont les termes de la Cour des comptes – et ne survit que parce que le portefeuille des Français est forcé d'alimenter la machine.</p><p>En outre, ces largesses budgétaires accordées par les collectivités aux compagnies low cost frisent l'illégalité. On peut par exemple citer le cas d'une campagne marketing payée 1,4 million d'euros à une filiale de Ryanair par l'aéroport de Strasbourg. Le tribunal administratif a jugé qu'il n'y avait pas eu de réelle contrepartie commerciale à cette somme versée par un établissement public. Il s'agissait donc d'une subvention publique illégale. La Cour des comptes recommandait d'ailleurs d'améliorer le rôle de l'État régulateur et de se montrer plus ferme à l'égard des compagnies aériennes dans les contrats de régulation.</p><p>Par ailleurs, et dans un souci d'équilibre, ce projet impose alors une contrainte de réciprocité jusqu'alors inexistante : les compagnies américaines ne pourront être propriétaires majoritaires d'une compagnie européenne ni en assurer le contrôle effectif. Aussi curieux que cela puisse paraître, ce n'était pas le cas jusqu'ici ! On peut s'en satisfaire, mais on peut aussi se rendre compte que cela aurait dû être le cas depuis longtemps.</p><p>Malgré ces détails de mise en place d'une certaine réciprocité finalement assez anecdotique, nous ne pensons pas que cet accord puisse être bénéfique pour qui que ce soit, en tout cas ni pour la coopération internationale en matière de transport aérien, ni pour l'environnement. Je considère en effet que cet accord favorise l'essor du transport aérien sans aucune considération écologique. Il n'instaure aucune restriction relative au nombre de vols ni au type d'aéronef.</p><p>Et pourtant, l'Association internationale du transport aérien prévoit un doublement du nombre de passagers aériens dans le monde d'ici à 2035. Au regard du coût en carbone du transport aérien, c'est une mauvaise nouvelle pour la planète : il représente environ 20 % des émissions de carbone dans les transports, eux-mêmes premiers postes d'émission de CO2. L'empreinte carbone par avion est beaucoup trop importante pour ne pas réguler les flux actuels.</p><p>Des solutions nouvelles doivent être trouvées pour répondre à cette croissance, et un tel accord ne peut faire abstraction de ce problème !</p><p>Ce projet de loi fait mine de reconnaître l'importance de la protection de l'environnement mais seulement si cela n'entrave pas l'exercice des droits prévus par l'accord. Nous devrions pourtant, d'urgence, inverser la priorité : c'est à l'économie de s'adapter à l'impératif écologique, et non l'inverse. Dimanche dernier, des températures de 30 degrés au-dessus de la normale saisonnière ont été observées au pôle Nord. Renversons la logique, c'est urgent !</p><p>La protection du climat passe après les considérations économiques et le respect de la concurrence dans l'accord, puisqu'il y est dit que « les parties entendent collaborer pour limiter ou réduire, de façon économiquement raisonnable, les incidences de l'aviation internationale sur l'environnement » et que « lorsqu'une partie examine des projets de mesures de protection de l'environnement à l'échelon régional, national ou local, il convient qu'elle en évalue les effets négatifs possibles sur l'exercice des droits prévus dans le présent accord ».</p><p>Ainsi, si une partie estime que la protection de l'environnement dans le domaine de l'aviation soulève des difficultés quant à l'application ou la mise en oeuvre de l'accord, elle ne peut que s'en plaindre auprès d'un comité mis en place par l'accord. Je ne savais pas que le slogan « Make our planet great again » signifiait concrètement l'ouverture de bureaux des pleurs !</p><p>En poursuivant l'objectif de l'établissement d'une concurrence parfaite, cet accord participe d'une dérégulation totale. Dès le préambule, l'accord rappelle ainsi son objectif premier qui est de « promouvoir un système de transport aérien international fondé sur la concurrence entre transporteurs aériens, sur un marché soumis à un minimum d'intervention et de régulation étatiques ».</p><p>Nous pensons au contraire que cette affaire est trop sérieuse pour que l'État en soit écarté. L'État doit évidemment intervenir et même être le principal acteur de la gestion du trafic aérien et de la protection de l'environnement. L'ouverture à la concurrence et la dérégulation totale voulues par ce texte sont parfaitement déraisonnables. Elles sont contraires à la logique de coopération et de respect de l'environnement.</p><p>Il faudrait faire tout l'inverse : renforcer la régulation étatique du trafic aérien et préserver le rôle de l'État dans la gestion des aéroports – contrairement aux projets de privatisation de plus en plus nombreux – notamment pour mieux protéger l'environnement, ce que le marché est incapable de faire.</p><p>La raison pour laquelle nous voterons contre ce projet de loi ne tient donc pas à son extension à l'Islande et à la Norvège, mais aux conditions économiques, écologiques et de concurrence dans lesquelles l'accord va s'appliquer.</p>","nb_mots":1314,"nom":"NULL","parlementaire":"Éric Coquerel","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197221","groupes":["LFI"],"nb_cars":7852,"nb_excl":5,"nb_qust":1,"nb_phrs":31,"nb_mwbp":253.29032258064515,"interruption":false,"animation_rate":0.001928433683308335},{"id":"157998","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"didascalie","titre":"discussion générale","titre_complet":"accord transport aérien usa-ue-islande-norvège > discussion générale","timestamp":"2440","intervention":"<p>Ce projet de loi, qui fait suite à l'accord de transport aérien conclu entre l'Union européenne et les États-Unis le 30 avril 2007 et au protocole du 24 juin 2010 modifiant cet accord, étend le cadre juridique unique du transport aérien entre l'Union européenne et les États-Unis à l'Islande et à la Norvège.</p><p>Je mesure bien les spécificités insulaires de l'Islande – pays auquel j'adresse mes amitiés en tant que président du groupe d'amitié France-Islande – et les particularités septentrionales de la Norvège. Je ne nie pas l'intérêt pour ces deux pays de la levée des restrictions sur les liaisons internationales. Mais le problème n'est pas ici l'extension de l'accord à l'Islande et à la Norvège : il réside dans le fond du texte. Celui-ci entérine, et donc aujourd'hui élargit, une libéralisation nocive et inefficace du trafic aérien engagée par l'Union européenne. Il favorise le dumping social, porte atteinte à la souveraineté de l'État et contribue au final à dégrader l'environnement.</p><p>Cet accord de transport aérien entre l'Union européenne et les États-Unis consacre des principes qui doivent être débattus : la levée des restrictions sur les liaisons internationales entre l'Union et les États-Unis ; la liberté de tarification des services aériens ; la limitation des subventions et aides d'État, au prétexte qu'elles fausseraient la concurrence « loyale » et équitable entre les compagnies de transport aérien.</p><p>Comme d'habitude lorsqu'on dérégule un secteur, la Commission européenne nous fait miroiter des bénéfices faramineux, en termes économiques et de création d'emplois. Mais à quel prix ?</p><p>Si c'est au prix du développement des compagnies low cost qui pratiquent une concurrence totalement déloyale, que vient de décrire mon collègue Hutin, et au prix d'un dumping social au sein des États et entre les États, alors c'est inacceptable. Souvenez-vous : en 2015, la compagnie low cost Ryanair était pointée du doigt. Certains de ses pilotes et de ses hôtesses de l'air étaient contraints de loger dans des campings ! Voilà l'absurdité et le traitement insupportable auxquels nous conduit la logique de compression des coûts à tout prix.</p><p>Écarter toujours plus les États pour accompagner la croissance de l'aérien, comme le veut le texte, c'est choisir un modèle économique qui n'est efficace ni pour la collectivité, ni pour les contribuables. Car cette augmentation du trafic se fait essentiellement par les compagnies low cost. Or, de l'aveu même de la Cour des Comptes – en 2008, c'est-à-dire au moment même où cet accord était signé – ces compagnies vampirisent les financements publics des collectivités territoriales qui essayent tant bien que mal de faire survivre leurs infrastructures. En d'autres termes, le développement d'un « tout avion » au rabais, socialement et économiquement, est malsain. Il est « chroniquement déficitaire » – ce sont les termes de la Cour des comptes – et ne survit que parce que le portefeuille des Français est forcé d'alimenter la machine.</p><p>En outre, ces largesses budgétaires accordées par les collectivités aux compagnies low cost frisent l'illégalité. On peut par exemple citer le cas d'une campagne marketing payée 1,4 million d'euros à une filiale de Ryanair par l'aéroport de Strasbourg. Le tribunal administratif a jugé qu'il n'y avait pas eu de réelle contrepartie commerciale à cette somme versée par un établissement public. Il s'agissait donc d'une subvention publique illégale. La Cour des comptes recommandait d'ailleurs d'améliorer le rôle de l'État régulateur et de se montrer plus ferme à l'égard des compagnies aériennes dans les contrats de régulation.</p><p>Par ailleurs, et dans un souci d'équilibre, ce projet impose alors une contrainte de réciprocité jusqu'alors inexistante : les compagnies américaines ne pourront être propriétaires majoritaires d'une compagnie européenne ni en assurer le contrôle effectif. Aussi curieux que cela puisse paraître, ce n'était pas le cas jusqu'ici ! On peut s'en satisfaire, mais on peut aussi se rendre compte que cela aurait dû être le cas depuis longtemps.</p><p>Malgré ces détails de mise en place d'une certaine réciprocité finalement assez anecdotique, nous ne pensons pas que cet accord puisse être bénéfique pour qui que ce soit, en tout cas ni pour la coopération internationale en matière de transport aérien, ni pour l'environnement. Je considère en effet que cet accord favorise l'essor du transport aérien sans aucune considération écologique. Il n'instaure aucune restriction relative au nombre de vols ni au type d'aéronef.</p><p>Et pourtant, l'Association internationale du transport aérien prévoit un doublement du nombre de passagers aériens dans le monde d'ici à 2035. Au regard du coût en carbone du transport aérien, c'est une mauvaise nouvelle pour la planète : il représente environ 20 % des émissions de carbone dans les transports, eux-mêmes premiers postes d'émission de CO2. L'empreinte carbone par avion est beaucoup trop importante pour ne pas réguler les flux actuels.</p><p>Des solutions nouvelles doivent être trouvées pour répondre à cette croissance, et un tel accord ne peut faire abstraction de ce problème !</p><p>Ce projet de loi fait mine de reconnaître l'importance de la protection de l'environnement mais seulement si cela n'entrave pas l'exercice des droits prévus par l'accord. Nous devrions pourtant, d'urgence, inverser la priorité : c'est à l'économie de s'adapter à l'impératif écologique, et non l'inverse. Dimanche dernier, des températures de 30 degrés au-dessus de la normale saisonnière ont été observées au pôle Nord. Renversons la logique, c'est urgent !</p><p>La protection du climat passe après les considérations économiques et le respect de la concurrence dans l'accord, puisqu'il y est dit que « les parties entendent collaborer pour limiter ou réduire, de façon économiquement raisonnable, les incidences de l'aviation internationale sur l'environnement » et que « lorsqu'une partie examine des projets de mesures de protection de l'environnement à l'échelon régional, national ou local, il convient qu'elle en évalue les effets négatifs possibles sur l'exercice des droits prévus dans le présent accord ».</p><p>Ainsi, si une partie estime que la protection de l'environnement dans le domaine de l'aviation soulève des difficultés quant à l'application ou la mise en oeuvre de l'accord, elle ne peut que s'en plaindre auprès d'un comité mis en place par l'accord. Je ne savais pas que le slogan « Make our planet great again » signifiait concrètement l'ouverture de bureaux des pleurs !</p><p>En poursuivant l'objectif de l'établissement d'une concurrence parfaite, cet accord participe d'une dérégulation totale. Dès le préambule, l'accord rappelle ainsi son objectif premier qui est de « promouvoir un système de transport aérien international fondé sur la concurrence entre transporteurs aériens, sur un marché soumis à un minimum d'intervention et de régulation étatiques ».</p><p>Nous pensons au contraire que cette affaire est trop sérieuse pour que l'État en soit écarté. L'État doit évidemment intervenir et même être le principal acteur de la gestion du trafic aérien et de la protection de l'environnement. L'ouverture à la concurrence et la dérégulation totale voulues par ce texte sont parfaitement déraisonnables. Elles sont contraires à la logique de coopération et de respect de l'environnement.</p><p>Il faudrait faire tout l'inverse : renforcer la régulation étatique du trafic aérien et préserver le rôle de l'État dans la gestion des aéroports – contrairement aux projets de privatisation de plus en plus nombreux – notamment pour mieux protéger l'environnement, ce que le marché est incapable de faire.</p><p>La raison pour laquelle nous voterons contre ce projet de loi ne tient donc pas à son extension à l'Islande et à la Norvège, mais aux conditions économiques, écologiques et de concurrence dans lesquelles l'accord va s'appliquer.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Éric Coquerel","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197221","didascalie":"Applaudissements sur les bancs du groupe FI","groups":"LFI","parlementaire_groupe_norme":"LFI","ton":"positif","groupes":["LFI"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.002147766323024055},{"id":"157999","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"accord transport aérien usa-ue-islande-norvège > discussion générale","timestamp":"2450","intervention":"<p>La parole est à M. Jean-Paul Lecoq.</p>","nb_mots":8,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197303","groupes":["présidence"],"nb_cars":35,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":35,"interruption":false,"animation_rate":0.00239442751414889},{"id":"158000","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"accord transport aérien usa-ue-islande-norvège > discussion générale","timestamp":"2460","intervention":"<p>Monsieur le président, madame la ministre, madame la présidente, madame la rapporteure, c'est un plaisir de pouvoir débattre de ce sujet-là. Puisque la commission qui a examiné ce projet de loi a également discuté du règlement de l'Assemblée et de la possibilité pour les groupes politiques de demander un débat en séance publique sur un traité, je souhaite que nous soyons unanimes pour défendre le maintien de ce droit tout au long de notre mandat.</p>","nb_mots":78,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197304","groupes":["GDR"],"nb_cars":450,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":225,"interruption":false,"animation_rate":0.0021734405564007822},{"id":"158001","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"accord transport aérien usa-ue-islande-norvège > discussion générale","timestamp":"2470","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Christian Hutin","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197305","groupes":["NG"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.001846381093057607},{"id":"158002","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"accord transport aérien usa-ue-islande-norvège > discussion générale","timestamp":"2480","intervention":"<p>Ce projet de loi nous offre l'occasion de débattre des accords de libre-échange, et plus particulièrement de celui qui régit le ciel américano-européen depuis quelques années et que le groupe GDR s'apprête à rejeter.</p><p>Le projet d'un tel accord date de juin 2003, lorsque l'Union européenne et les États-Unis ont reçu le mandat de lancer une négociation en vue d'un accord de transport aérien.</p><p>La première étape de la création de cet espace aérien unique a été signée en 2007 et appliquée, à titre provisoire, dès 2008 : à croire que quand il s'agit de gros sous, on ne s'embarrasse pas avec la démocratie ! Depuis, plusieurs étapes ont jalonné le parcours de ce texte : un protocole modifiant l'accord signé en 2010, et une modification en 2015 à la suite de l'entrée en vigueur du traité de Lisbonne. Quinze ans donc : il aura fallu quinze ans pour que ce texte au service des multinationales de l'aviation civile termine sa course dans notre hémicycle.</p><p>Nous voterons contre cet accord, je le dis d'entrée de jeu, parce qu'il n'est pas possible pour des députés communistes et pour un groupe progressiste comme le nôtre d'accepter un tel accord tant sur la forme que sur le fond.</p><p>D'abord, sur la forme, demander à l'Assemblée nationale de ratifier un accord aussi idéologique est insupportable. Le préambule comporte à lui seul trois passages qui relèvent plus de la mythification du libre-échangisme que de l'écriture diplomatique dont nous avons l'habitude au sein de la commission des affaires étrangères. Je tiens à les relire – Éric Coquerel l'a fait en partie – en séance publique pour que vous mesuriez l'incroyable parti pris de cet accord, qui m'a fait penser à cette célèbre phrase : « un jour, j'irai vivre en théorie, parce qu'en théorie, tout va bien. »</p>","nb_mots":320,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197306","groupes":["GDR"],"nb_cars":1762,"nb_excl":1,"nb_qust":0,"nb_phrs":5,"nb_mwbp":352.4,"interruption":false,"animation_rate":0.001846381093057607},{"id":"158003","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"accord transport aérien usa-ue-islande-norvège > discussion générale","timestamp":"2490","intervention":"<p>C'est ça !</p>","nb_mots":3,"nom":"NULL","parlementaire":"Éric Coquerel","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197382","groupes":["LFI"],"nb_cars":10,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":10,"interruption":true,"ton":"negatif","animation_rate":0.0023148148148148147},{"id":"158004","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"accord transport aérien usa-ue-islande-norvège > discussion générale","timestamp":"2500","intervention":"<p>Première citation : les États-Unis et l'Union européenne sont désireux de « promouvoir un système de transport aérien international fondé sur la concurrence entre transporteurs aériens, sur un marché soumis à un minimum d'intervention et de régulation étatiques ».</p><p>Deuxième citation : les mêmes acteurs reconnaissent que « les aides d'État peuvent fausser la concurrence entre transporteurs aériens et compromettre la réalisation des objectifs fondamentaux » de l'accord.</p><p>Troisième citation : les parties signataires ont l'intention de « créer un précédent de portée mondiale pour exploiter pleinement les avantages de la libéralisation dans ce secteur économique essentiel ».</p><p>On nage selon moi en plein fantasme d'un économiste libéral acharné, fantasme incantatoire d'une main invisible qui viendrait placer mystérieusement, et de manière absolument parfaite, les choses et les hommes au bon moment, au bon endroit. Une perfection quasi théologique !</p><p>Sur la forme, il nous est donc impossible d'approuver un texte qui défend tout ce que nous rejetons : l'obsession de la non-intervention étatique et l'amour de la libéralisation à outrance, celle qui casse les salariés et la planète.</p><p>Le libre-échange n'apporte, loin de là, pas que du bonheur aux gens, et les normes votées par les représentants du peuple ne sont pas que des poids pour l'économie. Les règles que nos prédécesseurs ont votées et que nous proposons régulièrement portent sur la sécurité des travailleurs, sur les normes sanitaires, sur la sécurisation des parcours professionnels, sur la justice fiscale, ou encore sur l'égalité salariale entre hommes et femmes ainsi que sur la sécurité des usagers. Ces lois permettent aux citoyens, tantôt salariés tantôt consommateurs, de vivre dans un univers plus proche de notre devise républicaine, liberté, égalité, fraternité, qui nous rappelle que l'une ne peut aller sans les deux autres.</p><p>Nous ne votons pas les lois pour augmenter le poids sur les entreprises, nous les votons lorsque nous estimons qu'il faut rétablir quelque désordre. Il n'est donc pas possible de voter un tel texte.</p><p>Attention toutefois à ne pas m'opposer la caricature de l'opposant au libre-échange replié sur lui-même, populiste, voire xénophobe.</p><p>Le libre-échange n'est pas l'échange entre les peuples et n'a jamais rien eu à voir avec la culture de paix. Il repose sur la concurrence, il fait appel à l'égoïsme. Nous restons persuadés que, comme l'a dit un grand intellectuel américain, aucun égoïsme universel ne peut apporter le bien social à tous.</p><p>Les États aujourd'hui sont en concurrence avec des entreprises qui deviennent plus puissantes qu'eux. Les intérêts financiers nationaux sont devenus la seule et unique boussole, orientée à court terme par le monde de la finance.</p><p>Notre intérêt est différent, et intangible : pour nous, c'est l'humain d'abord. C'est la volonté de ne laisser personne sur le bord du chemin, et de produire tout en respectant au maximum la nature et notre planète.</p><p>Si nous sommes opposés à la mise en concurrence des salariés entre eux, nous devons admettre qu'il faudra une grande détermination pour que le monde revoie sa copie, tant les grandes économies mondialisées sont imbriquées. Mais il le faudra car le libéralisme est la pire des choses pour vivre ensemble en paix dans le bonheur et sur une planète préservée.</p><p>Notre opposition à ce texte est une alerte. Elle indique notre volonté sans faille d'empêcher cette fuite en avant, et je vous invite à vous y associer, chers collègues.</p><p>Comment est-il possible dans un même texte d'annoncer que les parties signataires veulent promouvoir un système de transport aérien « soumis à un minimum d'intervention et de régulation étatiques » tout en souhaitant maintenir un niveau exigeant de sécurité à bord des avions ?</p><p>La concurrence exacerbée poussera inévitablement les entreprises à rogner leurs marges. À notre époque, ce sont les actionnaires qui captent une immense partie des richesses produites sur cette planète. Il serait d'une grande naïveté de croire que ces derniers accepteront de limiter un peu leurs marges pour faire avancer l'entreprise. Ce sera bien évidemment le reste qui sera rogné : les conditions de sécurité pour les voyageurs et pour le personnel, la qualité du service ou encore celle des appareils.</p><p>Nous nous prononçons ainsi sur un texte rédigé au profit des détenteurs du capital et qui bénéficiera à eux seuls, à moins de croire au mythe présidentiel du premier de cordée, ou du ruissellement. Nous le savons tous, les salariés ne bénéficient que rarement des fruits de la croissance d'une entreprise à la même hauteur que les détenteurs du capital.</p><p>La grève la semaine dernière à Air France montre bien qu'il n'existe aucune corrélation entre la croissance des bénéfices d'une entreprise et l'augmentation des salaires. Nous le regrettons vivement, puisque les résultats d'une entreprise peuvent largement être attribués non pas à la gentillesse de ses actionnaires, mais aux efforts et au professionnalisme de ses salariés.</p><p>L'accord prévoit également une mise en concurrence accrue des acteurs du secteur. Cela signifie qu'il y aura du ménage – cela a commencé – et que seuls les acteurs les plus puissants gagneront la bataille. Une fois que ces quelques champions auront survécu, ils se contenteront de se partager le gâteau et le prix des billets remontera, la baisse étant pourtant la seule contrepartie à tous ces sacrifices. Le développement du secteur ne servira donc pas les voyageurs, mais bien les actionnaires.</p><p>Enfin, je tiens ici à évoquer le bilan écologique de l'aviation civile. Chaque année, ce secteur émet environ 2 à 3 % des émissions de CO2 mondiales – son impact s'alourdit d'année en année du fait d'une croissance exponentielle. Il s'est engagé à geler ses émissions carbone à la fin de l'année 2016, mais à l'exclusion des vols intérieurs, lesquels comptent pour environ 40 % des émissions du secteur. Il faut donc continuer à travailler à des avions moins consommateurs d'énergie et développer les alternatives à l'avion, comme, par exemple, le rail. Le développement du rail, soutenu par des investissements dans les grandes lignes en France, facilitera les déplacements de longue distance et fera économiser à terme du CO2. Il faudra donc limiter les vols intérieurs et favoriser le train, en faisant l'inverse de ce que vous vous apprêtez à faire en somme : protéger le statut des cheminots et celui de la SNCF.</p><p>Avec les accords de libéralisation, on nous fait systématiquement miroiter le bien-être pour pas cher, mais je reste persuadé que la qualité du service comme la sûreté des avions pâtissent de ce genre d'accord. En effet, lorsque les dividendes sont la constante, tout le reste devient la variable.</p><p>Nous ne voterons donc pas cet accord de libre-échange, parce que nous ne sommes pas obsédés par le chiffre et la rentabilité : nous sommes obsédés par le bien-être de nos concitoyens, par leur sécurité et leur sûreté.</p>","nb_mots":1159,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197311","groupes":["GDR"],"nb_cars":6939,"nb_excl":1,"nb_qust":1,"nb_phrs":25,"nb_mwbp":277.56,"interruption":false,"animation_rate":0.002101281781886951},{"id":"158005","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"accord transport aérien usa-ue-islande-norvège > discussion générale","timestamp":"2510","intervention":"<p>Bravo !</p>","nb_mots":1,"nom":"NULL","parlementaire":"Éric Coquerel","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197333","groupes":["LFI"],"nb_cars":7,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":7,"interruption":true,"ton":"positif","animation_rate":0.0016963528413910093},{"id":"158006","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"accord transport aérien usa-ue-islande-norvège > discussion générale","timestamp":"2520","intervention":"<p>La parole est à Mme Isabelle Rauch.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197334","groupes":["présidence"],"nb_cars":35,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":35,"interruption":false,"animation_rate":0.0015249068112504235},{"id":"158007","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"accord transport aérien usa-ue-islande-norvège > discussion générale","timestamp":"2530","intervention":"<p>Le projet de loi no 375, qui est inscrit à notre ordre du jour de ce soir, vise à autoriser la ratification de l'accord de transport aérien entre les États-Unis d'Amérique, l'Union européenne et ses États membres, l'Islande et le Royaume de Norvège.</p><p>Il a été adopté en première lecture par le Sénat le 9 novembre 2017 et notre commission des affaires étrangères l'a examiné le 31 janvier dernier, sur le rapport de Laurence Dumont. Ce projet de loi, qui avait été déposé au Sénat le 31 août 2016 par Jean-Marc Ayrault, alors ministre des affaires étrangères et du développement international, arrive donc au terme de son processus parlementaire de ratification après un cheminement long et sans doute nécessaire que je me dois de rappeler afin de remettre l'accord dans son contexte.</p><p>Les origines de cet accord : tel sera l'objet de mon propos avant les prises de parole de mes collègues qui porteront sur ses modalités et ses conséquences ainsi que sur les motivations politiques de notre vote.</p><p>Revenons, par conséquent, à l'objectif et à l'historique de ce projet de loi. Ce projet de loi a pour objet d'étendre à l'Islande et à la Norvège, comme s'il s'agissait de deux pays membres de l'Union européenne, un accord aérien dit accord de transport transatlantique ou encore accord « ciel ouvert », signé en avril 2007 entre la Communauté européenne et ses États membres, d'une part, et les États-Unis, d'autre part, auquel s'est ajouté un protocole complémentaire signé en juin 2010.</p><p>Il est intéressant de revenir sur cet accord de transport aérien transatlantique de 2007 car il nous renvoie aux arrêts dits de « ciel ouvert » de la Cour de justice de l'Union européenne datant de 2002 et relatifs à des accords bilatéraux concernant huit États membres de la Communauté européenne – Royaume-Uni, Danemark, Suède, Finlande, Belgique, Luxembourg, Autriche, Allemagne – et les États-Unis.</p><p>Par ces arrêts, la Cour de justice européenne contestait certaines dispositions des accords bilatéraux au motif qu'elles constituaient une entrave à la liberté d'établissement reconnue par les traités européens et qu'elles empiétaient sur la compétence communautaire.</p><p>C'est ainsi qu'en 2003, en se fondant sur ces arrêts, la Commission européenne a été invitée à négocier un accord avec les États-Unis visant à établir un espace aérien sans frontière avec l'Union européenne qui se substituerait aux accords bilatéraux de l'ensemble des États membres. Il faudra attendre 2007, après quatre années de négociations, pour que soit signé, les 25 et 30 avril, l'accord aérien transatlantique, mais à la condition que des négociations en vue d'une seconde étape soient menées pour poursuivre l'ouverture de l'accès au marché, clause qui aboutira à la signature d'un protocole le 24 juin 2010.</p><p>Mais, dès la conclusion de l'accord « ciel ouvert » en 2007, l'Islande et la Norvège ont souhaité en bénéficier, contrairement, par exemple, à la Suisse, qui, tout en étant dans une situation comparable de non-adhésion à l'Union européenne, continue de mener sa propre politique aérienne internationale sur la base d'accords bilatéraux.</p><p>Au demeurant, les candidatures de l'Islande et de la Norvège ont paru d'autant plus naturelles que ces deux pays appliquaient déjà, en tant que membres de l'Espace économique européen, l'ensemble des règles de l'Union européenne relatives au transport aérien et qu'ils appartenaient en outre à l'Association européenne de libre-échange. De plus, ils sont également signataires de l'accord multilatéral sur la création d'un espace aérien commun européen, conclu en 2006, qui met en place un vaste marché couvrant les territoires des États membres de l'Union européenne, des États des Balkans occidentaux, de l'Islande et de la Norvège. Le présent accord d'extension prévoit que, pour l'application de l'accord de 2007, l'Islande et la Norvège sont considérées comme des pays membres de l'Union européenne et ont, par conséquent, les mêmes droits et les mêmes obligations que les États membres.</p><p>Le dispositif de l'accord qui nous est soumis comprend, outre le texte même de l'accord avec ses six articles, une annexe dédiée à des « dispositions spécifiques en ce qui concerne l'Islande et la Norvège » et une déclaration commune. Laissant à mes collègues le soin d'en parler plus en détail, je conclurai en insistant sur le fait que, après une si longue genèse, l'accord de transport aérien et le projet de loi de ratification qui nous sont soumis méritent toute notre attention, même si ce traité est de portée modeste, comme cela a été rappelé.</p><p>Le présent débat en séance publique permet l'expression de toutes les sensibilités. À l'issue de ce long processus de ratification, je vous invite, mes chers collègues, à voter pour ce traité.</p>","nb_mots":818,"nom":"NULL","parlementaire":"Isabelle Rauch","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197335","groupes":["LREM"],"nb_cars":4740,"nb_excl":0,"nb_qust":0,"nb_phrs":8,"nb_mwbp":592.5,"interruption":false,"animation_rate":0.001352493660185968},{"id":"158008","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"didascalie","titre":"discussion générale","titre_complet":"accord transport aérien usa-ue-islande-norvège > discussion générale","timestamp":"2540","intervention":"<p>Le projet de loi no 375, qui est inscrit à notre ordre du jour de ce soir, vise à autoriser la ratification de l'accord de transport aérien entre les États-Unis d'Amérique, l'Union européenne et ses États membres, l'Islande et le Royaume de Norvège.</p><p>Il a été adopté en première lecture par le Sénat le 9 novembre 2017 et notre commission des affaires étrangères l'a examiné le 31 janvier dernier, sur le rapport de Laurence Dumont. Ce projet de loi, qui avait été déposé au Sénat le 31 août 2016 par Jean-Marc Ayrault, alors ministre des affaires étrangères et du développement international, arrive donc au terme de son processus parlementaire de ratification après un cheminement long et sans doute nécessaire que je me dois de rappeler afin de remettre l'accord dans son contexte.</p><p>Les origines de cet accord : tel sera l'objet de mon propos avant les prises de parole de mes collègues qui porteront sur ses modalités et ses conséquences ainsi que sur les motivations politiques de notre vote.</p><p>Revenons, par conséquent, à l'objectif et à l'historique de ce projet de loi. Ce projet de loi a pour objet d'étendre à l'Islande et à la Norvège, comme s'il s'agissait de deux pays membres de l'Union européenne, un accord aérien dit accord de transport transatlantique ou encore accord « ciel ouvert », signé en avril 2007 entre la Communauté européenne et ses États membres, d'une part, et les États-Unis, d'autre part, auquel s'est ajouté un protocole complémentaire signé en juin 2010.</p><p>Il est intéressant de revenir sur cet accord de transport aérien transatlantique de 2007 car il nous renvoie aux arrêts dits de « ciel ouvert » de la Cour de justice de l'Union européenne datant de 2002 et relatifs à des accords bilatéraux concernant huit États membres de la Communauté européenne – Royaume-Uni, Danemark, Suède, Finlande, Belgique, Luxembourg, Autriche, Allemagne – et les États-Unis.</p><p>Par ces arrêts, la Cour de justice européenne contestait certaines dispositions des accords bilatéraux au motif qu'elles constituaient une entrave à la liberté d'établissement reconnue par les traités européens et qu'elles empiétaient sur la compétence communautaire.</p><p>C'est ainsi qu'en 2003, en se fondant sur ces arrêts, la Commission européenne a été invitée à négocier un accord avec les États-Unis visant à établir un espace aérien sans frontière avec l'Union européenne qui se substituerait aux accords bilatéraux de l'ensemble des États membres. Il faudra attendre 2007, après quatre années de négociations, pour que soit signé, les 25 et 30 avril, l'accord aérien transatlantique, mais à la condition que des négociations en vue d'une seconde étape soient menées pour poursuivre l'ouverture de l'accès au marché, clause qui aboutira à la signature d'un protocole le 24 juin 2010.</p><p>Mais, dès la conclusion de l'accord « ciel ouvert » en 2007, l'Islande et la Norvège ont souhaité en bénéficier, contrairement, par exemple, à la Suisse, qui, tout en étant dans une situation comparable de non-adhésion à l'Union européenne, continue de mener sa propre politique aérienne internationale sur la base d'accords bilatéraux.</p><p>Au demeurant, les candidatures de l'Islande et de la Norvège ont paru d'autant plus naturelles que ces deux pays appliquaient déjà, en tant que membres de l'Espace économique européen, l'ensemble des règles de l'Union européenne relatives au transport aérien et qu'ils appartenaient en outre à l'Association européenne de libre-échange. De plus, ils sont également signataires de l'accord multilatéral sur la création d'un espace aérien commun européen, conclu en 2006, qui met en place un vaste marché couvrant les territoires des États membres de l'Union européenne, des États des Balkans occidentaux, de l'Islande et de la Norvège. Le présent accord d'extension prévoit que, pour l'application de l'accord de 2007, l'Islande et la Norvège sont considérées comme des pays membres de l'Union européenne et ont, par conséquent, les mêmes droits et les mêmes obligations que les États membres.</p><p>Le dispositif de l'accord qui nous est soumis comprend, outre le texte même de l'accord avec ses six articles, une annexe dédiée à des « dispositions spécifiques en ce qui concerne l'Islande et la Norvège » et une déclaration commune. Laissant à mes collègues le soin d'en parler plus en détail, je conclurai en insistant sur le fait que, après une si longue genèse, l'accord de transport aérien et le projet de loi de ratification qui nous sont soumis méritent toute notre attention, même si ce traité est de portée modeste, comme cela a été rappelé.</p><p>Le présent débat en séance publique permet l'expression de toutes les sensibilités. À l'issue de ce long processus de ratification, je vous invite, mes chers collègues, à voter pour ce traité.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Isabelle Rauch","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197335","didascalie":"Applaudissements sur les bancs du groupe REM","groups":"LREM","parlementaire_groupe_norme":"LREM","ton":"positif","groupes":["LREM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.001954821894005213},{"id":"158009","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"accord transport aérien usa-ue-islande-norvège > discussion générale","timestamp":"2550","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Marielle de Sarnez","sexe":"F","parlementaire_groupe_acronyme":"MODEM","fonction":"présidente de la commission des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197387","groupes":["commission"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.0014919806042521448},{"id":"158010","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"accord transport aérien usa-ue-islande-norvège > discussion générale","timestamp":"2560","intervention":"<p>La parole est à M. Michel Fanget.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197388","groupes":["présidence"],"nb_cars":33,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":33,"interruption":false,"animation_rate":0.0016809861785580874},{"id":"158011","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"accord transport aérien usa-ue-islande-norvège > discussion générale","timestamp":"2570","intervention":"<p>L'accord sur lequel il nous est proposé de statuer concerne une question importante : la politique aérienne de l'Union européenne. Il s'inscrit dans la continuité de l'accord dit « ciel ouvert » passé entre l'Union européenne et les États-Unis en 2007, puis amendé en 2010, dont la finalité était de libéraliser le trafic aérien transatlantique. Aujourd'hui, il s'agit non pas de réexaminer cet accord, mais seulement de statuer sur son élargissement à deux nouveaux partenaires, l'Islande et le Royaume de Norvège.</p><p>La principale conséquence du présent accord pour la France et ses partenaires européens sera donc d'autoriser formellement les compagnies aériennes des États membres à proposer librement des vols entre l'Islande ou la Norvège et les États-Unis et, réciproquement, les compagnies aériennes de ces deux pays à proposer des vols entre des aéroports de l'Union et les États-Unis. À la lecture de cet accord, il est légitime de s'interroger sur les conséquences qu'il pourrait avoir, notamment des points de vue écologique et concurrentiel.</p><p>Concernant l'analyse concurrentielle, il faut garder à l'esprit que l'entrée en vigueur de cet accord ne se traduira sans doute que marginalement par l'ouverture de nouvelles lignes, car les compagnies aériennes des pays concernés ont d'ores et déjà la faculté d'exploiter des lignes aériennes avec les États-Unis, y compris depuis le sol de l'Union européenne, moyennant la création de filiales locales. En outre, l'enjeu économique pour notre pays ne devrait pas être de premier ordre, le poids démographique des deux pays concernés étant, on l'a dit, relativement modeste : nous parlons de 5 millions d'habitants pour la Norvège et de 330 000 pour l'Islande. Au regard des 830 millions d'habitants que compte l'ensemble formé par l'Union européenne et les États-Unis, les volumes en cause ne sont pas en mesure de dérégler les équilibres actuels, ni d'avoir de conséquences pour une compagnie telle qu'Air France.</p><p>Le deuxième sujet, ce sont les conséquences environnementales que peut avoir la mise en oeuvre de tels accords. À la lecture des éléments fournis dans le rapport, dont nous avons débattu en commission, le transport aérien représenterait entre 2 et 5 % des émissions globales de gaz à effet de serre. Cela peut paraître peu, mais il s'agit, comme on l'a dit précédemment, du mode de transport le plus polluant par passager et par kilomètre parcouru. Il faut ainsi garder à l'esprit que le transport aérien représente un levier important sur lequel il convient d'agir pour réduire les émissions de gaz à effet de serre.</p><p>Les innovations technologiques jouent ici un rôle majeur, mais elles ne sont sans doute pas suffisantes : il nous faut aussi nous engager plus avant pour une meilleure régulation du trafic aérien à l'échelon européen et international, avec l'objectif, qui doit nous être commun, d'en réduire l'empreinte écologique. Nous appelons donc le Gouvernement et les autorités européennes à poursuivre leur effort de conviction au niveau international, effort qui a d'ailleurs déjà prouvé son efficacité, puisqu'il a convaincu l'Organisation de l'aviation civile internationale, à l'automne 2016, de doter le secteur de l'aviation d'un mécanisme universel et contraignant de maîtrise de ses émissions de dioxyde de carbone, ce qui est très encourageant.</p><p>Cela dit, le présent accord se limite à l'Islande et à la Norvège, deux pays de taille modeste. Les éventuelles nouvelles lignes que ces deux pays ouvriraient ne devraient pas avoir d'impact environnemental significatif. Il nous semble d'ailleurs important de souligner que la Norvège et l'Islande appliquent déjà des standards environnementaux très élevés. La Norvège, en particulier, joue un rôle important en matière de climat et d'environnement, notamment dans le cadre de la mise en oeuvre de l'accord de Paris sur le climat, comme l'a d'ailleurs rappelé le Président de la République le 27 février dernier lors de la conférence de presse conjointe qu'il a tenue avec la Première ministre norvégienne.</p><p>Nous sommes bien évidemment soucieux des incidences négatives, notamment pour l'environnement, d'une trop forte libéralisation du trafic aérien, mais il semble qu'il y ait peu de craintes à avoir en l'espèce : en vertu de cet accord, l'Islande et la Norvège bénéficieront des mêmes droits et seront soumis aux mêmes obligations que les États membres pour l'exploitation des services de transport aérien avec les États-Unis. L'application de cet accord permettra donc de traiter, de façon uniforme et dans un cadre réglementaire harmonisé, l'ensemble des vols transatlantiques entre le territoire des États membres de l'Union européenne, de l'Islande et de la Norvège, d'une part, et le territoire américain, d'autre part. Outre les avantages économiques qu'elle présente, l'intégration de ces deux pays dans l'accord « ciel ouvert » participe du mouvement, positif de notre point de vue, de diffusion et d'application des standards européens.</p><p>Ce projet de loi a été adopté en commission, et nous ne voyons aucune raison substantielle de s'y opposer aujourd'hui. Le groupe du Mouvement démocrate et apparentés le votera donc, et je vous invite, mes chers collègues, à faire de même.</p>","nb_mots":884,"nom":"NULL","parlementaire":"Michel Fanget","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197389","groupes":["MODEM"],"nb_cars":5213,"nb_excl":0,"nb_qust":0,"nb_phrs":16,"nb_mwbp":325.8125,"interruption":false,"animation_rate":0.001694277108433735},{"id":"158012","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"didascalie","titre":"discussion générale","titre_complet":"accord transport aérien usa-ue-islande-norvège > discussion générale","timestamp":"2580","intervention":"<p>L'accord sur lequel il nous est proposé de statuer concerne une question importante : la politique aérienne de l'Union européenne. Il s'inscrit dans la continuité de l'accord dit « ciel ouvert » passé entre l'Union européenne et les États-Unis en 2007, puis amendé en 2010, dont la finalité était de libéraliser le trafic aérien transatlantique. Aujourd'hui, il s'agit non pas de réexaminer cet accord, mais seulement de statuer sur son élargissement à deux nouveaux partenaires, l'Islande et le Royaume de Norvège.</p><p>La principale conséquence du présent accord pour la France et ses partenaires européens sera donc d'autoriser formellement les compagnies aériennes des États membres à proposer librement des vols entre l'Islande ou la Norvège et les États-Unis et, réciproquement, les compagnies aériennes de ces deux pays à proposer des vols entre des aéroports de l'Union et les États-Unis. À la lecture de cet accord, il est légitime de s'interroger sur les conséquences qu'il pourrait avoir, notamment des points de vue écologique et concurrentiel.</p><p>Concernant l'analyse concurrentielle, il faut garder à l'esprit que l'entrée en vigueur de cet accord ne se traduira sans doute que marginalement par l'ouverture de nouvelles lignes, car les compagnies aériennes des pays concernés ont d'ores et déjà la faculté d'exploiter des lignes aériennes avec les États-Unis, y compris depuis le sol de l'Union européenne, moyennant la création de filiales locales. En outre, l'enjeu économique pour notre pays ne devrait pas être de premier ordre, le poids démographique des deux pays concernés étant, on l'a dit, relativement modeste : nous parlons de 5 millions d'habitants pour la Norvège et de 330 000 pour l'Islande. Au regard des 830 millions d'habitants que compte l'ensemble formé par l'Union européenne et les États-Unis, les volumes en cause ne sont pas en mesure de dérégler les équilibres actuels, ni d'avoir de conséquences pour une compagnie telle qu'Air France.</p><p>Le deuxième sujet, ce sont les conséquences environnementales que peut avoir la mise en oeuvre de tels accords. À la lecture des éléments fournis dans le rapport, dont nous avons débattu en commission, le transport aérien représenterait entre 2 et 5 % des émissions globales de gaz à effet de serre. Cela peut paraître peu, mais il s'agit, comme on l'a dit précédemment, du mode de transport le plus polluant par passager et par kilomètre parcouru. Il faut ainsi garder à l'esprit que le transport aérien représente un levier important sur lequel il convient d'agir pour réduire les émissions de gaz à effet de serre.</p><p>Les innovations technologiques jouent ici un rôle majeur, mais elles ne sont sans doute pas suffisantes : il nous faut aussi nous engager plus avant pour une meilleure régulation du trafic aérien à l'échelon européen et international, avec l'objectif, qui doit nous être commun, d'en réduire l'empreinte écologique. Nous appelons donc le Gouvernement et les autorités européennes à poursuivre leur effort de conviction au niveau international, effort qui a d'ailleurs déjà prouvé son efficacité, puisqu'il a convaincu l'Organisation de l'aviation civile internationale, à l'automne 2016, de doter le secteur de l'aviation d'un mécanisme universel et contraignant de maîtrise de ses émissions de dioxyde de carbone, ce qui est très encourageant.</p><p>Cela dit, le présent accord se limite à l'Islande et à la Norvège, deux pays de taille modeste. Les éventuelles nouvelles lignes que ces deux pays ouvriraient ne devraient pas avoir d'impact environnemental significatif. Il nous semble d'ailleurs important de souligner que la Norvège et l'Islande appliquent déjà des standards environnementaux très élevés. La Norvège, en particulier, joue un rôle important en matière de climat et d'environnement, notamment dans le cadre de la mise en oeuvre de l'accord de Paris sur le climat, comme l'a d'ailleurs rappelé le Président de la République le 27 février dernier lors de la conférence de presse conjointe qu'il a tenue avec la Première ministre norvégienne.</p><p>Nous sommes bien évidemment soucieux des incidences négatives, notamment pour l'environnement, d'une trop forte libéralisation du trafic aérien, mais il semble qu'il y ait peu de craintes à avoir en l'espèce : en vertu de cet accord, l'Islande et la Norvège bénéficieront des mêmes droits et seront soumis aux mêmes obligations que les États membres pour l'exploitation des services de transport aérien avec les États-Unis. L'application de cet accord permettra donc de traiter, de façon uniforme et dans un cadre réglementaire harmonisé, l'ensemble des vols transatlantiques entre le territoire des États membres de l'Union européenne, de l'Islande et de la Norvège, d'une part, et le territoire américain, d'autre part. Outre les avantages économiques qu'elle présente, l'intégration de ces deux pays dans l'accord « ciel ouvert » participe du mouvement, positif de notre point de vue, de diffusion et d'application des standards européens.</p><p>Ce projet de loi a été adopté en commission, et nous ne voyons aucune raison substantielle de s'y opposer aujourd'hui. Le groupe du Mouvement démocrate et apparentés le votera donc, et je vous invite, mes chers collègues, à faire de même.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Michel Fanget","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197389","didascalie":"Applaudissements sur les bancs du groupe MODEM et sur quelques bancs du groupe REM","groups":"LREM|MODEM","parlementaire_groupe_norme":"MODEM","ton":"positif","groupes":["LREM","MODEM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0016907758782641368},{"id":"158013","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"accord transport aérien usa-ue-islande-norvège > discussion générale","timestamp":"2590","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Marielle de Sarnez","sexe":"F","parlementaire_groupe_acronyme":"MODEM","fonction":"présidente de la commission des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197396","groupes":["commission"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.0017964071856287425},{"id":"158014","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"accord transport aérien usa-ue-islande-norvège > discussion générale","timestamp":"2600","intervention":"<p>La parole est à M. Paul Christophe.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197397","groupes":["présidence"],"nb_cars":35,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":35,"interruption":false,"animation_rate":0.0013422818791946308},{"id":"158015","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"accord transport aérien usa-ue-islande-norvège > discussion générale","timestamp":"2610","intervention":"<p>Nous examinons le projet de loi autorisant la ratification de l'accord de transport aérien signé en juin 2011 entre l'Union européenne, les États-Unis, l'Islande et la Norvège. L'examen de ce type de texte technique est traditionnellement rapide, et la nature de celui-ci me permet d'ores et déjà de vous annoncer que le groupe UDI, Agir et indépendants votera pour son adoption.</p><p>Nous sommes aujourd'hui en présence d'un texte qui s'inscrit dans une continuité, dans un cadre général, celui de la politique aérienne extérieure de l'Union européenne, tout en ayant une portée beaucoup plus limitée, à savoir étendre un élément de cette politique à deux pays de l'Espace économique européen qui ont un poids démographique et économique modeste. En effet, avec ce nouvel accord, la Norvège et l'Islande bénéficieront des mêmes droits et seront soumis aux mêmes obligations que les États membres pour l'exploitation des services de transport aérien avec les États-Unis. C'est une façon d'étendre à ces deux pays, non-membres de l'Union européenne, certains bénéfices que celle-ci peut procurer.</p><p>La construction européenne a supposé, dès l'origine, une harmonisation des législations des États membres dans différents domaines. L'inclusion des États-Unis dans ce processus en matière de services aériens, en 2007, puis celle de l'Islande et de la Norvège, désormais, sont une preuve des relations cordiales que les États entretiennent avec l'Europe. Elles révèlent une volonté d'expansion économique de la part de chacune des parties.</p><p>Pour rappel, les États-Unis et l'Union européenne avaient signé, en 2007, un accord dit « ciel ouvert » qui a conduit à la reconnaissance par les États-Unis de la « nationalité européenne » de nos compagnies aériennes. Par ce biais, le nombre de vols n'est plus soumis à des restrictions, les prix sont fixés en fonction du marché et les compagnies peuvent signer des accords de coopération. Cet accord, qui s'est substitué aux anciens accords bilatéraux entre les pays européens et les États-Unis, a permis de libéraliser le transport aérien transatlantique entre l'Union et les États-Unis.</p><p>Dès 2007, l'Islande et la Norvège ont fait part de leur intention d'adhérer à l'accord « ciel ouvert ». Par la suite, en novembre 2010, le comité mixte compétent a établi une proposition d'accord d'extension. Le projet de loi que nous examinons aujourd'hui vise à autoriser la ratification de cet accord. Le but est donc d'ouvrir le traité « ciel ouvert » à deux nouveaux États, l'Islande et la Norvège, pays européens qui ne font toutefois pas partie de l'Union européenne.</p><p>L'élargissement prévu par cet accord est bénéfique pour l'Union européenne non seulement d'un point de vue économique, mais aussi du point de vue de son influence économique et de celle de ses normes. L'application du présent accord permettra de poursuivre la libéralisation des services aériens transatlantiques commencée en 2007. La principale conséquence de l'accord sera d'autoriser formellement les compagnies aériennes des États membres à proposer librement des vols entre l'Islande ou la Norvège et les États-Unis et, réciproquement, les compagnies aériennes de ces deux pays à proposer des vols entre des aéroports de l'Union et les États-Unis.</p><p>J'en viens aux doutes que certains pourraient avoir concernant ce projet d'extension à deux nouveaux pays, notamment au sujet d'une éventuelle augmentation du nombre de vols.</p><p>Tout d'abord, l'accord « ciel ouvert » ne semble pas avoir eu un effet considérable sur le trafic aérien transatlantique : le trafic entre l'Union européenne et les États-Unis est passé de 52,13 millions de passagers en 2007 à 56,65 millions en 2016, soit une progression inférieure à 9 % ; dans le même temps, le trafic entre la France et les États-Unis est passé quant à lui de 6,2 à 7,21 millions de passagers. Ces évolutions modérées s'expliquent sans doute par deux facteurs : le degré déjà élevé de développement et de libéralisation du transport aérien transatlantique avant l'entrée en vigueur de l'accord et, pour une part, l'impact de la crise financière de 2008.</p><p>Ensuite, le poids démographique et économique des deux nouveaux adhérents à l'accord « ciel ouvert » euro-américain est relativement modeste : la Norvège compte 5,2 millions d'habitants et l'Islande 330 000, alors que l'ensemble formé par l'Union européenne et les États-Unis en compte plus de 830 millions. De plus, ces deux nouveaux adhérents, membres de l'Espace économique européen, appliquent déjà l'ensemble de la réglementation européenne afférente au secteur du transport aérien et, plus généralement, des standards sociaux et environnementaux élevés.</p><p>Pour toutes ces raisons, si l'on pense aux conséquences du développement du trafic aérien, l'impact tant économique que social ou environnemental de l'accord devrait être limité. Il nous appartiendra de rester mobilisés sur cette question.</p><p>Par ailleurs, l'extension de l'accord de transport aérien de 2007 modifié ne devrait poser aucun problème dans la mesure où l'Islande et la Norvège apparaissent comme des candidats naturels à celle-ci. Membres de l'Espace économique européen, elles appliquent déjà, je l'ai dit, l'ensemble des règles de l'Union européenne relatives au transport aérien.</p><p>L'Union européenne a tout à gagner à conclure des accords avec des pays qui pourraient devenir de futurs membres. La multiplication des partenariats avec ces deux pays, en imposant les mêmes termes et conditions à chacun, facilitera grandement leur éventuelle intégration. Ajoutons que ces deux pays économiquement stables et relativement puissants sont des atouts majeurs, à plus forte raison depuis le départ du Royaume-Uni. Le présent accord s'inscrit donc, malgré tout, dans une certaine logique d'intégration des deux pays à l'Union européenne. Déjà quelque peu intégrées à l'Union, l'Islande et la Norvège peuvent tirer certains avantages de leur adhésion à l'accord « ciel ouvert », qui renforcera la coopération et facilitera, à terme, une possible nouvelle candidature.</p><p>D'autre part, il s'agit, dans la continuité, d'établir des relations économiques entre l'Union européenne et d'autres grandes puissances. En 2007 déjà, la simple mise en place de l'accord, dans un premier temps, avec les États-Unis, deuxième puissance économique mondiale, ne pouvait être que bénéfique. Désormais, l'inclusion de l'Islande et de la Norvège ouvre de nouvelles possibilités et vient consolider l'accord. Ce cadre normatif permet le développement des vols entre toutes les parties, avec les mêmes avantages et les mêmes contraintes. Cette base à partir de laquelle les pays signataires doivent évoluer permet à chaque pays de faciliter les échanges et de libéraliser le marché, ce qui se traduit par un accroissement des échanges économiques dans ce domaine.</p><p>Enfin, cet accord à quatre sera tout aussi bénéfique pour les États-Unis : il leur permettra de profiter des avantages des échanges avec l'Union européenne. Ces deux blocs économiques importants entretiennent leurs relations économiques et diplomatiques. À travers cet accord, ils élargissent les domaines de partenariat et mettent en place un certain cadre aérien fondé sur des exigences communes. Cette coopération est, encore une fois, la preuve de relations stables, dont chacun peut tirer profit.</p><p>Pour toutes ces raisons, il nous semble nécessaire de valider cet accord et de continuer à multiplier les partenariats, d'une part avec des pays extérieurs à l'Union européenne, afin de renforcer son poids diplomatique, et, d'autre part, avec des pays européens, qui pourraient possiblement intégrer l'union politique et économique.</p>","nb_mots":1267,"nom":"NULL","parlementaire":"Paul Christophe","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197398","groupes":["UAI"],"nb_cars":7625,"nb_excl":0,"nb_qust":0,"nb_phrs":28,"nb_mwbp":272.32142857142856,"interruption":false,"animation_rate":0.0018746094563632577},{"id":"158016","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"accord transport aérien usa-ue-islande-norvège > discussion générale","timestamp":"2620","intervention":"<p>La parole est à Mme Mireille Clapot.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197464","groupes":["présidence"],"nb_cars":36,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":36,"interruption":false,"animation_rate":0.0016649323621227888},{"id":"158017","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"accord transport aérien usa-ue-islande-norvège > discussion générale","timestamp":"2630","intervention":"<p>Permettez-moi, à quelques heures de la journée des droits des femmes, de dédier cette intervention à des aviatrices françaises, dont le nom est sans doute rarement évoqué ici.</p>","nb_mots":29,"nom":"NULL","parlementaire":"Mireille Clapot","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197465","groupes":["LREM"],"nb_cars":175,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":175,"interruption":false,"animation_rate":0.0016618196925633569},{"id":"158018","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"accord transport aérien usa-ue-islande-norvège > discussion générale","timestamp":"2640","intervention":"<p>Ah ! Hélène Boucher ?</p>","nb_mots":3,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197466","groupes":["GDR"],"nb_cars":21,"nb_excl":1,"nb_qust":1,"nb_phrs":2,"nb_mwbp":10.5,"interruption":true,"ton":"negatif","animation_rate":0.0019985011241568824},{"id":"158019","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"accord transport aérien usa-ue-islande-norvège > discussion générale","timestamp":"2650","intervention":"<p>Gagné ! Mais d'abord Maryse Bastié, qui a battu le record international de la distance parcourue ; Hélène Boucher donc, une des meilleures aviatrices acrobates, féministe ; Jacqueline Auriol, première femme pilote d'essai. Et d'autres : Adrienne Bolland et Caroline Aigle, trop tôt disparue, malheureusement.</p><p>Mais venons-en au fait. Compte tenu des liens que l'Islande et la Norvège entretiennent avec l'Union européenne, ces deux pays apparaissent comme des candidats naturels à l'extension de l'accord de transport aérien transatlantique de 2007.</p><p>En effet, la Norvège est l'un des partenaires les plus proches de l'Union européenne et celle-ci est le premier partenaire commercial de la Norvège. L'Islande, quant à elle, a rejoint l'espace Schengen, dont elle applique la convention depuis 2001. Toutes deux sont membres de l'Association européenne de libre-échange et de l'Espace économique européen. En cette dernière qualité, Islande et Norvège appliquent l'ensemble de la réglementation européenne afférente au secteur du transport aérien. Les transporteurs aériens de ces deux pays sont considérés, à l'égard du seul marché intérieur, comme des transporteurs européens et bénéficient donc des mêmes droits.</p><p>En outre, ces deux pays sont également signataires de l'accord multilatéral sur la création d'un espace aérien commun européen conclu en 2006, qui met en place un vaste marché couvrant le territoire des États membres de l'Union européenne, des États des Balkans occidentaux, de l'Islande et de la Norvège.</p><p>Le présent accord d'extension prévoit que, pour l'application de l'accord de 2007, Islande et Norvège sont considérées comme des pays membres de l'Union européenne et ont donc les mêmes droits et les mêmes obligations que les États membres.</p><p>Les transporteurs aériens européens, islandais et norvégiens, comme leurs homologues américains, pourront dorénavant proposer des services entre n'importe quel aéroport situé dans l'Union européenne, en Islande et en Norvège, et n'importe quel aéroport américain.</p><p>Si l'extension à l'Islande et à la Norvège de l'accord de 2007 ouvre de nouveaux marchés, l'intérêt de ces derniers est cependant limité pour les compagnies aériennes régulières de l'Union européenne. En effet, comme l'a signalé la présidente Marielle de Sarnez, l'Islande et la Norvège offrent peu d'opportunités en raison de leur faible population et de l'existence dans ces deux pays de transporteurs aériens solides. L'Islande en dispose en effet d'Icelandair et de la compagnie à bas coûts WOW air ; et la Norvège, du transporteur aérien régulier traditionnel SAS et de la compagnie à bas coûts Norwegian.</p><p>En revanche, l'accord d'extension ouvre aux transporteurs aériens de ces deux pays un marché européen de 500 millions de consommateurs potentiels. Son impact économique devrait cependant être limité dans la mesure où la compagnie Norwegian a déjà développé un réseau de liaisons transatlantiques au départ de plusieurs États membres. En outre, elle a créé deux filiales dans l'Union européenne, l'une en Irlande, l'autre au Royaume-Uni.</p><p>Par ailleurs, en matière d'investissements, le présent accord d'extension permettra à des intérêts européens d'investir dans des compagnies aériennes islandaises et norvégiennes sans perdre pour autant les droits de trafic sur les marchés transatlantiques. De cette façon, les Européens bénéficieront de la réciprocité en termes de possibilités d'investissement dans les transporteurs aériens de ces deux pays.</p><p>L'accord étend à l'Islande et à la Norvège les dispositions relatives à l'environnement de l'accord de transport aérien modifié par le protocole. Ces dispositions affirment l'importance de protéger l'environnement dans le cadre de l'élaboration et de la mise en oeuvre de la politique aéronautique internationale. Elles confirment l'engagement d'appliquer le principe de l'approche équilibrée pour définir d'éventuelles restrictions d'exploitation liées au bruit sur les aéroports. Elles prévoient enfin de renforcer la coopération dans le but de traiter l'impact de l'aviation internationale sur l'environnement, comme l'a mentionné la rapporteure.</p><p>L'extension de ces dispositions aux services aériens transatlantiques entre l'Islande et la Norvège et les États-Unis est donc positive et renforce la position de l'Union européenne dans son approche environnementale. Par conséquent, notre groupe soutient le projet de loi.</p><p>Je terminerai tout naturellement en citant deux aviatrices norvégiennes, en écho aux trois françaises que j'ai mentionnées au début de mon propos : Gidsken Jakobsen, une des pionnières, et Mette Grøtteland, première femme pilote de chasse norvégienne. Vos applaudissements seront pour ces femmes d'exception, pionnières de l'aviation.</p>","nb_mots":758,"nom":"NULL","parlementaire":"Mireille Clapot","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197467","groupes":["LREM"],"nb_cars":4731,"nb_excl":1,"nb_qust":0,"nb_phrs":18,"nb_mwbp":262.8333333333333,"interruption":false,"animation_rate":0.001993024414549078},{"id":"158020","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"didascalie","titre":"discussion générale","titre_complet":"accord transport aérien usa-ue-islande-norvège > discussion générale","timestamp":"2660","intervention":"<p>Gagné ! Mais d'abord Maryse Bastié, qui a battu le record international de la distance parcourue ; Hélène Boucher donc, une des meilleures aviatrices acrobates, féministe ; Jacqueline Auriol, première femme pilote d'essai. Et d'autres : Adrienne Bolland et Caroline Aigle, trop tôt disparue, malheureusement.</p><p>Mais venons-en au fait. Compte tenu des liens que l'Islande et la Norvège entretiennent avec l'Union européenne, ces deux pays apparaissent comme des candidats naturels à l'extension de l'accord de transport aérien transatlantique de 2007.</p><p>En effet, la Norvège est l'un des partenaires les plus proches de l'Union européenne et celle-ci est le premier partenaire commercial de la Norvège. L'Islande, quant à elle, a rejoint l'espace Schengen, dont elle applique la convention depuis 2001. Toutes deux sont membres de l'Association européenne de libre-échange et de l'Espace économique européen. En cette dernière qualité, Islande et Norvège appliquent l'ensemble de la réglementation européenne afférente au secteur du transport aérien. Les transporteurs aériens de ces deux pays sont considérés, à l'égard du seul marché intérieur, comme des transporteurs européens et bénéficient donc des mêmes droits.</p><p>En outre, ces deux pays sont également signataires de l'accord multilatéral sur la création d'un espace aérien commun européen conclu en 2006, qui met en place un vaste marché couvrant le territoire des États membres de l'Union européenne, des États des Balkans occidentaux, de l'Islande et de la Norvège.</p><p>Le présent accord d'extension prévoit que, pour l'application de l'accord de 2007, Islande et Norvège sont considérées comme des pays membres de l'Union européenne et ont donc les mêmes droits et les mêmes obligations que les États membres.</p><p>Les transporteurs aériens européens, islandais et norvégiens, comme leurs homologues américains, pourront dorénavant proposer des services entre n'importe quel aéroport situé dans l'Union européenne, en Islande et en Norvège, et n'importe quel aéroport américain.</p><p>Si l'extension à l'Islande et à la Norvège de l'accord de 2007 ouvre de nouveaux marchés, l'intérêt de ces derniers est cependant limité pour les compagnies aériennes régulières de l'Union européenne. En effet, comme l'a signalé la présidente Marielle de Sarnez, l'Islande et la Norvège offrent peu d'opportunités en raison de leur faible population et de l'existence dans ces deux pays de transporteurs aériens solides. L'Islande en dispose en effet d'Icelandair et de la compagnie à bas coûts WOW air ; et la Norvège, du transporteur aérien régulier traditionnel SAS et de la compagnie à bas coûts Norwegian.</p><p>En revanche, l'accord d'extension ouvre aux transporteurs aériens de ces deux pays un marché européen de 500 millions de consommateurs potentiels. Son impact économique devrait cependant être limité dans la mesure où la compagnie Norwegian a déjà développé un réseau de liaisons transatlantiques au départ de plusieurs États membres. En outre, elle a créé deux filiales dans l'Union européenne, l'une en Irlande, l'autre au Royaume-Uni.</p><p>Par ailleurs, en matière d'investissements, le présent accord d'extension permettra à des intérêts européens d'investir dans des compagnies aériennes islandaises et norvégiennes sans perdre pour autant les droits de trafic sur les marchés transatlantiques. De cette façon, les Européens bénéficieront de la réciprocité en termes de possibilités d'investissement dans les transporteurs aériens de ces deux pays.</p><p>L'accord étend à l'Islande et à la Norvège les dispositions relatives à l'environnement de l'accord de transport aérien modifié par le protocole. Ces dispositions affirment l'importance de protéger l'environnement dans le cadre de l'élaboration et de la mise en oeuvre de la politique aéronautique internationale. Elles confirment l'engagement d'appliquer le principe de l'approche équilibrée pour définir d'éventuelles restrictions d'exploitation liées au bruit sur les aéroports. Elles prévoient enfin de renforcer la coopération dans le but de traiter l'impact de l'aviation internationale sur l'environnement, comme l'a mentionné la rapporteure.</p><p>L'extension de ces dispositions aux services aériens transatlantiques entre l'Islande et la Norvège et les États-Unis est donc positive et renforce la position de l'Union européenne dans son approche environnementale. Par conséquent, notre groupe soutient le projet de loi.</p><p>Je terminerai tout naturellement en citant deux aviatrices norvégiennes, en écho aux trois françaises que j'ai mentionnées au début de mon propos : Gidsken Jakobsen, une des pionnières, et Mette Grøtteland, première femme pilote de chasse norvégienne. Vos applaudissements seront pour ces femmes d'exception, pionnières de l'aviation.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Mireille Clapot","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197467","didascalie":"Applaudissements sur tous les bancs","groups":"LREM|MODEM|LR|LFI|UAI|NG|GDR|NI","parlementaire_groupe_norme":"LREM","ton":"positif","groupes":["LREM","MODEM","LR","LFI","UAI","NG","GDR","NI"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0017425939756036844},{"id":"158021","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"accord transport aérien usa-ue-islande-norvège > discussion générale","timestamp":"2670","intervention":"<p>Sur l'article unique projet de loi, je suis saisi par le groupe de la Gauche démocrate et républicaine d'une demande de scrutin public.</p><p>Le scrutin est annoncé dans l'enceinte de l'Assemblée nationale.</p>","nb_mots":36,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197480","groupes":["présidence"],"nb_cars":199,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":199,"interruption":false,"animation_rate":0.00199501246882793},{"id":"158022","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"accord transport aérien usa-ue-islande-norvège > discussion générale","timestamp":"2680","intervention":"<p>On pourra vérifier qu'un membre de notre groupe a participé au scrutin !</p>","nb_mots":13,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197481","groupes":["GDR"],"nb_cars":72,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":72,"interruption":true,"ton":"negatif","animation_rate":0.0025591810620601407},{"id":"158023","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"accord transport aérien usa-ue-islande-norvège > discussion générale","timestamp":"2690","intervention":"<p>La parole est à M. Ludovic Mendes.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197482","groupes":["présidence"],"nb_cars":34,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":34,"interruption":false,"animation_rate":0.0022392834293026233},{"id":"158024","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"accord transport aérien usa-ue-islande-norvège > discussion générale","timestamp":"2700","intervention":"<p>L'accord de transport aérien entre les États-Unis d'Amérique, l'Union européenne et ses États membres, l'Islande et le Royaume de Norvège a été signé en juin 2011. Cet accord a pour objet d'étendre à l'Islande et à la Norvège, comme si elles étaient des membres à part entière de l'Union européenne, l'accord de transport aérien signé les 25 et 30 avril 2007.</p><p>Ce nouvel accord maintient le caractère bilatéral du précédent accord de 2007, puisque l'Union européenne, ses États membres, l'Islande et la Norvège devront s'exprimer d'une seule voix. L'accord de 2007, qui lie l'Union européenne, ses États membres et les États-Unis, a fixé le cadre juridique unique pour le transport aérien entre le territoire des États membres de l'Union européenne et le territoire des États-Unis.</p><p>Afin de maximiser les avantages pour les consommateurs, les transporteurs aériens, les travailleurs et les populations de deux côtés de l'Atlantique, la possibilité a été ouverte d'étendre cet accord à des pays tiers. L'Islande et la Norvège ont fait connaître leur intérêt dès 2007.</p><p>Comme le rappelle l'étude d'impact, la Norvège et l'Islande constituaient des candidats logiques et attendus à l'intégration de cet accord. Les deux pays appliquent l'ensemble des règles communautaires au transport aérien. Leurs transporteurs aériens sont considérés au regard du marché intérieur, auquel ils ont un accès sans restriction, comme des entreprises de transport aérien de l'Union européenne. Ils sont également partie de l'accord multilatéral sur la création d'un espace aérien commun européen, conclu en 2006, qui met en place un vaste marché couvrant le territoire des États membres de l'Union européenne, des États des Balkans occidentaux, de l'Islande et de la Norvège.</p><p>Cet accord harmonise le cadre commercial et renforce la cohérence du cadre réglementaire pour le transport aérien, l'Islande et la Norvège étant considérées comme des États membres de l'Union européenne pour l'application de cette disposition. Dans ce cadre, l'Islande et la Norvège bénéficieront des mêmes droits et seront soumises aux mêmes obligations que les États membres.</p><p>L'accord de 2007 n'a eu que peu d'effet sur un marché déjà ouvert et fortement concurrentiel. Entre 2007 et 2016, le trafic passagers entre l'Union européenne à vingt-sept et les États-Unis est passé de 52 millions de passagers à seulement 56 millions, soit une progression d'environ 9 %. L'extension de l'accord à la Norvège et à l'Islande devrait donc avoir des conséquences limitées, eu égard d'une part au niveau de trafic entre ces pays et les États-Unis, et d'autre part à leur modèle économique, davantage orienté vers une politique de plate-forme de correspondances que vers des liaisons de point à point.</p><p>À la date du 26 janvier 2018, quinze États ont ratifié l'accord : Chypre, l'Estonie, l'Espagne, la Grèce, la Hongrie, la Lettonie, le Luxembourg, les Pays-Bas, le Portugal, la République tchèque, la Roumanie, l'Italie, l'Allemagne, la Belgique et la Slovénie.</p><p>Comme établi par l'article 5 de l'accord de 2011, celui-ci s'applique à titre provisoire. Pour rappel, l'accord de 2007, comme le protocole de 2010, est encore appliqué à titre provisoire.</p><p>Le projet de loi autorisant la ratification de l'accord de 2011 a été adopté par le Sénat en première lecture le 9 novembre 2017. L'accord de 2007 libéralise les services aériens transatlantiques en prévoyant une ouverture totale des liaisons transatlantiques aux compagnies aériennes européennes et américaines.</p><p>Il permet principalement aux transporteurs aériens européens et américains d'exploiter librement les routes internationales entre l'Union européenne et les États-Unis, et les routes au-delà de l'Union européenne et des États-Unis vers des pays tiers, sans aucune limitation sur le nombre de routes, sur la fréquence de service et sur la capacité des appareils. Dans le domaine du fret, il les autorise à exploiter des routes déconnectées de leur territoire d'origine.</p><p>Afin d'adapter l'accord de 2007 et le protocole de 2010, l'accord de 2011 précise les modalités de participation de l'Islande et de la Norvège au comité mixte institué par l'accord de transport aérien modifié par ce protocole, ces deux États étant déjà associés de manière informelle aux réunions du comité mixte.</p><p>L'accord de 2011 établit également les modalités relatives aux procédures d'arbitrage ou à la suspension de droits de trafic, et précise que l'Islande et la Norvège bénéficient de l'ensemble des droits et sont soumises à l'ensemble des obligations des États membres.</p><p>Les transporteurs aériens européens, islandais et norvégiens, comme leurs homologues américains, pourront dorénavant proposer des services entre n'importe quel aéroport situé dans l'Union européenne, en Islande et en Norvège, et n'importe quel aéroport américain. C'est une véritable avancée pour l'Union européenne sur le territoire américain.</p><p>En matière d'investissement, l'accord de transport aérien a déjà prévu la possibilité pour des investisseurs islandais ou norvégiens de détenir et de contrôler une entreprise de transport aérien de l'Union européenne. En revanche, l'accord confortera la possibilité pour les intérêts européens d'investir dans des compagnies aériennes islandaises et norvégiennes, en écartant le risque de perdre des droits de trafic sur les marchés transatlantiques.</p><p>Le renforcement de la cohérence du cadre juridique du transport aérien transatlantique permis par l'accord concerne des domaines essentiels du transport aérien comme la sécurité et la sûreté aérienne, la concurrence, les subventions et aides d'État, l'environnement, la protection des consommateurs et les droits de douane et de taxe.</p>","nb_mots":953,"nom":"NULL","parlementaire":"Ludovic Mendes","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197483","groupes":["LREM"],"nb_cars":5671,"nb_excl":0,"nb_qust":0,"nb_phrs":15,"nb_mwbp":378.06666666666666,"interruption":false,"animation_rate":0.0019206145966709346},{"id":"158025","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"didascalie","titre":"discussion générale","titre_complet":"accord transport aérien usa-ue-islande-norvège > discussion générale","timestamp":"2710","intervention":"<p>L'accord de transport aérien entre les États-Unis d'Amérique, l'Union européenne et ses États membres, l'Islande et le Royaume de Norvège a été signé en juin 2011. Cet accord a pour objet d'étendre à l'Islande et à la Norvège, comme si elles étaient des membres à part entière de l'Union européenne, l'accord de transport aérien signé les 25 et 30 avril 2007.</p><p>Ce nouvel accord maintient le caractère bilatéral du précédent accord de 2007, puisque l'Union européenne, ses États membres, l'Islande et la Norvège devront s'exprimer d'une seule voix. L'accord de 2007, qui lie l'Union européenne, ses États membres et les États-Unis, a fixé le cadre juridique unique pour le transport aérien entre le territoire des États membres de l'Union européenne et le territoire des États-Unis.</p><p>Afin de maximiser les avantages pour les consommateurs, les transporteurs aériens, les travailleurs et les populations de deux côtés de l'Atlantique, la possibilité a été ouverte d'étendre cet accord à des pays tiers. L'Islande et la Norvège ont fait connaître leur intérêt dès 2007.</p><p>Comme le rappelle l'étude d'impact, la Norvège et l'Islande constituaient des candidats logiques et attendus à l'intégration de cet accord. Les deux pays appliquent l'ensemble des règles communautaires au transport aérien. Leurs transporteurs aériens sont considérés au regard du marché intérieur, auquel ils ont un accès sans restriction, comme des entreprises de transport aérien de l'Union européenne. Ils sont également partie de l'accord multilatéral sur la création d'un espace aérien commun européen, conclu en 2006, qui met en place un vaste marché couvrant le territoire des États membres de l'Union européenne, des États des Balkans occidentaux, de l'Islande et de la Norvège.</p><p>Cet accord harmonise le cadre commercial et renforce la cohérence du cadre réglementaire pour le transport aérien, l'Islande et la Norvège étant considérées comme des États membres de l'Union européenne pour l'application de cette disposition. Dans ce cadre, l'Islande et la Norvège bénéficieront des mêmes droits et seront soumises aux mêmes obligations que les États membres.</p><p>L'accord de 2007 n'a eu que peu d'effet sur un marché déjà ouvert et fortement concurrentiel. Entre 2007 et 2016, le trafic passagers entre l'Union européenne à vingt-sept et les États-Unis est passé de 52 millions de passagers à seulement 56 millions, soit une progression d'environ 9 %. L'extension de l'accord à la Norvège et à l'Islande devrait donc avoir des conséquences limitées, eu égard d'une part au niveau de trafic entre ces pays et les États-Unis, et d'autre part à leur modèle économique, davantage orienté vers une politique de plate-forme de correspondances que vers des liaisons de point à point.</p><p>À la date du 26 janvier 2018, quinze États ont ratifié l'accord : Chypre, l'Estonie, l'Espagne, la Grèce, la Hongrie, la Lettonie, le Luxembourg, les Pays-Bas, le Portugal, la République tchèque, la Roumanie, l'Italie, l'Allemagne, la Belgique et la Slovénie.</p><p>Comme établi par l'article 5 de l'accord de 2011, celui-ci s'applique à titre provisoire. Pour rappel, l'accord de 2007, comme le protocole de 2010, est encore appliqué à titre provisoire.</p><p>Le projet de loi autorisant la ratification de l'accord de 2011 a été adopté par le Sénat en première lecture le 9 novembre 2017. L'accord de 2007 libéralise les services aériens transatlantiques en prévoyant une ouverture totale des liaisons transatlantiques aux compagnies aériennes européennes et américaines.</p><p>Il permet principalement aux transporteurs aériens européens et américains d'exploiter librement les routes internationales entre l'Union européenne et les États-Unis, et les routes au-delà de l'Union européenne et des États-Unis vers des pays tiers, sans aucune limitation sur le nombre de routes, sur la fréquence de service et sur la capacité des appareils. Dans le domaine du fret, il les autorise à exploiter des routes déconnectées de leur territoire d'origine.</p><p>Afin d'adapter l'accord de 2007 et le protocole de 2010, l'accord de 2011 précise les modalités de participation de l'Islande et de la Norvège au comité mixte institué par l'accord de transport aérien modifié par ce protocole, ces deux États étant déjà associés de manière informelle aux réunions du comité mixte.</p><p>L'accord de 2011 établit également les modalités relatives aux procédures d'arbitrage ou à la suspension de droits de trafic, et précise que l'Islande et la Norvège bénéficient de l'ensemble des droits et sont soumises à l'ensemble des obligations des États membres.</p><p>Les transporteurs aériens européens, islandais et norvégiens, comme leurs homologues américains, pourront dorénavant proposer des services entre n'importe quel aéroport situé dans l'Union européenne, en Islande et en Norvège, et n'importe quel aéroport américain. C'est une véritable avancée pour l'Union européenne sur le territoire américain.</p><p>En matière d'investissement, l'accord de transport aérien a déjà prévu la possibilité pour des investisseurs islandais ou norvégiens de détenir et de contrôler une entreprise de transport aérien de l'Union européenne. En revanche, l'accord confortera la possibilité pour les intérêts européens d'investir dans des compagnies aériennes islandaises et norvégiennes, en écartant le risque de perdre des droits de trafic sur les marchés transatlantiques.</p><p>Le renforcement de la cohérence du cadre juridique du transport aérien transatlantique permis par l'accord concerne des domaines essentiels du transport aérien comme la sécurité et la sûreté aérienne, la concurrence, les subventions et aides d'État, l'environnement, la protection des consommateurs et les droits de douane et de taxe.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Ludovic Mendes","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197483","didascalie":"Applaudissements sur les bancs du groupe REM","groups":"LREM","parlementaire_groupe_norme":"LREM","ton":"positif","groupes":["LREM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0019249278152069298},{"id":"158026","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"accord transport aérien usa-ue-islande-norvège > discussion générale","timestamp":"2720","intervention":"<p>La discussion générale est close.</p>","nb_mots":5,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197498","groupes":["présidence"],"nb_cars":33,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":33,"interruption":false,"animation_rate":0.003243243243243243},{"id":"158028","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"elocution","titre":"discussion des articles","titre_complet":"accord transport aérien usa-ue-islande-norvège > discussion des articles","timestamp":"2740","intervention":"<p>J'appelle maintenant, dans le texte de la commission, l'article unique du projet de loi.</p>","nb_mots":16,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197500","groupes":["présidence"],"nb_cars":88,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":88,"interruption":false,"animation_rate":0.0032555615843733042},{"id":"158031","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"elocution","titre":"vote sur l'article unique","titre_complet":"accord transport aérien usa-ue-islande-norvège > vote sur l'article unique","timestamp":"2770","intervention":"<p>Je mets aux voix l'article unique.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197502","groupes":["présidence"],"nb_cars":34,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":34,"interruption":false,"animation_rate":0.0033076074972436605},{"id":"158032","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"elocution","titre":"vote sur l'article unique","titre_complet":"accord transport aérien usa-ue-islande-norvège > vote sur l'article unique","timestamp":"2780","intervention":"<p>Aucun député du groupe LR n'est présent dans l'hémicycle !</p>","nb_mots":11,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197503","groupes":["GDR"],"nb_cars":58,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":58,"interruption":true,"ton":"negatif","animation_rate":0.0027609055770292656},{"id":"158034","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"elocution","titre":"vote sur l'article unique","titre_complet":"accord transport aérien usa-ue-islande-norvège > vote sur l'article unique","timestamp":"2800","intervention":"<p>Voici le résultat du scrutin :</p>","nb_mots":5,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197503","groupes":["GDR"],"nb_cars":30,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":30,"interruption":false,"animation_rate":0.004748338081671415},{"id":"158037","seance_id":"985","date":"2018-03-06","moment":"21:30","type":"didascalie","titre":"vote sur l'article unique","titre_complet":"accord transport aérien usa-ue-islande-norvège > vote sur l'article unique","timestamp":"2830","intervention":"<p>Voici le résultat du scrutin :</p>","nb_mots":0,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180153.asp#P1197503","didascalie":"Applaudissements sur les bancs du groupe REM","groups":"LREM","parlementaire_groupe_norme":"GDR","ton":"positif","groupes":["LREM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.003798670465337132}],"nb_cars":67579,"nb_mots":11304,"nb_excl":34,"nb_interruptions":23,"nb_interruptions_positives":5,"nb_interruptions_negatives":5,"pc_interruptions":0.40350877192982454,"nb_didasc_positives":13,"nb_didasc_negatives":0,"nb_didasc_neutres":0,"nb_murmures":44,"nb_rires":44,"orateursData":{"Marc Le Fur":{"nom":"Marc Le Fur","count":16,"groupes":["présidence"],"stats":{"attaques_recues":2.4,"invectivite":1,"soutiens_recus":2.4,"mots_prononces":223}},"Christian Hutin":{"nom":"Christian Hutin","count":10,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":2,"soutiens_recus":4.8,"mots_prononces":934}},"Jean-Paul Lecoq":{"nom":"Jean-Paul Lecoq","count":8,"groupes":["GDR"],"stats":{"attaques_recues":1.2,"invectivite":3,"soutiens_recus":4.8,"mots_prononces":1589}},"Éric Coquerel":{"nom":"Éric Coquerel","count":4,"groupes":["LFI"],"stats":{"attaques_recues":0,"invectivite":2,"soutiens_recus":1.2,"mots_prononces":1318}},"Marielle de Sarnez":{"nom":"Marielle de Sarnez","count":4,"groupes":["commission"],"stats":{"attaques_recues":0,"invectivite":2,"soutiens_recus":1.8,"mots_prononces":528}},"Mireille Clapot":{"nom":"Mireille Clapot","count":3,"groupes":["LREM"],"stats":{"attaques_recues":1.2,"invectivite":0,"soutiens_recus":15,"mots_prononces":787}},"Laurence Dumont":{"nom":"Laurence Dumont","count":3,"groupes":["commission"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":2.4,"mots_prononces":1281}},"Isabelle Rauch":{"nom":"Isabelle Rauch","count":2,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":818}},"Nathalie Loiseau":{"nom":"Nathalie Loiseau","count":2,"groupes":["gouvernement"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":722}},"Ludovic Mendes":{"nom":"Ludovic Mendes","count":2,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":953}},"Michel Fanget":{"nom":"Michel Fanget","count":2,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.8,"mots_prononces":884}},"Paul Christophe":{"nom":"Paul Christophe","count":1,"groupes":["UAI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":1267}}}}],"nb_seances":1,"nb_cars":67579,"nb_mots":11304,"nb_excl":34,"nb_orateurs":36,"nb_didasc_neutres":0,"nb_didasc_positives":13,"nb_didasc_negatives":0,"nb_interruptions":23,"nb_interruptions_positives":5,"nb_interruptions_negatives":5,"nb_murmures":44,"nb_rires":44,"profile_interruptions":[0.40350877192982454],"pc_interruptions":0.40350877192982454,"nb_interv":57,"orateurs":{"Marc Le Fur":{"nom":"Marc Le Fur","count":16,"groupes":["présidence"],"stats":{"attaques_recues":2.4,"invectivite":1,"soutiens_recus":2.4,"mots_prononces":223}},"Christian Hutin":{"nom":"Christian Hutin","count":10,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":2,"soutiens_recus":4.8,"mots_prononces":934}},"Jean-Paul Lecoq":{"nom":"Jean-Paul Lecoq","count":8,"groupes":["GDR"],"stats":{"attaques_recues":1.2,"invectivite":3,"soutiens_recus":4.8,"mots_prononces":1589}},"Éric Coquerel":{"nom":"Éric Coquerel","count":4,"groupes":["LFI"],"stats":{"attaques_recues":0,"invectivite":2,"soutiens_recus":1.2,"mots_prononces":1318}},"Marielle de Sarnez":{"nom":"Marielle de Sarnez","count":4,"groupes":["commission"],"stats":{"attaques_recues":0,"invectivite":2,"soutiens_recus":1.8,"mots_prononces":528}},"Mireille Clapot":{"nom":"Mireille Clapot","count":3,"groupes":["LREM"],"stats":{"attaques_recues":1.2,"invectivite":0,"soutiens_recus":15,"mots_prononces":787}},"Laurence Dumont":{"nom":"Laurence Dumont","count":3,"groupes":["commission"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":2.4,"mots_prononces":1281}},"Isabelle Rauch":{"nom":"Isabelle Rauch","count":2,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":818}},"Nathalie Loiseau":{"nom":"Nathalie Loiseau","count":2,"groupes":["gouvernement"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":722}},"Ludovic Mendes":{"nom":"Ludovic Mendes","count":2,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":953}},"Michel Fanget":{"nom":"Michel Fanget","count":2,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.8,"mots_prononces":884}},"Paul Christophe":{"nom":"Paul Christophe","count":1,"groupes":["UAI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":1267}}}}