{"id":"accord-entre-la-france-et-la-suisse-relatif-a-la-fiscalite-applicable-dans-l'enceinte-de-l'aeroport-de-bale-mulhouse","nom":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse","id_an":"accord_fiscalite_aeroport_bale-mulhouse","seances":[{"id":"673","sommaire":[],"parlementaires":{"Carole Bureau-Bonnard":18,"Bruno Fuchs":5,"Marielle de Sarnez":3,"Jean-Luc Mélenchon":8,"Jean-Luc Reitzer":14,"Christian Hutin":11,"Jean-Paul Lecoq":8,"Laurent Furst":11,"Olga Givernet":1,"Michel Fanget":2,"Olivier Becht":4,"Marion Lenne":2,"Joachim Son-Forget":2},"personnalites":{"Jean-Baptiste Lemoyne":3},"interventions":[{"id":"122521","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion après engagement de la procédure accélérée d'un projet de loi adopté par le sénat","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion après engagement de la procédure accélérée d'un projet de loi adopté par le sénat","timestamp":"200","intervention":"<p>L'ordre du jour appelle la discussion, après engagement de la procédure accélérée, du projet de loi, adopté par le Sénat, autorisant l'approbation de l'accord entre le Gouvernement de la République française et le Conseil fédéral suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de Bâle-Mulhouse (nos373, 443).</p>","nb_mots":56,"nom":"NULL","parlementaire":"Carole Bureau-Bonnard","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1147994","groupes":["présidence"],"nb_cars":332,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":332,"interruption":false,"animation_rate":0.00020622808826562179},{"id":"122523","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"présentation","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > présentation","timestamp":"220","intervention":"<p>La parole est à M. le secrétaire d'État auprès du ministre de l'Europe et des affaires étrangères.</p>","nb_mots":19,"nom":"NULL","parlementaire":"Carole Bureau-Bonnard","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1147996","groupes":["présidence"],"nb_cars":98,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":98,"interruption":false,"animation_rate":0.00020614306328592042},{"id":"122524","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"présentation","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > présentation","timestamp":"230","intervention":"<p>Madame la présidente, madame la présidente de la commission des affaires étrangères, monsieur le rapporteur, mesdames et messieurs les députés, je vous présente aujourd'hui, au nom du Gouvernement, le projet de loi autorisant l'approbation de l'accord entre le Gouvernement de la République française et le Conseil fédéral suisse, relatif à la fiscalité applicable dans l'enceinte de l'aéroport de Bâle-Mulhouse.</p><p>En dépit de certaines remarques qu'on a pu entendre, je crois que nous vivons un moment historique, car nous mettons un terme à une incertitude fiscale et juridique qui dure depuis près de soixante-dix ans.</p><p>Plusieurs députés élus de circonscriptions frontalières sont présents aujourd'hui. Ils savent que cet aéroport présente la spécificité d'être intégralement situé sur le territoire français tout en ayant un statut binational.</p><p>La convention bilatérale de 1949 a créé un établissement public franco-suisse administré de façon paritaire par les deux pays. Il est divisé en deux secteurs douaniers, suisses et français. La convention de 1949 prévoit le principe selon lequel la législation et la réglementation française sont seules applicables dans l'enceinte de l'aéroport, mais elle prévoit également que les conditions d'application des impôts et taxes fiscales françaises, à la charge de l'aéroport, des compagnies de navigation aérienne et des entreprises chargées des travaux immobiliers pour l'aéroport feront l'objet d'un accord entre les deux gouvernements – article 14 de l'annexe II.</p><p>Il en est résulté une incertitude juridique nuisible puisque, en l'absence d'accord prévu à l'article 14 de l'annexe II, la Suisse soutenait qu'aucun impôt ou taxe française n'était dû par l'aéroport, les compagnies aériennes et certaines entreprises actives dans l'aéroport.</p><p>À l'inverse, la France considérait que la fiscalité française s'appliquait. Cette incertitude a été tranchée par une décision du 31 juillet 2009 du Conseil d'État, saisi par une compagnie suisse : la fiscalité française doit s'appliquer au sein de l'aéroport.</p><p>La Suisse a alors souhaité la conclusion de l'accord prévu à l'article 14 de l'annexe II pour doter l'aéroport d'un régime juridique pérenne, permettant d'assurer son développement.</p><p>À ce propos, cette infrastructure a connu un essor économique considérable, générant d'importantes retombées pour l'agglomération trinationale. Ainsi, en 2016, avec 7,3 millions de passagers, une soixantaine de compagnies aériennes et un fret de plus de 100 000 tonnes par an, un chiffre d'affaires de 133,2 millions d'euros et un bénéfice net de 24,8 millions d'euros, l'aéroport de Bâle-Mulhouse représente le cinquième aéroport le plus important de France, en dehors de l'aéroport de Paris, et le troisième aéroport pour la Suisse.</p><p>Il dessert un bassin de population de 3,2 millions de personnes résidant à moins de soixante minutes en voiture et génère directement plus de 6 400 emplois et autant d'emplois indirects. 75 % des personnes qui y travaillent habitent en France et contribuent donc au développement économique des collectivités locales dans lesquelles ils résident.</p><p>Il convenait d'assurer la pérennité de cette infrastructure afin de préserver ces retombées locales très importantes. L'insécurité juridique aurait en effet pu faire obstacle à certains investissements publics comme le projet de raccordement ferroviaire direct de l'aéroport à la gare de Saint-Louis, et privés, tels que ceux envisagés mais suspendus par la compagnie EasyJet.</p><p>Par ailleurs, il était important d'éviter que se développe une zone franche de fait, dans laquelle des entreprises n'auraient été soumises à aucune forme d'imposition, ni en France ni en Suisse. Cela était susceptible de concerner l'aéroport lui-même, qui ne payait pas d'impôt sur les sociétés, les compagnies aériennes, qui ne payaient pas la taxe sur l'aviation civile, et certaines entreprises actives dans l'aéroport.</p><p>L'objectif des autorités françaises, lorsqu'elles ont ouvert les négociations, était, d'une part, de doter l'infrastructure d'un régime pérenne, d'autre part de fixer des conditions équitables d'application de la fiscalité française et suisse dans l'aéroport.</p><p>La volonté commune d'avancer sur ce dossier a d'abord pris la forme de plusieurs déclarations conjointes en 2015, puis en 2016. Ces déclarations ont jeté les principes de l'accord et permis de préciser son équilibre général. Elles ont débouché sur la conclusion d'un accord international le 23 mars 2017, qui fait l'objet du projet de loi soumis aujourd'hui à votre approbation.</p><p>La négociation a permis de parvenir à un accord qui atteint ces objectifs de doter l'aéroport d'un régime pérenne et équitable. Il prévoit d'assujettir l'aéroport à l'impôt français sur les sociétés et le partage du produit de l'impôt entre la France et la Suisse, d'assujettir toutes les entreprises exerçant dans le secteur douanier suisse en France à l'impôt français sur les sociétés. En revanche, la TVA suisse s'appliquera dans le secteur douanier suisse, et la France a obtenu pour cela une dérogation au Conseil de l'Union européenne, qui lui a été accordée le 21 février 2017.</p><p>En outre, l'accord a pour objectif d'éviter le double assujettissement des entreprises qui sont résidentes fiscales en Suisse et exercent une activité dans le secteur douanier suisse de l'aéroport à des impôts de nature identique ou analogue existant en France et en Suisse. C'est donc sur le principe de non-double imposition que repose l'exonération des taxes locales et des taxes annexes sur les salaires français pour les entreprises dès lors qu'elles sont soumises à l'impôt suisse sur le capital prélevé par le canton de Bâle-Ville. Il s'agit en principe de succursales dont le siège est une société basée en Suisse et qui acquitte, dans la Confédération, une taxe locale sur l'ensemble de son chiffre d'affaires.</p><p>Les autorités françaises ont par ailleurs veillé à ce que l'accord prévoie un mécanisme au bénéfice des autorités territoriales françaises concernées – la région, le département et les communes de Saint-Louis, Blotzheim et Hésingue, regroupées en communauté d'agglomération, afin de compenser la perte de recettes résultant de cette exonération.</p><p>J'ai pris connaissance des débats qui ont eu lieu en commission. Le rapport est très précis, mais, alors qu'il n'existe aucun régime constitutionnel d'obligation de compensation, il était normal de trouver un dispositif, même si certains l'estiment imparfait. Compte tenu de la dynamique à laquelle est promis l'aéroport dans les prochaines années, il assure un socle qui a le mérite d'exister. Je tenais à le souligner et à vous affirmer que j'ai bien pris note des remarques que vous avez soulevées.</p><p>L'accord consacre également la solution dégagée dans la déclaration bilatérale du 14 avril 2015 en matière de fiscalité aéronautique propre aux compagnies aériennes effectuant des vols commerciaux au départ de l'aéroport de Bâle-Mulhouse, sous droits de trafic suisse. Ainsi, en contrepartie de l'exonération de la taxe française de l'aviation civile, les compagnies aériennes concernées sont soumises à une contribution spécifique qui vise à financer les missions d'intérêt général, assurées par les services de la Direction générale de l'aviation civile, localement en rapport avec ce trafic. À cet égard, dans le prolongement de la déclaration commune précitée, l'accord entérine l'évolution législative qui a été actée par la loi de finances pour 2016, modifiant les dispositions afférentes du code général des impôts.</p><p>Telles sont les principales observations qu'appelle cet accord. Je suis à votre écoute pour poursuivre les débats.</p>","nb_mots":1272,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1147997","groupes":["gouvernement"],"nb_cars":7623,"nb_excl":0,"nb_qust":0,"nb_phrs":21,"nb_mwbp":363,"interruption":false,"animation_rate":0.00019952114924181964},{"id":"122525","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"présentation","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > présentation","timestamp":"240","intervention":"<p>La parole est à M. Bruno Fuchs, rapporteur de la commission des affaires étrangères.</p>","nb_mots":14,"nom":"NULL","parlementaire":"Carole Bureau-Bonnard","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148019","groupes":["présidence"],"nb_cars":84,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":84,"interruption":false,"animation_rate":0.0003990422984836393},{"id":"122526","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"présentation","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > présentation","timestamp":"250","intervention":"<p>Madame la présidente, monsieur le secrétaire d'État, madame la présidente de la commission, chers collègues, l'accord du 23 mars 2017 entre le Gouvernement de la République française et le Conseil fédéral suisse vise enfin à mettre un terme à une situation de vide juridique et fiscal, qui perdure depuis près de soixante-dix ans, ce qui ne manquera pas de vous surprendre.</p><p>C'est en effet en 1949, qu'avait été prévu un accord franco-suisse sur la fiscalité de l'aéroport de Bâle-Mulhouse, mais ce n'est qu'en 2017, c'est-à-dire aujourd'hui, qu'il voit le jour. Cet accord est sans équivalent, car il s'applique à une institution binationale également très originale, l'aéroport de Bâle-Mulhouse.</p><p>Pour en comprendre toutes les subtilités, toutes les singularités et toute la portée, il me faut ici faire un peu d'histoire. C'est en 1946 que la France et la Suisse décident de la construction d'un aéroport localisé, en territoire français, dans le Haut-Rhin, sur les communes de Blotzheim, Hésingue et Saint-Louis – je salue Jean-Luc Reitzer, député de cette circonscription.</p><p>En 1949, la France et la Suisse signent une convention bilatérale qui fixe les grandes lignes de son statut. Le principe général posé dans ce texte est que la loi française s'applique dans l'aéroport, sauf deux dérogations majeures prévues par la convention elle-même.</p><p>La première est que chacun des deux pays dispose dans l'aéroport d'un secteur douanier et policier où ses agents appliquent sa réglementation et sont seuls compétents pour les contrôles sanitaires, douaniers et policiers. Une partie de l'aéroport forme donc ce que l'on appelle le secteur suisse, relié à la frontière suisse par une route afin que l'on puisse y accéder directement depuis la Suisse sans passer les douanes et la police des frontières.</p><p>La seconde concerne les droits de trafic, c'est-à-dire le pavillon national sous lequel se font les vols. Ces droits peuvent être octroyés aux compagnies aériennes par chacun des deux pays. L'aéroport, quant à lui, est administré par un établissement public binational.</p><p>Il s'agit là d'une institution tout à fait originale, puisque aucun autre aéroport ne relève d'un régime binational comparable.</p><p>Ce régime très particulier n'a pas empêché le développement de l'aéroport, et de la zone territoriale qui l'entoure. Il dessert une agglomération transfrontalière trinationale très dynamique, celle de Bâle, et au-delà, une région européenne densément peuplée et très prospère – 3,2 millions de personnes résident à moins d'une heure de voiture de l'aéroport, et le PIB moyen par habitant est proche de 40 000 euros.</p><p>Il faut ajouter à ce panorama la présence d'une soixantaine de compagnies aériennes et plus d'une centaine de destinations desservies. Le site de l'aéroport représente près de 6 400 emplois directs.</p><p>J'en viens maintenant à l'accord lui-même. Une annexe de la convention de 1949 prévoyait la rédaction d'un accord entre les deux pays pour fixer les règles fiscales applicables à l'aéroport et aux entreprises. Or cet accord n'a jamais été signé, ou plutôt il l'a été en 2017 – c'est le texte que nous examinons.</p><p>Pendant soixante-dix ans, l'incertitude fiscale a régné et les acteurs locaux ont pu prospérer au gré de leurs intérêts.</p><p>Deux thèses s'affrontaient. Selon la première – française – , le droit fiscal français s'appliquait à l'aéroport, car il était situé intégralement sur le territoire français. À l'inverse, on pouvait soutenir que la fiscalité suisse s'appliquait du côté suisse, en s'appuyant sur une lacune fiscale.</p><p>En pratique, le contrôle des entreprises situées dans le secteur douanier suisse de l'aéroport, administré par les Suisses, n'était pas aisé. Certaines sociétés suisses, installées sur le territoire français, en profitaient pour ne pas payer d'impôt du tout.</p><p>L'incertitude a conduit à un non-assujettissement assez général aux impôts français non seulement des entreprises du secteur suisse, mais également de l'établissement public binational, gestionnaire de l'aéroport, qui n'a commencé à payer l'impôt sur les sociétés qu'en 2015 !</p><p>Autre source d'étonnement, les taxes aéronautiques qui apparaissent sur nos billets d'avion, ne sont pas appliquées aux compagnies aériennes opérant à Bâle-Mulhouse sous droits de trafic suisses.</p><p>Le résultat n'est pas surprenant : 90 % des vols à Bâle-Mulhouse sont opérés sous droits de trafic suisses. Et sur les 6 400 emplois du site, 4 900 relèvent des entreprises du secteur suisse. C'est ce secteur qui prospère particulièrement, au détriment du secteur français.</p><p>À la suite d'un contrôle fiscal, le Conseil d'État confirme en 2009 que le droit fiscal français s'applique bien dans le secteur suisse.</p><p>En 2013, la Direction générale de l'aviation civile – DGAC – a alors essayé d'imposer la fiscalité aéronautique française aux vols sous droits de trafic suisse, mais elle a dû faire machine arrière face au tollé suscité par son initiative.</p><p>Ce qui était pour les entreprises une lacune juridique s'est transformé en risque fiscal avéré et, de fait, la majorité d'entre elles se sont alors mises en règle avec le fisc français. D'autres ont menacé de partir. D'autres encore, comme EasyJet, qui est la principale compagnie à Bâle-Mulhouse, ont suspendu leurs investissements dans l'attente d'une clarification des règles fiscales.</p><p>L'accord mêle donc les fiscalités française et suisse, la seconde étant en général plus légère. Sur les bases fiscales actuelles, il garantit 15 à 20 millions d'euros de ressources supplémentaires dans l'ensemble de nos caisses publiques. Il vise enfin à éviter les doubles impositions.</p><p>Les grandes lignes du compromis sont les suivantes : l'établissement public binational gestionnaire de l'aéroport paiera désormais l'impôt français sur les sociétés, le produit étant toutefois partagé à parts égales avec la Suisse.</p><p>S'agissant de la fiscalité aéronautique, les vols commerciaux sous droits de trafic suisses sont exonérés de taxe de l'aviation civile, mais ils sont soumis en contrepartie à une contribution spécifique de 1,73 euro par passager, qui est moins lourde que la taxe de droit commun.</p><p>Pour ce qui est enfin des entreprises du secteur suisse de l'aéroport, elles seront assujetties à l'impôt français sur les sociétés, mais à la TVA suisse, dont les taux sont plus faibles qu'en France.</p><p>Enfin, concernant les impôts locaux, c'est-à-dire la question la plus intéressante et la plus délicate de cet accord, les entreprises du secteur suisse seront assujetties à l'impôt sur le capital du canton de Bâle-Ville et seront, en conséquence, exonérées de contribution économique territoriale au bénéfice des collectivités françaises.</p><p>Cette exonération entraîne une perte de recettes significative pour les collectivités concernées, car, malgré les contestations sur le droit applicable, la collecte était assez importante ces dernières années : 3,15 millions d'euros en 2015 et 3,34 millions en 2016, tous niveaux de collectivités confondus.</p><p>L'accord prévoit, à partir de 2018 – il doit entrer en vigueur au 1er janvier – , au profit des collectivités un prélèvement annuel de 3,2 millions d'euros sur le montant de l'impôt sur les sociétés de l'aéroport, à titre de compensation.</p><p>Cette compensation n'est cependant pas parfaite, et inquiète les collectivités concernées. En effet, si l'aéroport ne versait pas d'impôt sur les sociétés ou versait moins que 3,2 millions, le versement de la compensation serait en conséquence supprimé ou réduit. Par ailleurs, ce chiffre est fixe et ne tient pas compte des perspectives de développement de l'activité de l'aéroport, et d'un évident manque à gagner, si l'activité devait se développer comme les prévisions le laissent à penser. Il est certes prévu une actualisation du montant du prélèvement, mais sans que les modalités en soient précisées. Nous recommandons donc aux parties prenantes d'engager dès la mise en oeuvre de ce texte une négociation pour clarifier les modalités d'éventuelles compensations à venir au-delà de 3,2 millions d'euros et permettre ainsi à l'aéroport de se développer dans une relation harmonieuse avec tous les acteurs territoriaux.</p><p>Ce compromis entre les fiscalités française et suisse devrait préserver l'attractivité de Bâle-Mulhouse et même la renforcer grâce à la sécurité juridique qu'il apporte, ainsi qu'à la perspective de nouveaux investissements très importants – de nombreuses compagnies, comme EasyJet ont déjà annoncé qu'elles comptaient reprendre leurs investissements.</p><p>La commission des affaires étrangères a adopté le présent projet de loi, et je vous invite à faire de même.</p>","nb_mots":1451,"nom":"NULL","parlementaire":"Bruno Fuchs","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"rapporteur de la commission des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148020","groupes":["commission"],"nb_cars":8557,"nb_excl":1,"nb_qust":0,"nb_phrs":24,"nb_mwbp":356.5416666666667,"interruption":false,"animation_rate":0.0005983246908655763},{"id":"122527","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"présentation","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > présentation","timestamp":"260","intervention":"<p>La parole est à Mme la présidente de la commission des affaires étrangères.</p>","nb_mots":13,"nom":"NULL","parlementaire":"Carole Bureau-Bonnard","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148128","groupes":["présidence"],"nb_cars":75,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":75,"interruption":false,"animation_rate":0.0005973715651135006},{"id":"122528","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"présentation","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > présentation","timestamp":"270","intervention":"<p>Madame la présidente, monsieur le secrétaire d'État, chers collègues, je veux tout d'abord remercier pour la qualité de leurs travaux les rapporteurs des textes que nous venons d'adopter en procédure simplifiée.</p><p>Depuis le début de la législature, notre commission aura examiné seize projets de loi portant autorisation de ratification d'un accord international. Chacun de ces projets a fait l'objet d'un rapport, et d'un débat approfondi avant son adoption au sein de la commission.</p><p>Le règlement de notre Assemblée prévoit, et c'est pour moi une très bonne chose, que la procédure d'examen simplifiée, procédure habituelle retenue par la conférence des présidents à la demande du Gouvernement, peut être levée, dès lors que la présidente de la commission saisie au fond, ou le président d'un groupe politique, en fait la demande. C'est le cas pour les trois conventions que nous allons examiner. C'est heureux, parce que cela permet, lorsqu'il y a des interrogations, d'éclairer le Parlement par un débat dans notre hémicycle. Cela permet aussi de nous donner du temps pour conduire un travail d'approfondissement, lorsque nous le jugeons nécessaire.</p><p>J'en viens maintenant à l'accord relatif à la fiscalité de l'aéroport de Bâle-Mulhouse. Permettez-moi de remercier notre rapporteur Bruno Fuchs, pour la très grande qualité et la lisibilité de son rapport. Permettez-moi également de saluer les collègues qui participent à notre débat, et qui vont s'exprimer dans quelques minutes.</p><p>L'aéroport de Bâle-Mulhouse est un exemple remarquable de coopération européenne transfrontalière. Il est intéressant de constater que, dès 1946, à une époque où les États n'étaient pas prêts à transiger sur le contrôle strict de leurs frontières et avant même le début de la construction européenne, la France et la Suisse ont pu s'entendre pour construire cet aéroport.</p><p>Mais on ne peut qu'être stupéfait de découvrir qu'il a fallu attendre 2017 pour clarifier les règles fiscales concernant l'aéroport, alors que, dès 1949, les gouvernements français et suisse étaient convenus qu'ils devaient passer un accord spécifique dans le domaine fiscal.</p><p>Ajoutons que la découverte – ou plutôt la redécouverte – de cette situation pour le moins baroque est due à un contrôle fiscal d'une entreprise située dans l'aéroport, lequel contrôle a débouché en 2009 sur un arrêt du Conseil d'État affirmant l'application du droit français à défaut d'accord dérogatoire. Sans ce contrôle, la situation aurait pu encore continuer longtemps tant certains semblaient s'en satisfaire !</p>","nb_mots":424,"nom":"NULL","parlementaire":"Marielle de Sarnez","sexe":"F","parlementaire_groupe_acronyme":"MODEM","fonction":"présidente de la commission des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148129","groupes":["commission"],"nb_cars":2541,"nb_excl":1,"nb_qust":0,"nb_phrs":9,"nb_mwbp":282.3333333333333,"interruption":false,"animation_rate":0.0005964214711729623},{"id":"122529","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"présentation","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > présentation","timestamp":"280","intervention":"<p>Et pour cause !</p>","nb_mots":3,"nom":"NULL","parlementaire":"Jean-Luc Mélenchon","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148149","groupes":["LFI"],"nb_cars":15,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":15,"interruption":true,"ton":"negatif","animation_rate":0.0005947660586835844},{"id":"122530","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"présentation","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > présentation","timestamp":"290","intervention":"<p>On ne peut que s'interroger sur la longue inaction qui a conduit à la situation présente, inaction qui ne concerne d'ailleurs pas seulement le droit fiscal, puisqu'il a aussi fallu attendre 2012 pour que soit signé un accord destiné à clarifier les règles applicables en matière de droit du travail.</p><p>De telles situations d'incertitude en matière fiscale ne sont tout simplement pas acceptables. Certains en ont tiré profit par le passé afin d'échapper à l'impôt. Elles ne sont pas tolérables, que l'on se place du point de vue de la morale publique, ou de celui de l'intérêt économique, car un risque fiscal avéré peut amener des entreprises à mettre un terme à leurs investissements.</p><p>C'est cet intérêt bien compris qui, en définitive, aura permis d'obtenir cet accord. Désormais, les règles françaises s'appliqueront pour certains impôts, les règles suisses pour d'autres, les produits fiscaux étant partagés entre les deux pays.</p><p>Une dernière remarque sur le calendrier. Cet accord a été signé en mars de cette année. Il a déjà été ratifié par la Suisse et approuvé par le Sénat. Il ne manque plus que le vote de notre Assemblée. Ce texte comprend des dispositions fiscales et budgétaires qui ne peuvent entrer en vigueur qu'un 1er janvier. Faisons en sorte, par notre vote positif, qu'il entre en vigueur le 1er janvier 2018, pour rattraper soixante-huit années d'inaction !</p>","nb_mots":243,"nom":"NULL","parlementaire":"Marielle de Sarnez","sexe":"F","parlementaire_groupe_acronyme":"MODEM","fonction":"présidente de la commission des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148136","groupes":["commission"],"nb_cars":1373,"nb_excl":1,"nb_qust":0,"nb_phrs":9,"nb_mwbp":152.55555555555554,"interruption":false,"animation_rate":0.0007930214115781126},{"id":"122532","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"310","intervention":"<p>Dans la discussion générale, la parole est à M. Jean-Luc Mélenchon.</p>","nb_mots":12,"nom":"NULL","parlementaire":"Carole Bureau-Bonnard","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148140","groupes":["présidence"],"nb_cars":67,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":67,"interruption":false,"animation_rate":0.0007146685724495265},{"id":"122533","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"320","intervention":"<p>Je vous félicite, monsieur le rapporteur et madame la présidente de la commission, pour la qualité de vos interventions qui avaient le mérite de la franchise.</p><p>Pour le cas où quelques-uns ici auraient perdu tout le sel de cette affaire, je voudrais en rappeler le point de départ. Depuis 1947, sur le territoire de la République française, sont installés des gens, qui ne paient aucun impôt d'aucune sorte, et ne respectent ni le droit fiscal ni le droit social, et, pourtant, chacun se tient à sa place. J'entends parfaitement que localement, nos compatriotes y trouvent leur compte – notamment en raison de l'activité économique. Mais cela ne doit pas nous faire oublier que nous sommes les porteurs de l'intérêt général et de la loi qui est aussi une et indivisible que la République elle-même.</p><p>Nous sommes passés d'une situation dans laquelle personne ne payait rien à un accord qui apporte les améliorations suivantes. D'abord, il semble excessif pour la Suisse de payer la TVA au taux français : dans le secteur suisse, ce sera donc le taux suisse qui s'appliquera – 8 % au lieu de 20 %. Il ne faut pas s'étonner que, dans le passé, 90 % du trafic ait été effectué sous droits de trafic suisses et non français.</p><p>Ensuite, les entreprises qui assurent ces 90 % de trafic sont exonérées de la taxe de l'aviation civile alors que l'État français assure toutes les missions régaliennes pour cet aéroport. L'accord prévoit également de les exonérer de taxe de solidarité sur les billets d'avion, dite taxe Chirac – cette taxe tombe sous le sens de quiconque possède un minimum de sentiment humain, mais pas pour eux. Cette taxe permet de financer la lutte contre le sida au plan mondial. C'est une excellente idée que nous devons au président Chirac.</p><p>Enfin, les entreprises ne paieront pas non plus la contribution économique territoriale. Nos compatriotes sont priés de croire que, quelle que soit l'activité économique à l'avenir, une recette de 3,2 millions sera versée : je n'en crois pas un mot !</p><p>J'ai saisi l'occasion de cette étrange convention – vous avez rappelé qu'elle doit sa signature à un contrôle fiscal sans lequel chacun serait resté bien tranquillement à sa place sans être embêté par quiconque – pour pouvoir dire du haut de la tribune de l'Assemblée nationale française que plusieurs collègues – au minimum ceux de La France insoumise, et sans doute bien d'autres sur tous les bancs, y compris ceux qui resteront muets – jugent cette situation parfaitement anormale et considèrent que la relation fiscale avec la Suisse doit changer. Puissent les dirigeants suisses entendre la voix des Français dès lors qu'elle est portée avec bonhomie, tranquillité et patience – cela dure depuis soixante ans, je doute qu'on laisse durer les choses ainsi sur d'autres sujets.</p><p>La Suisse est considérée par les gens honnêtes et par les organisations non gouvernementales spécialisées comme un paradis fiscal dont nous sommes parmi les premières victimes. Oxfam la classe ainsi au quatrième rang des pires paradis fiscaux du monde. Nous, Français, avons notre mot à dire sur le sujet !</p><p>La Suisse offre certainement une qualité de l'air particulière, puisque la moitié des milliardaires français y sont installés, ce qui leur permet d'échapper à l'impôt français. On estime que 25 % des fortunes mondiales sont domiciliées en Suisse pour l'unique raison que cela permet à leurs propriétaires de se soustraire à l'imposition dans leur propre pays. C'est inadmissible. Aussi peut-on considérer la Suisse comme un centre international de blanchiment.</p><p>Encore une fois, ce n'est pas moi qui vais parler mais les rapports internationaux. Il y a en Suisse 245 entrepôts douaniers et vingt ports francs, qui sont des zones de non-droit total. Personne ne sait ce qu'ils renferment et nul ne nous dit où l'on en est. La Suisse ne pratique pas l'échange automatique d'informations fiscales. Elle s'est engagée à le faire en 2018, mais ses engagements sont si nombreux que je me demande si elle compte réellement tenir parole. En tout cas, il faut qu'elle entende, depuis la tribune de l'Assemblée nationale française, qu'il y a des parlementaires qui s'intéressent de près au sujet.</p><p>Nous avons en effet des questions à poser. Sur l'aéroport de Bâle-Mulhouse, je crois que tout a été dit. Je n'ai rien à ajouter qui puisse contrarier mes collègues intéressés à la situation locale, quoique je leur demande encore une fois d'y réfléchir. Mais, aux Suisses, nous avons le devoir de demander des comptes. D'ailleurs, nous ne nous en sommes pas privés.</p><p>J'ai trouvé dans La Tribune de Genève l'écho d'une rencontre, en octobre 2016, au cours de laquelle le ministre des finances de l'époque – ce n'était donc pas moi, Jean-Luc Mélenchon, député de La France insoumise, que vous pourriez soupçonner de manquer d'objectivité, mais Michel Sapin – appelait l'attention de ses homologues sur le très grand port franc de Genève, qui est, à portée de route de la France, l'équivalent de la caverne d'Ali Baba.</p><p>Le ministre français a d'ailleurs affirmé en avoir parlé avec le conseiller fédéral Ueli Maurer, présent également aux États-Unis pour l'assemblée annuelle du Fonds monétaire international. Monsieur le secrétaire d'État, pouvez-vous nous instruire des suites de cet échange ? Depuis que vous êtes en fonction, les Suisses se sont-ils rapprochés de vous en vous rappelant ce qu'ils ont répondu à M. Sapin et ce qu'ils ont à vous dire à vous, pour que cesse ce scandale ?</p><p>Le gouvernement français d'alors, comme, j'imagine, le gouvernement actuel voulait connaître l'identité des propriétaires des oeuvres d'art déposées dans ces ports francs, entrepôts exemptés de droits de douane et de TVA. N'est-ce pas magnifique ?</p><p>Pour ceux qui n'auraient pas vraiment compris le poids de l'intérêt moral qu'il y a à ne pas permettre l'évasion fiscale, le ministre français avait fait valoir la menace du terrorisme. À l'époque, il y avait un doute sur la question. Chacun croyait que les puissants et les importants étaient tous loyaux, à l'instar de M. Lafarge, dont nul voulait admettre que son entreprise rémunérait Daech pour pouvoir continuer à faire du ciment.</p><p>En 2016, le ministre français a donc demandé à son homologue s'il se rendait compte que les entrepôts genevois contenaient des oeuvres d'art volées en Irak et en Syrie, afin de permettre des trafics qui financeront nos ennemis. A-t-on reçu la réponse des dirigeants suisses ? Ceux-ci ont-ils pris la mesure du risque qu'une telle situation nous fait courir ? Vous ont-ils fait savoir quelque chose ? Rien ne nous a été dit, ce qui est fort dommage.</p><p>Deux parlementaires, l'un ancien député, l'autre sénateur actuel, Alain et Éric Bocquet, ont rédigé une étude dont l'honnêteté a été unanimement saluée. Ils montrent comment ces entrepôts servent à faire circuler des sommes qui voyageaient autrefois dans des valises de billets.</p><p>Tout cela est intolérable, surtout si l'on considère l'âpreté de la négociation qu'il a fallu mener. Car enfin, monsieur le secrétaire d'État, je suis persuadé que vous-même comme votre prédécesseur, ainsi que le personnel qui vous entoure, avez fait pour le mieux, en tenant compte d'une situation locale qui nous intéresse tous, mais vous avez dû discuter avec des gens qui trouvent insupportable de payer une malheureuse taxe sur un billet d'avion pour concourir à un fonds mondial pour la lutte contre le sida. Oui, même cette taxe, ils n'en veulent pas !</p><p>Nous sommes donc fondés à penser que ces gens sont moralement suspects, et cela de toutes les façons possibles à nos yeux. M. Jean Ziegler, député suisse ayant le défaut d'être socialiste, ce qui malgré tout ne me semble pas insurmontable, …</p>","nb_mots":1342,"nom":"NULL","parlementaire":"Jean-Luc Mélenchon","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148141","groupes":["LFI"],"nb_cars":7656,"nb_excl":3,"nb_qust":6,"nb_phrs":38,"nb_mwbp":201.47368421052633,"interruption":false,"animation_rate":0.0008926977325477593},{"id":"122534","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"330","intervention":"<p>Encore que…</p>","nb_mots":2,"nom":"NULL","parlementaire":"Jean-Luc Reitzer","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148190","groupes":["LR"],"nb_cars":11,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":false,"animation_rate":0.000893016610108948},{"id":"122535","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"340","intervention":"<p>… dit tenir de Mme Carla Del Ponte que 80% des fonds déposés à Genève sont constitués d'argent illégal. D'où provient-il ? Non seulement de la fraude fiscale mais de la mafia, du trafic de drogue ou d'êtres humains. Bref, c'est l'argent du sang ! Selon M. Ziegler, ce chiffre est réaliste.</p><p>Je n'en dirai pas davantage. Je voulais seulement profiter de l'occasion pour faire entendre par ma voix ce qui correspond à la conviction profonde – j'en suis certain – du plus grand nombre d'entre nous.</p><p>Il ne s'agit pas de l'aéroport de Bâle-Mulhouse. Que la ville de Mulhouse vive aussi longtemps qu'elle le pourra et qu'elle profite du mieux possible de ses talents. Mais, pour le reste, que l'on entende qu'en France, personne n'est dupe de ce qu'est la Suisse aujourd'hui dans l'univers de l'évasion fiscale, de la fraude et des trafics.</p>","nb_mots":161,"nom":"NULL","parlementaire":"Jean-Luc Mélenchon","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148191","groupes":["LFI"],"nb_cars":831,"nb_excl":1,"nb_qust":1,"nb_phrs":8,"nb_mwbp":103.875,"interruption":false,"animation_rate":0.001072194424588992},{"id":"122536","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"didascalie","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"350","intervention":"<p>… dit tenir de Mme Carla Del Ponte que 80% des fonds déposés à Genève sont constitués d'argent illégal. D'où provient-il ? Non seulement de la fraude fiscale mais de la mafia, du trafic de drogue ou d'êtres humains. Bref, c'est l'argent du sang ! Selon M. Ziegler, ce chiffre est réaliste.</p><p>Je n'en dirai pas davantage. Je voulais seulement profiter de l'occasion pour faire entendre par ma voix ce qui correspond à la conviction profonde – j'en suis certain – du plus grand nombre d'entre nous.</p><p>Il ne s'agit pas de l'aéroport de Bâle-Mulhouse. Que la ville de Mulhouse vive aussi longtemps qu'elle le pourra et qu'elle profite du mieux possible de ses talents. Mais, pour le reste, que l'on entende qu'en France, personne n'est dupe de ce qu'est la Suisse aujourd'hui dans l'univers de l'évasion fiscale, de la fraude et des trafics.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Jean-Luc Mélenchon","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148191","didascalie":"Applaudissements sur les bancs des groupes FI et GDR","groups":"LFI|GDR","parlementaire_groupe_norme":"LFI","ton":"positif","groupes":["LFI","GDR"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0011208668036614981},{"id":"122537","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"360","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Christian Hutin","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148194","groupes":["NG"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.001310615989515072},{"id":"122538","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"370","intervention":"<p>Allons-nous déclarer la guerre à la Suisse ?</p>","nb_mots":8,"nom":"NULL","parlementaire":"Jean-Luc Reitzer","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148195","groupes":["LR"],"nb_cars":44,"nb_excl":0,"nb_qust":1,"nb_phrs":1,"nb_mwbp":44,"interruption":false,"animation_rate":0.001796253528355145},{"id":"122539","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"380","intervention":"<p>La parole est à M. Jean-Paul Lecoq.</p>","nb_mots":8,"nom":"NULL","parlementaire":"Carole Bureau-Bonnard","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148196","groupes":["présidence"],"nb_cars":35,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":35,"interruption":false,"animation_rate":0.0015076459185871204},{"id":"122540","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"390","intervention":"<p>Il faut toujours laisser passer un temps quand on parle après Jean-Luc Mélenchon…</p>","nb_mots":14,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148197","groupes":["GDR"],"nb_cars":81,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":81,"interruption":false,"animation_rate":0.0018952854773750297},{"id":"122541","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"didascalie","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"400","intervention":"<p>Il faut toujours laisser passer un temps quand on parle après Jean-Luc Mélenchon…</p>","nb_mots":0,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148197","didascalie":"Sourires","groups":"","parlementaire_groupe_norme":"GDR","ton":"positif","groupes":[""],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0018957345971563982},{"id":"122542","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"410","intervention":"<p>Avant d'en venir à l'aéroport de Bâle-Mulhouse, je remercie le rapporteur pour la qualité du travail qu'il a mené et des débats en commission. Je remercie également Jean-Luc Mélenchon qui nous permet de discuter de cet accord en séance publique et d'élargir la discussion.</p><p>Rassurez-vous, monsieur Fuchs, en souhaitant parler, à partir de ce texte, de la fiscalité internationale et de l'évasion fiscale qui défraye tant la chronique, je ne prends pas le projet de loi en otage. Cela a été fait avant moi. Je me contenterai d'aller dans le même sens que mon prédécesseur et d'utiliser ses points forts et ses points faibles pour élargir la réflexion.</p><p>L'accord avec la Suisse sur la fiscalité applicable dans l'aéroport de Bâle-Mulhouse est le fruit de négociations très longues, vous l'avez dit, sur le statut juridique extrêmement complexe de cet aéroport. Bien que situé intégralement sur le territoire français, l'infrastructure est soumise à un régime juridique binational entre la Suisse et la France, ce qui en fait une exception mondiale.</p><p>Presque soixante-dix ans après sa création, sa situation à proximité de la Suisse et de l'Allemagne a permis un développement rapide de son activité. En 2016, tous les voyants sont au vert et l'on y dénombre peu ou prou 6 000 emplois indirects dans 115 entreprises, en plus des 360 salariés de l'aéroport.</p><p>L'accord se doit d'être subtil : il s'agit de ménager les entreprises suisses et françaises ayant des régimes fiscaux différents, sans déstabiliser le tissu économique local. Mais, selon nous, cet équilibre entre respect des régimes juridiques et respect du rayonnement économique de l'aéroport n'est pas parfait.</p><p>Deux doutes majeurs planent sur sa qualité. S'ils ont été abordés en commission, ils n'ont toutefois pas été dissipés. Premièrement, l'accord pose de gros problèmes sur les compensations de l'État aux collectivités territoriales, du fait des exonérations fiscales qu'il prévoit. Même si nous reconnaissons aujourd'hui qu'il résulte d'un long travail, un avenant pourra toujours être ajouté à l'avenir afin d'améliorer le volet fiscal pour les collectivités françaises. Qui peut le plus, peut le moins. Il est de votre responsabilité, au niveau gouvernemental, d'améliorer les choses.</p><p>Deuxièmement, tous les manques ne sont pas comblés quant à la solidité juridique de l'accord en matière fiscale, notamment en ce qui concerne l'échange automatique d'informations fiscales.</p><p>À propos de l'exonération de contribution économique territoriale, il faut insister sur le fait que l'accord est un échec, que paieront tôt ou tard les collectivités territoriales. L'État entérine une coupe fiscale au détriment des collectivités concernées, et ce pour plusieurs raisons. D'abord, le montant compensatoire de 3,2 millions d'euros est arbitraire et ne correspond pas aux derniers résultats de l'impôt, qui sont plus élevés. Il s'agit donc d'une perte sèche. Ensuite, l'État ne fait que compenser une exonération, ce qui soulève deux problèmes : la fin du dynamisme fiscal pour les collectivités territoriales et le risque d'un rabotage progressif de la compensation. C'est une spécialité gouvernementale, qui n'est pas seulement le fait du gouvernement actuel. Cela fait des années qu'on la constate partout.</p>","nb_mots":553,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148197","groupes":["GDR"],"nb_cars":3254,"nb_excl":0,"nb_qust":0,"nb_phrs":18,"nb_mwbp":180.77777777777777,"interruption":false,"animation_rate":0.0020075282308657464},{"id":"122543","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"420","intervention":"<p>La situation s'améliore !</p>","nb_mots":4,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148206","groupes":["gouvernement"],"nb_cars":25,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":25,"interruption":true,"ton":"negatif","animation_rate":0.0018814675446848542},{"id":"122544","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"430","intervention":"<p>Nous verrons. Globalement, on suit le mouvement amorcé avec la fin de la taxe d'habitation : l'État redistribue ce que bon lui semble, mais lorsque l'on a été élu local, on sait très bien qu'au début, l'État compense à 100 % et qu'après on justifie toujours les diminutions de dotation.</p>","nb_mots":54,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148207","groupes":["GDR"],"nb_cars":286,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":143,"interruption":false,"animation_rate":0.0030906593406593405},{"id":"122545","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"440","intervention":"<p>Il est bien dommage qu'il n'y ait plus d'élus locaux dans cet hémicycle !</p>","nb_mots":16,"nom":"NULL","parlementaire":"Laurent Furst","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148208","groupes":["LR"],"nb_cars":73,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":73,"interruption":true,"ton":"negatif","animation_rate":0.003046716316858497},{"id":"122546","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"450","intervention":"<p>Eh oui ! Le mouvement de centralisation de la perception de l'impôt est insupportable pour la libre administration des communes. La fin de la dynamique fiscale déconnectera les collectivités locales de l'avenir économique de l'aéroport – alors même qu'une forte croissance est prévue pour ce dernier – , même si l'accord comporte une actualisation visant à tenir compte de l'inflation. Ce sont donc les entreprises suisses qui bénéficieront intégralement des fruits de la croissance.</p><p>Parlons maintenant de la modification de la fiscalité applicable au sein de l'aéroport. On peut entendre l'argument selon lequel il a fallu tout remettre à plat, depuis qu'un contrôle fiscal a révélé un vide juridique et l'a transformé en risque d'incertitude fiscale élevé pour les entreprises de droit suisse. Nous déplorons en revanche des manques à gagner face aux nombreux défis que la nation doit relever.</p><p>Même si l'application de la fiscalité française de droit commun à toutes les entreprises n'est pas pensable, il semble que la négociation penche en faveur des entreprises suisses et crée un certain manque à gagner pour le fisc français – Jean-Luc Mélenchon l'a remarqué avant moi – , alors que l'aéroport se trouve sur notre territoire.</p><p>Ainsi, l'article 2 de l'accord exonère de taxe de l'aviation civile les vols commerciaux sous droits de trafic suisses, en introduisant une contrepartie beaucoup moins lourde. Pourquoi celle-ci est-elle aussi faible ?</p><p>Dans le même aéroport, coexistent des entreprises françaises qui acquittent une taxe de 4,48 euros par passager et des entreprises suisses qui n'en paient que 1,73. Ce déséquilibre pourrait causer des dégâts au sein des entreprises de l'aéroport.</p><p>D'autre part, l'article 4 soumet les entreprises suisses au régime suisse de TVA, dont les taux sont plus faibles que les nôtres, 2,5 % et 7,7 %. Là encore, un compromis aurait pu être trouvé. Il était par exemple envisageable de répartir les points de TVA entre la France et la Suisse. Quitte à construire un dispositif original, pourquoi ne pas avoir poussé l'originalité jusqu'au bout ?</p><p>Mais le manque le plus criant de l'accord est l'absence d'échanges d'informations automatisées en matière de fiscalité. Dans le cadre international que nous connaissons en matière fiscale, la France et la Suisse sont toutes deux parties prenantes à la fameuse évolution que proposent les travaux de l'Organisation de coopération et de développement économiques – OCDE – sur le BEPS, acronyme anglais désignant l'érosion de la base d'imposition et le transfert de bénéfices.</p><p>Le BEPS est la référence mondiale en matière de lutte contre l'érosion fiscale, qui, rappelons-le, désigne les stratégies d'optimisation sauvage de la fiscalité par des entreprises qui exploitent les failles légales mais immorales d'un système incomplet. Le cadre inclusif rassemble plus de 100 pays et juridictions qui collaborent pour mettre en oeuvre les mesures du BEPS et lutter contre l'érosion de la base fiscale et les transferts de bénéfices.</p><p>Loin de nous l'idée de jeter la suspicion sur les personnes morales ou physiques ayant une activité notamment douanière en rapport avec l'aéroport, ni sur d'autres partenaires, mais l'accord ne fait nulle mention de l'automaticité d'échanges entre institutions fiscales. Nous rappelons que l'objectif dudit accord, voire de tous les accords, est moins d'éviter la double imposition que d'aboutir à une imposition effective.</p><p>Ce manquement étant grave, je demande au Gouvernement de s'engager aujourd'hui à lancer des négociations avec la Suisse pour intégrer dans l'avenir à l'accord l'automaticité des échanges entre institutions fiscales. Celle-ci nous permettrait de nous prémunir contre tout dysfonctionnement avant d'avoir à souffrir d'une histoire semblable à celle que la convention devait régler. La situation juridique de l'aéroport est tellement complexe qu'il nous paraît indispensable que les administrations fiscales puissent s'entendre dès à présent et agir de manière coordonnée.</p><p>Cela n'est possible qu'avec un échange d'informations effectif. N'oublions pas que le système d'évasion et d'érosion fiscale est extrêmement puissant et que, scandale après scandale, de l'Offshore Leaks aux Paradise Papers, en passant par les Swiss Leaks, la diplomatie, notamment à l'OCDE, même si elle commence à se mouvoir, le fait bien trop lentement.</p><p>Il est donc temps que la France soit à la hauteur des enjeux et que, de manière très pragmatique – n'est-ce pas votre culture, maintenant ? – , à chaque accord de ce type, elle pousse toujours l'autre partie à être la plus transparente possible en matière fiscale. La France a totalement manqué une occasion d'exercer une pression sur la Suisse pour la faire pression sur le chemin de la transparence fiscale.</p><p>Pour toutes ces raisons, il me paraît difficile de voter le traité. Les gages concernant la compensation de l'exonération de contribution économique territoriale par l'État sont absents, ce qui diminuera encore un peu plus l'autonomie fiscale des communes. De plus, un vrai doute subsiste sur la solidité fiscale de l'accord face aux fraudeurs. L'absence de la notion d'échange automatique entre les services fiscaux français et suisses est injustifiable et nourrit le doute que j'ai mentionné.</p><p>Sans échange automatique, la tentation d'utiliser les failles juridiques du régime fiscal de l'aéroport de Bâle-Mulhouse va être grande pour les trop nombreux délinquants en col blanc. D'un autre côté, il nous semble important de mettre fin à la période de forte incertitude juridique qui plane depuis plusieurs années sur cet aéroport.</p><p>Nous nous abstiendrons donc sur ce texte, pour ne pas entraver la construction juridique de l'aéroport, qui, nous l'espérons, s'améliorera. Mais il faut tout de même souligner la force de l'Eurodistrict trinational de Bâle, qui est la source d'une formidable créativité politique, culturelle, urbanistique, que je soutiens pleinement. Il y a beaucoup de choses à apprendre en ce lieu. Toutefois, pour marquer notre insatisfaction à l'égard du fait que cet accord ne comporte pas d'instrument de régulation financier, nous n'émettrons pas un vote favorable.</p>","nb_mots":1029,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148209","groupes":["GDR"],"nb_cars":6148,"nb_excl":1,"nb_qust":3,"nb_phrs":25,"nb_mwbp":245.92,"interruption":false,"animation_rate":0.00357653791130186},{"id":"122547","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"460","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Christian Hutin","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148479","groupes":["NG"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.002947920078611202},{"id":"122548","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"470","intervention":"<p>La parole est à Mme Olga Givernet.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Carole Bureau-Bonnard","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148480","groupes":["présidence"],"nb_cars":34,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":34,"interruption":false,"animation_rate":0.0029469548133595285},{"id":"122549","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"480","intervention":"<p>Madame la présidente, monsieur le secrétaire d'État, madame la présidente de la commission, monsieur le rapporteur, mes chers collègues, nous devons nous rappeler que nous sommes ici pour parler d'une problématique locale, qui touche un territoire, un bassin de vie et d'emploi. Dans votre intervention, monsieur Mélenchon, vous avez semblé oublier cet enjeu transfrontalier. De fait, il s'agit certes d'une relation bilatérale entre deux États, mais, pour les habitants de France, comme pour ceux de Suisse et d'Allemagne, nous parlons ici du quotidien, rythmé par la frontière, qui fait partie de la vie de chacun. L'aéroport contribue fortement à la mobilité transfrontalière : les trois quarts des employés de Bâle-Mulhouse résident en France et alimentent substantiellement les ressources fiscales des communes situées à proximité de l'aéroport. De plus, la relation entretenue par la France et la Suisse se distingue par de nombreux échanges culturels, favorisés par des infrastructures de transport performantes.</p><p>Notre groupe ne souhaite donc pas s'inscrire dans un débat de politique générale sur les conditions fiscales de la Suisse, car cela est à des années-lumière de ce que vivent les Français et les Suisses qui partagent ce territoire. Ce n'est d'ailleurs pas spécifique à Bâle-Mulhouse, mais concerne tous les frontaliers franco-suisses. C'est bien d'économie locale que nous parlons, d'emplois qui font vivre des familles et permettent à toute une région de prospérer.</p><p>L'accord dont il est question met fin à une incertitude fiscale. De fait, l'instabilité induite par les règles floues de la convention de 1949 menaçait le développement de l'aéroport. La dynamique d'accroissement de la coopération franco-suisse en matière de droit fiscal et douanier se traduit aujourd'hui par un compromis entre les fiscalités des deux pays, qui offre une sécurité juridique renforcée.</p><p>Cet accord est donc une garantie pour l'avenir. Il recueille un consensus, ce qui n'était pas évident, entre nos deux États. En effet, comme vous avez pu le relever, nous ne partageons pas nécessairement la même philosophie en matière de fiscalité, mais il était important d'arriver à cette entente pour maintenir les emplois. Nous nous devons de redonner la possibilité aux entreprises du secteur d'envisager sereinement l'avenir. Les investissements étaient suspendus ; ils peuvent maintenant reprendre leur cours.</p><p>Considérons surtout que cet accord ne constitue pas seulement une garantie pour l'avenir de l'aéroport, mais marque aussi la solidité des relations entre la France et la Suisse. Les élus de la frontière le savent : négocier avec nos partenaires suisses n'est pas toujours chose aisée. Les institutions sont différentes et les interlocuteurs nombreux ; il nous faut concilier des intérêts parfois divergents. Mais l'excellence de nos relations et la qualité de nos échanges permettent très souvent d'aboutir à des solutions intelligentes. Celle proposée aujourd'hui respecte les attentes des deux États, l'intérêt général et les besoins des habitants. Elle est le résultat d'une réflexion et de discussions qui se sont révélées fructueuses. Il n'y a donc aucune raison de s'y opposer.</p><p>La Suisse n'est certes pas un État membre de l'Union européenne, mais c'est une nation qui joue de plus en plus le jeu de l'Europe. Elle appartient à de nombreuses instances européennes et accomplit d'importants efforts en matière d'échanges d'informations et d'accords bilatéraux. Nous ne pouvons qu'encourager cette ouverture.</p><p>Le groupe La République en marche souhaite la réussite de nos territoires dans leurs spécificités et l'épanouissement des Françaises et des Français. Il fait confiance à leurs représentants élus pour identifier les mesures au plus proche des besoins. Par cet accord, nous permettons à 30 000 personnes d'être reconnues dans leur travail et de contribuer à la solidarité nationale. Nous permettons à une région française de poursuivre son développement et d'accroître ses échanges internationaux. Cela bénéficiera à tous : aux États, aux collectivités locales, mais surtout, et c'est le plus important, aux Bâlois et aux Alsaciens.</p><p>Sachez, monsieur le secrétaire d'État, qu'un autre aéroport, sur le sol suisse, celui-là, nous concerne également, nous Françaises et Français : il s'agit de l'aéroport de Genève, qui est frontalier de ma circonscription de l'Ain, et qui appellera également une discussion nationale. Nous remercions M. le rapporteur pour la qualité et la précision de son rapport et félicitons les acteurs qui ont participé à la réussite de l'accord. Nous voterons en faveur de ce projet de loi.</p>","nb_mots":759,"nom":"NULL","parlementaire":"Olga Givernet","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148481","groupes":["LREM"],"nb_cars":4623,"nb_excl":0,"nb_qust":0,"nb_phrs":26,"nb_mwbp":177.80769230769232,"interruption":false,"animation_rate":0.0028186658315064203},{"id":"122551","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"490","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Bruno Fuchs","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"rapporteur de la commission des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148488","groupes":["commission"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.0031397174254317113},{"id":"122550","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"491","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Jean-Luc Reitzer","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148488","groupes":["LR"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.0034580320653882428},{"id":"122552","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"500","intervention":"<p>La parole est à M. Jean-Luc Reitzer.</p>","nb_mots":8,"nom":"NULL","parlementaire":"Carole Bureau-Bonnard","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148489","groupes":["présidence"],"nb_cars":36,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":36,"interruption":false,"animation_rate":0.003136762860727729},{"id":"122553","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"510","intervention":"<p>Madame la présidente, monsieur le secrétaire d'État, madame la présidente de la commission, monsieur le rapporteur, mes chers collègues, le texte que nous examinons aujourd'hui revêt une importance particulière pour la région dite « des Trois Frontières », dont je suis le député, mais aussi pour l'Alsace tout entière et, j'ose le dire, pour notre pays dans son ensemble.</p><p>L'aéroport de Bâle-Mulhouse, communément appelé « EuroAirport » dispose d'un statut particulier, que je qualifierais d'unique au monde. Or ce statut, monsieur Mélenchon, était jusqu'à présent particulièrement efficace, puisque l'EuroAirport fonctionne très bien : le nombre de passagers est passé de quelque 5 millions à 7,3 millions entre 2011 et 2016, ce qui en fait, comme cela a été rappelé précédemment, le troisième aéroport suisse derrière Genève et Zurich et le cinquième aéroport français, hors Aéroports de Paris. Son attractivité économique n'est plus à démontrer : on y dénombre quelque 120 entreprises internationales ou tournées vers l'international, qui profitent de sa situation géographique idéale, puisqu'il est situé en France tout en étant à quelques kilomètres de l'Allemagne et de la Suisse.</p><p>La convention franco-suisse de 1949, qui déterminait les grandes règles relatives à cet aéroport, ne posait pas de problème particulier. Certes, des incertitudes existaient sur le plan social, mais nous avions conclu un accord de méthode, grâce au soutien de M. Xavier Bertrand, alors ministre du travail, afin de sécuriser les questions de droit du travail. Par ailleurs, dans le domaine fiscal, quoique vous en ayez dit, tout allait bien également. Il a fallu que le précédent gouvernement, certes à l'issue d'une décision de justice…</p>","nb_mots":279,"nom":"NULL","parlementaire":"Jean-Luc Reitzer","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148490","groupes":["LR"],"nb_cars":1721,"nb_excl":0,"nb_qust":0,"nb_phrs":6,"nb_mwbp":286.8333333333333,"interruption":false,"animation_rate":0.002553626149131767},{"id":"122554","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"520","intervention":"<p>Un détail !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Jean-Luc Mélenchon","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148492","groupes":["LFI"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"negatif","animation_rate":0.002556237218813906},{"id":"122555","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"530","intervention":"<p>… remette en cause la convention de 1949 en décidant que toutes les entreprises présentes sur l'aéroport seraient assujetties à la fiscalité française, ce qui a déstabilisé un état de choses satisfaisant pour tous – pour les salariés, les collectivités locales et les entreprises concernés.</p>","nb_mots":44,"nom":"NULL","parlementaire":"Jean-Luc Reitzer","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148493","groupes":["LR"],"nb_cars":290,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":290,"interruption":false,"animation_rate":0.002849740932642487},{"id":"122556","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"540","intervention":"<p>N'exagérez pas !</p>","nb_mots":3,"nom":"NULL","parlementaire":"Jean-Luc Mélenchon","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148511","groupes":["LFI"],"nb_cars":16,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":16,"interruption":true,"ton":"negatif","animation_rate":0.0025967281225655675},{"id":"122557","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"550","intervention":"<p>Cela a provoqué – disons-le, monsieur Mélenchon – une panique généralisée. Les entreprises ont menacé de ne plus investir, voire – ce n'était pas du chantage, mais cela traduisait une réalité que les élus de terrain que nous sommes avons vécue – de quitter l'aéroport de Bâle-Mulhouse pour se rendre à Genève ou à Zurich, ce dernier aéroport n'étant distant que de quelque 80 kilomètres. Il fallait donc trouver un compromis, qui a pris la forme de cet accord. Je m'en réjouis et remercie notre rapporteur pour la qualité de sa présentation.</p><p>Il reste naturellement des incertitudes qu'il faudra préciser dans les prochains mois, mais sans remettre en cause la philosophie de cet accord fiscal. En effet, les entreprises recherchent avant tout la stabilité, la sécurité et la visibilité, comme l'atteste la récente déclaration du directeur commercial d'EasyJet, qui a annoncé que sa compagnie allait réinvestir à l'EuroAirport, après avoir gelé ses investissements depuis la remise en cause de la convention de 1949.</p><p>Je souhaiterais néanmoins rendre la représentation nationale attentive à la problématique des ressources des collectivités territoriales françaises – région Grand Est, département du Haut-Rhin et communes. Cet accord entraîne en effet une perte sèche pour ces collectivités locales, qui percevront certes 3,2 millions, mais ne bénéficieront plus d'une dynamique fiscale. Il ne faudrait pas, monsieur le secrétaire d'État, qu'il se produise ce qui arrive malheureusement depuis six bonnes années avec les dotations aux collectivités : une baisse progressive et constante de leur montant.</p>","nb_mots":257,"nom":"NULL","parlementaire":"Jean-Luc Reitzer","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148510","groupes":["LR"],"nb_cars":1600,"nb_excl":0,"nb_qust":0,"nb_phrs":7,"nb_mwbp":228.57142857142858,"interruption":false,"animation_rate":0.002824858757062147},{"id":"122558","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"560","intervention":"<p>Ça peut changer !</p>","nb_mots":3,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148496","groupes":["GDR"],"nb_cars":17,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":17,"interruption":true,"ton":"negatif","animation_rate":0.002822466836014677},{"id":"122559","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"570","intervention":"<p>De fait, un risque existe que ces 3,2 millions se réduisent à 3 millions, puis à 2,8 millions. Il faudrait au minimum sécuriser la dotation perçue par nos collectivités.</p><p>Monsieur Mélenchon, quoique vous ayez dit, il convient de rappeler que cet aéroport représente 6 000 emplois directs, dont 75 % sont occupés par des citoyens français, et 25 000 emplois indirects. Par ailleurs, 40 000 travailleurs frontaliers passent tous les jours la frontière, gagnent de l'argent en Suisse et le dépensent en France. Si l'on ajoute à cela la Franche-Comté, le Jura, la Savoie et la Haute-Savoie, on mesure combien le travail frontalier est une chance, non seulement pour la région des Trois Frontières, mais aussi pour notre pays tout entier. C'est pourquoi j'insiste pour que notre assemblée accepte cette convention, à laquelle le groupe Les Républicains apportera son vote.</p>","nb_mots":147,"nom":"NULL","parlementaire":"Jean-Luc Reitzer","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148497","groupes":["LR"],"nb_cars":865,"nb_excl":0,"nb_qust":0,"nb_phrs":5,"nb_mwbp":173,"interruption":false,"animation_rate":0.002565418163160595},{"id":"122560","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"didascalie","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"580","intervention":"<p>De fait, un risque existe que ces 3,2 millions se réduisent à 3 millions, puis à 2,8 millions. Il faudrait au minimum sécuriser la dotation perçue par nos collectivités.</p><p>Monsieur Mélenchon, quoique vous ayez dit, il convient de rappeler que cet aéroport représente 6 000 emplois directs, dont 75 % sont occupés par des citoyens français, et 25 000 emplois indirects. Par ailleurs, 40 000 travailleurs frontaliers passent tous les jours la frontière, gagnent de l'argent en Suisse et le dépensent en France. Si l'on ajoute à cela la Franche-Comté, le Jura, la Savoie et la Haute-Savoie, on mesure combien le travail frontalier est une chance, non seulement pour la région des Trois Frontières, mais aussi pour notre pays tout entier. C'est pourquoi j'insiste pour que notre assemblée accepte cette convention, à laquelle le groupe Les Républicains apportera son vote.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Jean-Luc Reitzer","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148497","didascalie":"Applaudissements sur les bancs des groupes LR et UAI","groups":"UAI|LR","parlementaire_groupe_norme":"LR","ton":"positif","groupes":["UAI","LR"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.003498727735368957},{"id":"122561","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"590","intervention":"<p>Autrefois, au RPR, vous vous occupiez de l'intérêt général !</p>","nb_mots":10,"nom":"NULL","parlementaire":"Jean-Luc Mélenchon","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148623","groupes":["LFI"],"nb_cars":60,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":60,"interruption":true,"ton":"negatif","animation_rate":0.0034953924372418178},{"id":"122562","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"600","intervention":"<p>La parole est à M. Michel Fanget.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Carole Bureau-Bonnard","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148499","groupes":["présidence"],"nb_cars":33,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":33,"interruption":false,"animation_rate":0.0027218290691344584},{"id":"122563","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"610","intervention":"<p>Madame la présidente, monsieur le secrétaire d'État, madame la présidente de la commission, mes chers collègues, notre assemblée doit se prononcer aujourd'hui sur le projet de loi autorisant l'approbation de l'accord entre le Gouvernement français et le Conseil fédéral suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport binational de Bâle-Mulhouse.</p><p>Comme l'a dit Bruno Fuchs, dont je veux saluer la qualité du travail de rapporteur, son approbation est très attendue par les acteurs économiques qui gravitent autour de cet aéroport. Le groupe du Mouvement démocrate et apparentés compte leur donner satisfaction en votant en sa faveur.</p><p>Je voudrais ici détailler les raisons de ce choix avant de solliciter votre attention sur une difficulté, soulignée par d'autres orateurs, qu'il nous faudra prendre en compte lors de l'application de l'accord, si notre assemblée décide de l'approuver.</p><p>Si nous soutenons ce texte, c'est d'abord parce qu'il favorise le développement d'une belle infrastructure, très importante tant symboliquement qu'économiquement.</p><p>Sur le plan symbolique, l'aéroport de Bâle-Mulhouse, que l'on appelle à juste titre « EuroAirport », est le produit d'une initiative binationale originale, qui s'inscrit parfaitement dans le projet européen. Sa création au printemps 1946, quelques mois seulement après la fin de la Seconde guerre mondiale, a, en quelque sorte, inauguré le mouvement de reconstruction du continent européen au-delà des frontières. Mais, comme le projet européen aujourd'hui, l'aéroport de Bâle-Mulhouse a besoin d'un second souffle, que lui procure cet accord.</p><p>Par ailleurs, sur le plan économique, il suffit de citer quelques chiffres pour se convaincre de son importance : principal aéroport du Grand Est, troisième aéroport suisse, il génère une forte activité, accueillant 126 entreprises et plus de 6 000 emplois directs ; cette activité profite tant à la France et à la Suisse qu'à l'Allemagne, pays également voisin, qui est aujourd'hui associé, à titre consultatif, à la gestion de l'aéroport. Nous saluons cette belle réussite européenne et pensons que l'accord franco-suisse, loin de la fragiliser, permet de la conforter.</p><p>Deuxième raison de notre soutien, l'accord vient corriger, et c'est heureux, une anomalie très ancienne et très désavantageuse pour la France, causée par une incertitude juridique. En l'absence d'accord entre les gouvernements français et suisse sur les conditions d'application de la fiscalité française au sein de l'aéroport, accord pourtant exigé par la convention bilatérale de 1949, la fiscalité française n'a pas été appliquée au sein du secteur douanier suisse de l'aéroport. En conséquence, la fiscalité suisse, plus avantageuse, y étant seule appliquée, ce secteur s'est révélé beaucoup plus attractif que le secteur français.</p><p>Aujourd'hui, alors que l'aéroport est un établissement public franco-suisse administré de façon paritaire par les deux pays, mais installé en France et employant très majoritairement des citoyens et résidents français, 90 % des vols au départ de l'aéroport se font sous droits de trafic suisses, tandis que 75 % des entreprises implantées dans son enceinte relèvent du secteur douanier suisse.</p><p>En 2009, le Conseil d'État a considéré au contraire que la fiscalité française devait s'appliquer dans l'ensemble de l'aéroport, ce qui a eu un effet bloquant sur le développement de ses activités. Il était donc temps de parvenir à un compromis permettant de rétablir l'équilibre entre la satisfaction des intérêts français et celle des intérêts suisses.</p><p>L'accord que nous sommes invités à ratifier par ce projet de loi est le fruit de ce compromis. Il vise à généraliser l'application de l'impôt français sur les sociétés à l'ensemble de l'aéroport tout en ménageant le secteur douanier suisse en l'exonérant de quelques autres impôts français. Ce compromis pragmatique nous paraît globalement satisfaisant.</p><p>Les entreprises de la plate-forme aéroportuaire demandaient d'ailleurs cette clarification et l'attendaient pour planifier leurs activités et investir. Il est intéressant de constater, comme l'a souligné l'orateur qui m'a précédé, que la compagnie aérienne EasyJet, confiante quant à l'approbation de cet accord après son examen préalable en commission des affaires étrangères, vient d'annoncer l'achat de deux nouveaux avions basés à l'aéroport de Bâle-Mulhouse et l'ouverture de six nouvelles routes, qui devraient se traduire par l'embauche immédiate de 72 personnes et la création de 750 emplois indirects à moyen terme. L'approbation de l'accord validera ce choix et devrait donner des idées comparables à d'autres investisseurs.</p><p>Enfin, la troisième raison de notre soutien est que cet accord est en quelque sorte un laboratoire de l'harmonisation fiscale que nous appelons de nos voeux à l'échelle européenne, afin d'empêcher la concurrence déloyale entre États et entre entreprises.</p><p>Il participe aussi, à son niveau, de la normalisation de la situation de la Suisse en matière fiscale. En effet, on a souvent qualifié la Suisse de paradis fiscal. C'est sans doute encore le cas en partie, mais il est important de souligner les efforts consentis par la Confédération depuis des années. La Suisse se met progressivement au niveau des standards internationaux en matière de transparence fiscale ; elle a notamment accepté l'échange automatique de renseignements, qui sera effectif à partir du 1er janvier prochain. En juin dernier, elle a aussi signé, à Paris, la convention multilatérale pour la mise en oeuvre des mesures relatives aux conventions fiscales pour prévenir l'érosion de la base d'imposition et le transfert de bénéfices ; en d'autres termes, les mesures de lutte contre l'évasion fiscale des multinationales préconisées par l'OCDE.</p><p>M. Mélenchon trouvera sans doute que cela n'est pas suffisant ; nous aussi. Toutefois, au sein du groupe du Mouvement démocrate et apparentés, nous préférons soutenir les initiatives qui vont dans le bon sens plutôt que passer notre temps à nous indigner de ce qui n'est pas assez abouti. Cela ne nous empêche pas, évidemment, d'appeler les autorités européennes à aller plus loin dans le combat pour la justice fiscale et contre l'évasion fiscale, qui mine tant la confiance de nos sociétés. La publication récente par la Commission européenne d'une liste noire des paradis fiscaux est, de ce point de vue, une autre bonne nouvelle, même si, là encore, il faut aller plus loin.</p><p>Pour toutes ces raisons, le groupe du Mouvement démocrate et apparentés votera donc en faveur de ce projet de loi et appelle l'ensemble des bancs de cette assemblée à faire de même.</p><p>J'appelle toutefois votre attention, à l'instar d'autres orateurs, sur un point potentiellement problématique. Une quote-part fixe de 3,2 millions d'euros est réservée aux collectivités locales en compensation de l'exonération d'impôts locaux dont profitent les entreprises du secteur douanier suisse de l'aéroport. Cette compensation est le fruit d'un compromis, elle a le mérite d'exister, mais elle ne tient pas suffisamment compte de l'évolution des bases fiscales liée à la situation économique de l'aéroport. Si celui-ci poursuit sa croissance, les collectivités pourraient se retrouver lésées. Le développement physique de l'aéroport pourrait aussi s'en trouver affecté, puisque les collectivités propriétaires de terrains n'auraient aucune incitation à lui en céder.</p><p>J'invite donc les autorités françaises et suisses à bien prendre en compte, en envisageant peut-être des mesures correctrices, les effets potentiellement négatifs de ce dispositif sur les collectivités et sur le développement de l'aéroport. Mon groupe sera particulièrement vigilant sur ce point et nous faisons confiance à notre collègue Bruno Fuchs, député de Mulhouse, pour nous alerter.</p>","nb_mots":1281,"nom":"NULL","parlementaire":"Michel Fanget","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148500","groupes":["MODEM"],"nb_cars":7790,"nb_excl":0,"nb_qust":0,"nb_phrs":24,"nb_mwbp":324.5833333333333,"interruption":false,"animation_rate":0.003000545553737043},{"id":"122564","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"didascalie","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"620","intervention":"<p>Madame la présidente, monsieur le secrétaire d'État, madame la présidente de la commission, mes chers collègues, notre assemblée doit se prononcer aujourd'hui sur le projet de loi autorisant l'approbation de l'accord entre le Gouvernement français et le Conseil fédéral suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport binational de Bâle-Mulhouse.</p><p>Comme l'a dit Bruno Fuchs, dont je veux saluer la qualité du travail de rapporteur, son approbation est très attendue par les acteurs économiques qui gravitent autour de cet aéroport. Le groupe du Mouvement démocrate et apparentés compte leur donner satisfaction en votant en sa faveur.</p><p>Je voudrais ici détailler les raisons de ce choix avant de solliciter votre attention sur une difficulté, soulignée par d'autres orateurs, qu'il nous faudra prendre en compte lors de l'application de l'accord, si notre assemblée décide de l'approuver.</p><p>Si nous soutenons ce texte, c'est d'abord parce qu'il favorise le développement d'une belle infrastructure, très importante tant symboliquement qu'économiquement.</p><p>Sur le plan symbolique, l'aéroport de Bâle-Mulhouse, que l'on appelle à juste titre « EuroAirport », est le produit d'une initiative binationale originale, qui s'inscrit parfaitement dans le projet européen. Sa création au printemps 1946, quelques mois seulement après la fin de la Seconde guerre mondiale, a, en quelque sorte, inauguré le mouvement de reconstruction du continent européen au-delà des frontières. Mais, comme le projet européen aujourd'hui, l'aéroport de Bâle-Mulhouse a besoin d'un second souffle, que lui procure cet accord.</p><p>Par ailleurs, sur le plan économique, il suffit de citer quelques chiffres pour se convaincre de son importance : principal aéroport du Grand Est, troisième aéroport suisse, il génère une forte activité, accueillant 126 entreprises et plus de 6 000 emplois directs ; cette activité profite tant à la France et à la Suisse qu'à l'Allemagne, pays également voisin, qui est aujourd'hui associé, à titre consultatif, à la gestion de l'aéroport. Nous saluons cette belle réussite européenne et pensons que l'accord franco-suisse, loin de la fragiliser, permet de la conforter.</p><p>Deuxième raison de notre soutien, l'accord vient corriger, et c'est heureux, une anomalie très ancienne et très désavantageuse pour la France, causée par une incertitude juridique. En l'absence d'accord entre les gouvernements français et suisse sur les conditions d'application de la fiscalité française au sein de l'aéroport, accord pourtant exigé par la convention bilatérale de 1949, la fiscalité française n'a pas été appliquée au sein du secteur douanier suisse de l'aéroport. En conséquence, la fiscalité suisse, plus avantageuse, y étant seule appliquée, ce secteur s'est révélé beaucoup plus attractif que le secteur français.</p><p>Aujourd'hui, alors que l'aéroport est un établissement public franco-suisse administré de façon paritaire par les deux pays, mais installé en France et employant très majoritairement des citoyens et résidents français, 90 % des vols au départ de l'aéroport se font sous droits de trafic suisses, tandis que 75 % des entreprises implantées dans son enceinte relèvent du secteur douanier suisse.</p><p>En 2009, le Conseil d'État a considéré au contraire que la fiscalité française devait s'appliquer dans l'ensemble de l'aéroport, ce qui a eu un effet bloquant sur le développement de ses activités. Il était donc temps de parvenir à un compromis permettant de rétablir l'équilibre entre la satisfaction des intérêts français et celle des intérêts suisses.</p><p>L'accord que nous sommes invités à ratifier par ce projet de loi est le fruit de ce compromis. Il vise à généraliser l'application de l'impôt français sur les sociétés à l'ensemble de l'aéroport tout en ménageant le secteur douanier suisse en l'exonérant de quelques autres impôts français. Ce compromis pragmatique nous paraît globalement satisfaisant.</p><p>Les entreprises de la plate-forme aéroportuaire demandaient d'ailleurs cette clarification et l'attendaient pour planifier leurs activités et investir. Il est intéressant de constater, comme l'a souligné l'orateur qui m'a précédé, que la compagnie aérienne EasyJet, confiante quant à l'approbation de cet accord après son examen préalable en commission des affaires étrangères, vient d'annoncer l'achat de deux nouveaux avions basés à l'aéroport de Bâle-Mulhouse et l'ouverture de six nouvelles routes, qui devraient se traduire par l'embauche immédiate de 72 personnes et la création de 750 emplois indirects à moyen terme. L'approbation de l'accord validera ce choix et devrait donner des idées comparables à d'autres investisseurs.</p><p>Enfin, la troisième raison de notre soutien est que cet accord est en quelque sorte un laboratoire de l'harmonisation fiscale que nous appelons de nos voeux à l'échelle européenne, afin d'empêcher la concurrence déloyale entre États et entre entreprises.</p><p>Il participe aussi, à son niveau, de la normalisation de la situation de la Suisse en matière fiscale. En effet, on a souvent qualifié la Suisse de paradis fiscal. C'est sans doute encore le cas en partie, mais il est important de souligner les efforts consentis par la Confédération depuis des années. La Suisse se met progressivement au niveau des standards internationaux en matière de transparence fiscale ; elle a notamment accepté l'échange automatique de renseignements, qui sera effectif à partir du 1er janvier prochain. En juin dernier, elle a aussi signé, à Paris, la convention multilatérale pour la mise en oeuvre des mesures relatives aux conventions fiscales pour prévenir l'érosion de la base d'imposition et le transfert de bénéfices ; en d'autres termes, les mesures de lutte contre l'évasion fiscale des multinationales préconisées par l'OCDE.</p><p>M. Mélenchon trouvera sans doute que cela n'est pas suffisant ; nous aussi. Toutefois, au sein du groupe du Mouvement démocrate et apparentés, nous préférons soutenir les initiatives qui vont dans le bon sens plutôt que passer notre temps à nous indigner de ce qui n'est pas assez abouti. Cela ne nous empêche pas, évidemment, d'appeler les autorités européennes à aller plus loin dans le combat pour la justice fiscale et contre l'évasion fiscale, qui mine tant la confiance de nos sociétés. La publication récente par la Commission européenne d'une liste noire des paradis fiscaux est, de ce point de vue, une autre bonne nouvelle, même si, là encore, il faut aller plus loin.</p><p>Pour toutes ces raisons, le groupe du Mouvement démocrate et apparentés votera donc en faveur de ce projet de loi et appelle l'ensemble des bancs de cette assemblée à faire de même.</p><p>J'appelle toutefois votre attention, à l'instar d'autres orateurs, sur un point potentiellement problématique. Une quote-part fixe de 3,2 millions d'euros est réservée aux collectivités locales en compensation de l'exonération d'impôts locaux dont profitent les entreprises du secteur douanier suisse de l'aéroport. Cette compensation est le fruit d'un compromis, elle a le mérite d'exister, mais elle ne tient pas suffisamment compte de l'évolution des bases fiscales liée à la situation économique de l'aéroport. Si celui-ci poursuit sa croissance, les collectivités pourraient se retrouver lésées. Le développement physique de l'aéroport pourrait aussi s'en trouver affecté, puisque les collectivités propriétaires de terrains n'auraient aucune incitation à lui en céder.</p><p>J'invite donc les autorités françaises et suisses à bien prendre en compte, en envisageant peut-être des mesures correctrices, les effets potentiellement négatifs de ce dispositif sur les collectivités et sur le développement de l'aéroport. Mon groupe sera particulièrement vigilant sur ce point et nous faisons confiance à notre collègue Bruno Fuchs, député de Mulhouse, pour nous alerter.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Michel Fanget","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148500","didascalie":"Applaudissements sur les bancs du groupe LR","groups":"LR","parlementaire_groupe_norme":"MODEM","ton":"positif","groupes":["LR"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.003241013553329405},{"id":"122565","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"630","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Bruno Fuchs","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"rapporteur de la commission des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148526","groupes":["commission"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.0027344818156959257},{"id":"122566","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"640","intervention":"<p>La parole est à M. Olivier Becht.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Carole Bureau-Bonnard","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148527","groupes":["présidence"],"nb_cars":33,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":33,"interruption":false,"animation_rate":0.0027654867256637168},{"id":"122567","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"650","intervention":"<p>Madame la présidente, monsieur le secrétaire d'État, monsieur le rapporteur, chers collègues, c'est avec un plaisir tout particulier que je m'adresse aujourd'hui à vous afin de défendre cet accord entre la France et la Suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de Bâle-Mulhouse.</p><p>En effet, cet accord vient conclure plusieurs années de travail et de négociations auxquelles j'ai eu l'honneur de contribuer lorsque j'occupais les fonctions de président délégué de l'agglomération de Mulhouse. Il vient surtout clôturer près d'une décennie de crise autour de cet aéroport, crise qui a profondément menacé l'attractivité et la compétitivité de toute la région Alsace et des régions frontalières qui l'entourent.</p><p>Pour comprendre le texte qui nous est soumis, il est indispensable de remonter le temps et d'interroger l'histoire. Au lendemain de la Seconde guerre mondiale, l'Alsace, annexée par le IIIe Reich, redevient française. Pour la troisième fois en soixante-dix ans, l'Alsace ressort meurtrie d'un conflit opposant la France et l'Allemagne.</p><p>Plus que jamais, l'Alsace a envie de tourner la page des nationalismes et de se lancer dans la construction européenne. L'année 1949 marque pour elle une date importante, avec la signature de deux accords internationaux fondamentaux : le traité de Londres, qui fonde le Conseil de l'Europe, dont le siège est installé à Strasbourg, et la convention de Berne, relative à la construction et à l'exploitation d'un aéroport international dans le sud de l'Alsace entre Mulhouse et Bâle, situé en grande partie sur le territoire de la commune de Blotzheim.</p><p>La convention de Berne est exemplaire à plusieurs titres. C'est d'abord une belle illustration de la coopération entre la France et la Suisse autour d'intérêts objectifs de développement d'une même zone, celle du Rhin supérieur, en la dotant d'infrastructures communes. C'est aussi la naissance d'un compromis subtil entre nos deux nations : la France apporte le terrain, la Suisse apporte l'argent nécessaire pour construire les aérogares, les parkings et les pistes.</p><p>Ce compromis aboutit à un système unique, puisque l'aéroport, qui sera baptisé plus tard EuroAirport, est un modèle unique au monde. Seul aéroport binational, il est construit de manière symétrique : d'un côté une partie pour la France, de l'autre, une partie pour la Suisse. La partie suisse, qui se situe à quelques kilomètres seulement de Bâle, est reliée à la Suisse par une route douanière sécurisée, de sorte qu'il est possible de rejoindre directement l'aéroport en venant de Suisse sans franchir de frontière, celle-ci se situant à l'intérieur même de l'aérogare. D'ailleurs, détail amusant, c'est le seul endroit au monde où l'on trouve une frontière amovible : au cinquième étage de l'aéroport, dans le restaurant, une cloison amovible, qui se déplace au gré des besoins, délimite la frontière.</p><p>L'équilibre était assuré par l'application du droit français dans la partie française et du droit suisse dans la partie suisse.</p><p>Ce modèle, avantageux pour les deux parties, est à la base d'un succès incroyable. Alors que la ville de Mulhouse et son agglomération ne comptent respectivement que 110 000 et un peu moins de 300 000 habitants, elles bénéficient d'un aéroport de dimension européenne. Le trafic de l'aéroport atteint 7,5 millions de passagers par an, et plus de 100 destinations sont desservies. Il est possible de relier depuis l'EuroAirport toutes les capitales européennes, y compris les capitales régionales, ainsi que les grands sites du bassin méditerranéen et certaines destinations dans le monde. Depuis quelques années, l'aéroport est aussi équipé d'un terminal cargo qui relie la région à tous les continents et permet ainsi de faire passer rapidement des produits aux quatre coins de la planète.</p><p>À cette dynamique aéroportuaire s'est rapidement ajoutée une dynamique économique sur site propre grâce à l'arrivée d'industries dites de bord de piste. Après Lufthansa Technik, Swissport et Air Service Basel, Jet Aviation et Amac Aerospace se sont installées dans les zones industrielles situées à l'intérieur du périmètre de l'aéroport. Ces deux dernières entreprises sont devenues les leaders mondiaux de l'aménagement intérieur d'avion, …</p>","nb_mots":718,"nom":"NULL","parlementaire":"Olivier Becht","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148528","groupes":["UAI"],"nb_cars":4251,"nb_excl":0,"nb_qust":0,"nb_phrs":16,"nb_mwbp":265.6875,"interruption":false,"animation_rate":0.002767017155506364},{"id":"122568","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"660","intervention":"<p>Avec de la sous-traitance !</p>","nb_mots":5,"nom":"NULL","parlementaire":"Laurent Furst","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148536","groupes":["LR"],"nb_cars":27,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":27,"interruption":true,"ton":"negatif","animation_rate":0.0032767351802204347},{"id":"122569","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"670","intervention":"<p>… entraînant la création de nombreux emplois spécialisés, notamment dans l'artisanat : ébénistes, tapissiers, designers en plus des traditionnels mécaniciens, électriciens et autres spécialistes de l'avionique.</p><p>Au total, l'EuroAirport va créer plus de 6 500 emplois permanents, dont deux tiers sont français, et plus de 20 000 emplois indirects, devenant ainsi un atout majeur pour toute l'attractivité et la compétitivité de la région du Rhin supérieur, qui s'étend des cantons de Bâle et de Fribourg jusqu'à Strasbourg, dont le statut de capitale européenne est lié à son accessibilité.</p><p>Vous l'aurez compris : le modèle franco-suisse fut un succès incontestable pour le développement et le rayonnement de l'EuroAirport et, au-delà, de toute une région. Ce modèle semblait profondément pérenne, mais la crise de 2008 est venue écorner légèrement la dynamique des emplois. C'est à ce moment-là que le modèle commence à se fragiliser. En effet, si les juridictions locales font une juste application du droit et des coutumes appliquées depuis 1949, les juridictions nationales estiment quant à elles que l'aéroport étant situé sur sol français, c'est bien le droit français qui doit s'y appliquer, y compris dans la zone suisse de l'aéroport.</p><p>L'arrêt du Conseil d'État, puis celui de la Cour de cassation du 23 mars 2011 sont ainsi venus résonner comme un coup de tonnerre pour l'ensemble de la région, d'autant plus que, après l'administration du travail, ce fut au tour de l'administration fiscale de s'appuyer sur les conclusions de la Cour et sur le concept de territorialité pour imposer le droit français dans la zone suisse de l'aéroport.</p><p>Or, au fil des ans, l'EuroAirport était devenu le témoin criant de la perte de compétitivité du droit français par rapport à ses voisins. Il est simple de se représenter la situation : le droit français, avec ses trente-cinq heures par semaine, s'applique à quelques mètres de distance du droit suisse, resté à quarante et une heures, une différence tout de même de sept heures, soit l'équivalent d'une journée de travail en plus par semaine.</p>","nb_mots":362,"nom":"NULL","parlementaire":"Olivier Becht","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148537","groupes":["UAI"],"nb_cars":2083,"nb_excl":0,"nb_qust":0,"nb_phrs":5,"nb_mwbp":416.6,"interruption":false,"animation_rate":0.002914602156805596},{"id":"122570","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"680","intervention":"<p>On peut discuter des salaires !</p>","nb_mots":5,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148542","groupes":["GDR"],"nb_cars":31,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":true,"ton":"negatif","animation_rate":0.0033485540334855404},{"id":"122571","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"690","intervention":"<p>Les salariés sont bien payés !</p>","nb_mots":5,"nom":"NULL","parlementaire":"Jean-Luc Reitzer","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148543","groupes":["LR"],"nb_cars":30,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":30,"interruption":true,"ton":"negatif","animation_rate":0.003027550711474417},{"id":"122572","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"700","intervention":"<p>Les charges sociales sont également plus favorables en Suisse, puisque moins élevées, les salaires bruts y étant toutefois bien plus importants. Le droit fiscal, enfin, est plus avantageux en Suisse.</p><p>En d'autres termes, le passage rapide de l'application du droit suisse à celle du droit français dans la zone suisse de l'aéroport – qu'il est faux de qualifier de zone de non-droit, puisque c'est bien le droit suisse, en particulier la fiscalité suisse, qui s'y applique – entraînait une hausse globale des charges des entreprises de 20 à parfois 50 %, ce qui était totalement insupportable pour la plupart d'entre elles. L'application de cette jurisprudence signait d'une certaine manière non seulement la mort du modèle binational de l'aéroport, mais aussi la mort probable de l'aéroport lui-même, avec ses 6 500 emplois directs et ses 20 000 emplois induits. Elle constituait donc une menace pour toute l'attractivité de la région du Rhin supérieur.</p><p>Il devenait dès lors indispensable de rétablir par le droit l'équilibre de la situation d'origine et la compétitivité de la zone suisse de l'EuroAirport, afin de garantir le maintien des emplois ainsi que la continuité de la dynamique économique. C'est ainsi que, le 22 mars 2012, un accord de méthode relatif à la législation du travail et annexé à la convention de Berne fut conclu entre la France et la Suisse.</p><p>Il restait alors à traiter la question épineuse de la fiscalité, dossier d'autant plus complexe qu'il s'inscrivait dans un contexte de rigueur budgétaire et de baisse des dotations des collectivités locales. C'est la réponse à cette question qu'il vous est proposé d'apporter cet après-midi. Comme l'ont très justement présenté le Gouvernement et le rapporteur du texte, cette réponse est équilibrée, car elle maintient le principe d'un droit français avec des exceptions, notamment en matière de taxes aéroportuaires, de TVA, d'imposition sur le capital et d'impositions locales dans le secteur suisse de l'aéroport, et prévoit un partage entre la France et la Suisse des recettes des impositions sur les sociétés.</p><p>Je voudrais ici remercier les gouvernements successifs, de France comme de Suisse, qui ont oeuvré depuis 2012 à l'émergence d'un tel accord. En autorisant aujourd'hui son approbation, mesdames, messieurs les députés, vous ne ferez pas que refermer près d'une décennie de crise sur l'aéroport de Bâle-Mulhouse. Vous restaurerez l'esprit des fondateurs de la convention de Berne et vous écrirez une nouvelle page de la compétitivité et de l'attractivité de toute une région. Au-delà des 26 500 emplois sauvés, ce sont demain des emplois nouveaux qui seront créés, comme les 72 annoncés la semaine dernière par une compagnie aérienne qui salue la perspective de l'entrée en vigueur de l'accord. C'est toute une région, celle du Rhin supérieur, qui vous remercie de faire triompher la voie de la volonté, du pragmatisme, de l'élan européen et du dynamisme économique sur celle de l'immobilisme, du dogmatisme et de la résignation. Puisse cette voie, choisie aujourd'hui, inspirer l'avenir.</p>","nb_mots":529,"nom":"NULL","parlementaire":"Olivier Becht","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148544","groupes":["UAI"],"nb_cars":3065,"nb_excl":0,"nb_qust":0,"nb_phrs":12,"nb_mwbp":255.41666666666666,"interruption":false,"animation_rate":0.003033060357901122},{"id":"122573","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"didascalie","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"710","intervention":"<p>Les charges sociales sont également plus favorables en Suisse, puisque moins élevées, les salaires bruts y étant toutefois bien plus importants. Le droit fiscal, enfin, est plus avantageux en Suisse.</p><p>En d'autres termes, le passage rapide de l'application du droit suisse à celle du droit français dans la zone suisse de l'aéroport – qu'il est faux de qualifier de zone de non-droit, puisque c'est bien le droit suisse, en particulier la fiscalité suisse, qui s'y applique – entraînait une hausse globale des charges des entreprises de 20 à parfois 50 %, ce qui était totalement insupportable pour la plupart d'entre elles. L'application de cette jurisprudence signait d'une certaine manière non seulement la mort du modèle binational de l'aéroport, mais aussi la mort probable de l'aéroport lui-même, avec ses 6 500 emplois directs et ses 20 000 emplois induits. Elle constituait donc une menace pour toute l'attractivité de la région du Rhin supérieur.</p><p>Il devenait dès lors indispensable de rétablir par le droit l'équilibre de la situation d'origine et la compétitivité de la zone suisse de l'EuroAirport, afin de garantir le maintien des emplois ainsi que la continuité de la dynamique économique. C'est ainsi que, le 22 mars 2012, un accord de méthode relatif à la législation du travail et annexé à la convention de Berne fut conclu entre la France et la Suisse.</p><p>Il restait alors à traiter la question épineuse de la fiscalité, dossier d'autant plus complexe qu'il s'inscrivait dans un contexte de rigueur budgétaire et de baisse des dotations des collectivités locales. C'est la réponse à cette question qu'il vous est proposé d'apporter cet après-midi. Comme l'ont très justement présenté le Gouvernement et le rapporteur du texte, cette réponse est équilibrée, car elle maintient le principe d'un droit français avec des exceptions, notamment en matière de taxes aéroportuaires, de TVA, d'imposition sur le capital et d'impositions locales dans le secteur suisse de l'aéroport, et prévoit un partage entre la France et la Suisse des recettes des impositions sur les sociétés.</p><p>Je voudrais ici remercier les gouvernements successifs, de France comme de Suisse, qui ont oeuvré depuis 2012 à l'émergence d'un tel accord. En autorisant aujourd'hui son approbation, mesdames, messieurs les députés, vous ne ferez pas que refermer près d'une décennie de crise sur l'aéroport de Bâle-Mulhouse. Vous restaurerez l'esprit des fondateurs de la convention de Berne et vous écrirez une nouvelle page de la compétitivité et de l'attractivité de toute une région. Au-delà des 26 500 emplois sauvés, ce sont demain des emplois nouveaux qui seront créés, comme les 72 annoncés la semaine dernière par une compagnie aérienne qui salue la perspective de l'entrée en vigueur de l'accord. C'est toute une région, celle du Rhin supérieur, qui vous remercie de faire triompher la voie de la volonté, du pragmatisme, de l'élan européen et du dynamisme économique sur celle de l'immobilisme, du dogmatisme et de la résignation. Puisse cette voie, choisie aujourd'hui, inspirer l'avenir.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Olivier Becht","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148544","didascalie":"Applaudissements sur les bancs du groupe LR","groups":"LR","parlementaire_groupe_norme":"UAI","ton":"positif","groupes":["LR"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.003339404978749241},{"id":"122574","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"720","intervention":"<p>La parole est à M. Christian Hutin.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Carole Bureau-Bonnard","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148580","groupes":["présidence"],"nb_cars":35,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":35,"interruption":false,"animation_rate":0.005118659841786877},{"id":"122575","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"730","intervention":"<p>Madame la présidente, monsieur le secrétaire d'État, madame la présidente de la commission, monsieur le rapporteur, chers collègues, je ne suis pas un spécialiste de l'aéroport de Bâle-Mulhouse. Député de Dunkerque, je suis en outre issu du vieux monde, ce qui rend la chose encore plus complexe. Découvrant ce petit paradis fiscal, je me suis demandé s'il existait d'autres enclaves françaises peu ou prou équivalentes.</p><p>Tout à l'heure, de jeunes élèves des Pyrénées se trouvaient dans les tribunes de notre hémicycle, ce qui m'a fait penser à l'enclave de Llívia, composée de Catalans vivant en France. Tout s'y déroule normalement, tant les transports scolaires que les rapports entre Français et Espagnols catalans – et point de paradis fiscal !</p><p>Le discours de notre collègue qui m'a précédé à cette tribune, et qui a résumé assez rapidement les conflits franco-allemands, m'a fait penser à la forêt de l'Obermundat, dont la superficie avoisine – de mémoire – 500 ou 600 hectares. Annexée de façon assez particulière par la France en 1946, elle est désormais administrée par l'Office national des forêts en tant que territoire français situé en Allemagne, sur lequel la TVA française s'applique.</p><p>J'ai aussi songé à la villa Médicis, mais l'on n'y trouve point de paradis, sinon culturel ! J'ai enfin pensé à Longwood, territoire français situé sur l'île de Sainte-Hélène susceptible de nous relier par les airs à notre texte, dans la mesure où celle-ci est desservie par avion depuis un an, ce qui constitue une première.</p>","nb_mots":265,"nom":"NULL","parlementaire":"Christian Hutin","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148581","groupes":["NG"],"nb_cars":1521,"nb_excl":2,"nb_qust":0,"nb_phrs":6,"nb_mwbp":253.5,"interruption":false,"animation_rate":0.005118659841786877},{"id":"122576","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"740","intervention":"<p>De Bâle-Mulhouse ?</p>","nb_mots":3,"nom":"NULL","parlementaire":"Jean-Luc Mélenchon","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148585","groupes":["LFI"],"nb_cars":18,"nb_excl":0,"nb_qust":1,"nb_phrs":1,"nb_mwbp":18,"interruption":false,"animation_rate":0.004533091568449683},{"id":"122577","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"750","intervention":"<p>Bientôt !</p>","nb_mots":1,"nom":"NULL","parlementaire":"Bruno Fuchs","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"rapporteur de la commission des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148586","groupes":["commission"],"nb_cars":9,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":9,"interruption":true,"ton":"negatif","animation_rate":0.004990925589836661},{"id":"122578","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"didascalie","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"760","intervention":"<p>Bientôt !</p>","nb_mots":0,"nom":"NULL","parlementaire":"Bruno Fuchs","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"rapporteur de la commission des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148586","didascalie":"Sourires","groups":"","parlementaire_groupe_norme":"MODEM","ton":"positif","groupes":[""],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.006699147381242387},{"id":"122579","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"770","intervention":"<p>Mais tous ces lieux ne sont pas des paradis fiscaux. Monsieur Fuchs, je vous félicite pour la qualité de votre rapport, qui est d'une clarté exceptionnelle. Chacun peut s'y retrouver, comme l'ont rappelé les orateurs qui m'ont précédé. Il procède à une présentation honnête et raisonnée – soit dit de façon républicaine – de la situation. Il est économiquement clair. On y apprend notamment qu'il existe une zone de non-droit, disons-le clairement !</p>","nb_mots":77,"nom":"NULL","parlementaire":"Christian Hutin","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148587","groupes":["NG"],"nb_cars":449,"nb_excl":1,"nb_qust":0,"nb_phrs":6,"nb_mwbp":74.83333333333333,"interruption":false,"animation_rate":0.006711409395973154},{"id":"122580","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"780","intervention":"<p>Non !</p>","nb_mots":1,"nom":"NULL","parlementaire":"Laurent Furst","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148588","groupes":["LR"],"nb_cars":5,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":5,"interruption":true,"ton":"negatif","animation_rate":0.007194244604316547},{"id":"122581","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"790","intervention":"<p>Il s'agit d'une zone de droit suisse en France, où le droit français doit s'appliquer.</p>","nb_mots":18,"nom":"NULL","parlementaire":"Christian Hutin","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148589","groupes":["NG"],"nb_cars":86,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":86,"interruption":false,"animation_rate":0.007217847769028871},{"id":"122583","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"800","intervention":"<p>Il existe une convention !</p>","nb_mots":4,"nom":"NULL","parlementaire":"Laurent Furst","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148590","groupes":["LR"],"nb_cars":26,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":26,"interruption":true,"ton":"negatif","animation_rate":0.007222586999343401},{"id":"122582","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"801","intervention":"<p>Il existe une convention !</p>","nb_mots":4,"nom":"NULL","parlementaire":"Jean-Luc Reitzer","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148590","groupes":["LR"],"nb_cars":26,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":26,"interruption":true,"ton":"negatif","animation_rate":0.012036108324974924},{"id":"122584","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"810","intervention":"<p>L'existence d'une zone de non-droit est dangereuse pour tout le monde, y compris les investisseurs, qui tendent à se placer en retrait en cas d'incertitude. En outre, cela n'avait rien d'avantageux pour la France.</p><p>Si la convention que nous examinons aujourd'hui n'a rien d'exceptionnel, elle n'en comporte pas moins certaines avancées.</p><p>Celles-ci sont peut-être dues au fait que la Suisse – personne ne l'a rappelé – se montre plus coopérative depuis quelques années, fût-ce modestement. Député du vieux monde, j'irai à contre-courant de l'air du temps et évoquerai une vieille campagne d'affichage : pour l'heure, la Suisse n'enlève que le haut, et ce n'est pas forcément le plus intéressant ! Il s'agit donc d'une évolution très modérée.</p>","nb_mots":136,"nom":"NULL","parlementaire":"Christian Hutin","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148591","groupes":["NG"],"nb_cars":736,"nb_excl":1,"nb_qust":0,"nb_phrs":4,"nb_mwbp":184,"interruption":false,"animation_rate":0.010956175298804782},{"id":"122585","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"didascalie","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"820","intervention":"<p>L'existence d'une zone de non-droit est dangereuse pour tout le monde, y compris les investisseurs, qui tendent à se placer en retrait en cas d'incertitude. En outre, cela n'avait rien d'avantageux pour la France.</p><p>Si la convention que nous examinons aujourd'hui n'a rien d'exceptionnel, elle n'en comporte pas moins certaines avancées.</p><p>Celles-ci sont peut-être dues au fait que la Suisse – personne ne l'a rappelé – se montre plus coopérative depuis quelques années, fût-ce modestement. Député du vieux monde, j'irai à contre-courant de l'air du temps et évoquerai une vieille campagne d'affichage : pour l'heure, la Suisse n'enlève que le haut, et ce n'est pas forcément le plus intéressant ! Il s'agit donc d'une évolution très modérée.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Christian Hutin","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148591","didascalie":"Exclamations sur plusieurs bancs","groups":"","parlementaire_groupe_norme":"NG","ton":"negatif","groupes":[""],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.006571087216248507},{"id":"122586","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"830","intervention":"<p>On a tout de même le droit, chers collègues, d'avoir un peu d'humour et de ne pas s'obliger à un moralisme de tous les instants ! L'image me semble en effet assez juste : la Suisse n'enlève que le haut. Par conséquent, nous ne sommes pas certains du degré de transparence auquel nous pouvons nous attendre.</p>","nb_mots":59,"nom":"NULL","parlementaire":"Christian Hutin","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148591","groupes":["NG"],"nb_cars":306,"nb_excl":1,"nb_qust":0,"nb_phrs":3,"nb_mwbp":102,"interruption":false,"animation_rate":0.008516678495386799},{"id":"122587","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"840","intervention":"<p>C'est la coiffe alsacienne !</p>","nb_mots":5,"nom":"NULL","parlementaire":"Laurent Furst","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148594","groupes":["LR"],"nb_cars":28,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":28,"interruption":true,"ton":"negatif","animation_rate":0.008486562942008486},{"id":"122588","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"850","intervention":"<p>Plus sérieusement, le Conseil d'État a sifflé en 2009 la fin de la récréation, indiquant que la situation ne pouvait plus durer. Il y a là une autre raison d'étudier et de ratifier la convention. Comme vous l'avez clairement affirmé, monsieur le rapporteur, il fallait mettre un terme à l'incertitude. Il y avait urgence, notamment en matière d'emploi.</p><p>Cette convention présente plusieurs intérêts. Tout d'abord, elle préserve l'attractivité économique de la région, conformément à ce que vous souhaitez, à l'unisson des 7 000 personnes directement employées par l'aéroport et des 25 000 dont l'emploi en dépend.</p><p>Ensuite, elle introduit une sécurité juridique. Tout investisseur doit s'assurer de la base juridique sur laquelle il agit. Cette convention est nécessaire, car nous avons failli aboutir à un no man's land qui n'est pas fait pour rassurer les gens qui investissent, qu'ils soient français ou suisses.</p>","nb_mots":156,"nom":"NULL","parlementaire":"Christian Hutin","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148595","groupes":["NG"],"nb_cars":911,"nb_excl":0,"nb_qust":0,"nb_phrs":7,"nb_mwbp":130.14285714285714,"interruption":false,"animation_rate":0.003493172435693871},{"id":"122589","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"860","intervention":"<p>Très juste !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Jean-Luc Reitzer","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148598","groupes":["LR"],"nb_cars":12,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":12,"interruption":true,"ton":"positif","animation_rate":0.003493172435693871},{"id":"122590","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"870","intervention":"<p>Il est clair que l'imposition demeure injuste, mais elle l'est moins qu'auparavant. Ainsi, elle n'est toujours pas inscrite dans un cadre national. En dépit de la déperdition de recettes à laquelle les collectivités locales peuvent s'attendre, une garantie existe.</p><p>En revanche, le taux de TVA demeure distinct de celui en vigueur ailleurs en France, ce qui est fort dommage et même dommageable, s'agissant d'un territoire français. Toutefois, l'imposition suivra le droit français et les recettes seront partagées à égalité.</p><p>Enfin, l'essentiel demeure l'emploi. De nombreux ouvriers et manutentionnaires travaillent dans cet aéroport. Il serait délicat de ne pas faire preuve de raison républicaine et de ne pas s'assurer qu'ils conserveront leur emploi, en dépit de nos réticences.</p><p>Tel est l'avis d'un Dunkerquois sur ce sujet, dont il n'est pas spécialiste. Il existe une zone franche dans ma ville, instaurée par Jean-Louis Borloo ; elle a fait beaucoup de bien à Dunkerque. Certes, elle échappe aux règles traditionnelles de l'égalité devant l'impôt, mais elle sauve beaucoup de démunis. Peut-être n'est-ce pas le cas ici, mais j'ai des zones franches une vision fondée sur mon expérience personnelle.</p><p>Nous, Français, sommes volontiers donneurs de leçons ; nous croyons toujours avoir raison. Je me suis donc demandé s'il n'existait pas une enclave française dans un paradis fiscal. Il en existe une : la maison de Victor Hugo à Guernesey – mais là, point de paradis fiscal !</p>","nb_mots":252,"nom":"NULL","parlementaire":"Christian Hutin","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148599","groupes":["NG"],"nb_cars":1475,"nb_excl":1,"nb_qust":0,"nb_phrs":11,"nb_mwbp":134.0909090909091,"interruption":false,"animation_rate":0.0035702693930542034},{"id":"122591","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"didascalie","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"880","intervention":"<p>Il est clair que l'imposition demeure injuste, mais elle l'est moins qu'auparavant. Ainsi, elle n'est toujours pas inscrite dans un cadre national. En dépit de la déperdition de recettes à laquelle les collectivités locales peuvent s'attendre, une garantie existe.</p><p>En revanche, le taux de TVA demeure distinct de celui en vigueur ailleurs en France, ce qui est fort dommage et même dommageable, s'agissant d'un territoire français. Toutefois, l'imposition suivra le droit français et les recettes seront partagées à égalité.</p><p>Enfin, l'essentiel demeure l'emploi. De nombreux ouvriers et manutentionnaires travaillent dans cet aéroport. Il serait délicat de ne pas faire preuve de raison républicaine et de ne pas s'assurer qu'ils conserveront leur emploi, en dépit de nos réticences.</p><p>Tel est l'avis d'un Dunkerquois sur ce sujet, dont il n'est pas spécialiste. Il existe une zone franche dans ma ville, instaurée par Jean-Louis Borloo ; elle a fait beaucoup de bien à Dunkerque. Certes, elle échappe aux règles traditionnelles de l'égalité devant l'impôt, mais elle sauve beaucoup de démunis. Peut-être n'est-ce pas le cas ici, mais j'ai des zones franches une vision fondée sur mon expérience personnelle.</p><p>Nous, Français, sommes volontiers donneurs de leçons ; nous croyons toujours avoir raison. Je me suis donc demandé s'il n'existait pas une enclave française dans un paradis fiscal. Il en existe une : la maison de Victor Hugo à Guernesey – mais là, point de paradis fiscal !</p>","nb_mots":0,"nom":"NULL","parlementaire":"Christian Hutin","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148599","didascalie":"Applaudissements sur les bancs des groupes REM et LR","groups":"LREM|LR","parlementaire_groupe_norme":"NG","ton":"positif","groupes":["LREM","LR"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.002874389192296637},{"id":"122592","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"890","intervention":"<p>Excellent ! Nous avons voyagé !</p>","nb_mots":4,"nom":"NULL","parlementaire":"Marielle de Sarnez","sexe":"F","parlementaire_groupe_acronyme":"MODEM","fonction":"présidente de la commission des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148604","groupes":["commission"],"nb_cars":31,"nb_excl":2,"nb_qust":0,"nb_phrs":2,"nb_mwbp":15.5,"interruption":true,"ton":"positif","animation_rate":0.0028851702250432777},{"id":"122593","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"900","intervention":"<p>Bravo ! Belle conclusion !</p>","nb_mots":3,"nom":"NULL","parlementaire":"Laurent Furst","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148605","groupes":["LR"],"nb_cars":26,"nb_excl":2,"nb_qust":0,"nb_phrs":2,"nb_mwbp":13,"interruption":true,"ton":"positif","animation_rate":0.002587694077055779},{"id":"122594","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"910","intervention":"<p>La parole est à Mme Marion Lenne.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Carole Bureau-Bonnard","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148606","groupes":["présidence"],"nb_cars":33,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":33,"interruption":false,"animation_rate":0.0022916069894013177},{"id":"122595","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"920","intervention":"<p>Madame la présidente, monsieur le secrétaire d'État, madame la présidente de la commission, monsieur le rapporteur, mes chers collègues, l'originalité de l'aéroport de Bâle-Mulhouse a été maintes fois rappelée. Localisé sur le sol français, à la croisée des chemins entre la France, l'Allemagne et la Suisse, il relève d'un régime binational franco-suisse. Son statut particulier, notamment son régime fiscal singulier, découle de la convention franco-suisse du 4 juillet 1949 arrêtant les conditions d'application des impôts et taxes fiscales au sein de l'aéroport.</p><p>Enfin, un accord est prévu ! On emploie souvent l'expression de « justice fiscale ». En l'espèce, cet accord est juste, car il soumet l'EuroAirport de Bâle-Mulhouse à l'impôt sur les sociétés. Il mettra donc un terme à une situation fiscale défavorable à la France. Outre cet aspect purement fiscal, il comporte de véritables enjeux aux conséquences concrètes pour les frontaliers.</p><p>Cet aéroport est situé dans l'un des bassins transfrontaliers économiquement les plus importants d'Europe. En mettant un terme aux incertitudes juridiques, cet accord permettra d'encourager l'investissement des entreprises suisses dans le secteur suisse, et donc de maintenir les emplois dans cette zone et d'y faciliter la création de nouveaux emplois.</p><p>Classé à la septième place des aéroports français en 2016, l'aéroport de Bâle-Mulhouse déploie une offre au service des voyageurs du monde entier. Il accueille en effet plus de vingt compagnies aériennes, propose plus de quatre-vingt-dix destinations dans une trentaine de pays, dont plusieurs liaisons intercontinentales chaque jour, et héberge quatre prestataires de fret express.</p><p>La ratification du texte est donc essentielle pour préserver l'attractivité de ce site aéroportuaire, dans l'intérêt de toute la région trinationale. À l'heure actuelle, la France et la Suisse travaillent ensemble dans de nombreux domaines. S'agissant des transports, l'un des enjeux majeurs consiste à développer la mobilité transfrontalière, comme en témoignent le projet de raccordement ferroviaire de l'EuroAirport et celui du tronçon Cornavin-Eaux-Vives-Annemasse, le CEVA, centré sur le Grand Genève, qui date de plus d'un siècle et verra le jour en 2019.</p><p>La poursuite de l'ambitieux projet du Léman Express permettra à terme de relier par le rail les rives du lac Léman depuis l'aéroport international de Genève-Cointrin, réalisant un rêve partagé d'une rive à l'autre et répondant à une nécessité absolue dans une zone tendue au relief contraint.</p><p>Agir en faveur de la mobilité transfrontalière suppose l'existence d'une volonté politique forte de chaque côté de la frontière. Ratifier le texte adressera un signal positif à nos amis suisses, en attendant que les autorités françaises en émettent d'autres, notamment au sujet de la reprise des travaux sur le tronçon sud du futur Léman Express, qui sera le premier RER transfrontalier.</p><p>Présidente du groupe d'amitié France-Suisse et élue dans une circonscription limitrophe de la Suisse, je remercie le Conseil fédéral d'avoir approuvé dès le mois de janvier dernier l'accord que nous examinons aujourd'hui. Le Sénat français l'a ratifié au mois de novembre dernier. Son adoption au sein de cet hémicycle symbolisera la robustesse des principes qui nous unissent et l'ancienneté de nos relations, parfois complexes mais en tout état de cause de plus en plus complètes.</p><p>La détermination politique visant à maintenir le caractère binational de l'aéroport prouve à quel point il constitue un atout pour nos deux pays. Je me joins aux propos tenus par nos collègues et soutiens la ratification de l'accord afin de rassurer toutes les parties prenantes, tant économiques que politiques, ainsi que les citoyens frontaliers.</p><p>Pour que l'accord entre en vigueur le 1er janvier 2018, la représentation nationale doit ratifier le texte avant la fin de l'année. Ainsi, pour une bonne entente avec la Suisse – dont l'Assemblée fédérale vient d'élire le nouveau président, Alain Berset, que je félicite – , finissons-en avec le contentieux fiscal et poursuivons sereinement notre coopération transfrontalière !</p>","nb_mots":677,"nom":"NULL","parlementaire":"Marion Lenne","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148607","groupes":["LREM"],"nb_cars":4130,"nb_excl":2,"nb_qust":0,"nb_phrs":16,"nb_mwbp":258.125,"interruption":false,"animation_rate":0.0022968705139247776},{"id":"122596","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"didascalie","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"930","intervention":"<p>Madame la présidente, monsieur le secrétaire d'État, madame la présidente de la commission, monsieur le rapporteur, mes chers collègues, l'originalité de l'aéroport de Bâle-Mulhouse a été maintes fois rappelée. Localisé sur le sol français, à la croisée des chemins entre la France, l'Allemagne et la Suisse, il relève d'un régime binational franco-suisse. Son statut particulier, notamment son régime fiscal singulier, découle de la convention franco-suisse du 4 juillet 1949 arrêtant les conditions d'application des impôts et taxes fiscales au sein de l'aéroport.</p><p>Enfin, un accord est prévu ! On emploie souvent l'expression de « justice fiscale ». En l'espèce, cet accord est juste, car il soumet l'EuroAirport de Bâle-Mulhouse à l'impôt sur les sociétés. Il mettra donc un terme à une situation fiscale défavorable à la France. Outre cet aspect purement fiscal, il comporte de véritables enjeux aux conséquences concrètes pour les frontaliers.</p><p>Cet aéroport est situé dans l'un des bassins transfrontaliers économiquement les plus importants d'Europe. En mettant un terme aux incertitudes juridiques, cet accord permettra d'encourager l'investissement des entreprises suisses dans le secteur suisse, et donc de maintenir les emplois dans cette zone et d'y faciliter la création de nouveaux emplois.</p><p>Classé à la septième place des aéroports français en 2016, l'aéroport de Bâle-Mulhouse déploie une offre au service des voyageurs du monde entier. Il accueille en effet plus de vingt compagnies aériennes, propose plus de quatre-vingt-dix destinations dans une trentaine de pays, dont plusieurs liaisons intercontinentales chaque jour, et héberge quatre prestataires de fret express.</p><p>La ratification du texte est donc essentielle pour préserver l'attractivité de ce site aéroportuaire, dans l'intérêt de toute la région trinationale. À l'heure actuelle, la France et la Suisse travaillent ensemble dans de nombreux domaines. S'agissant des transports, l'un des enjeux majeurs consiste à développer la mobilité transfrontalière, comme en témoignent le projet de raccordement ferroviaire de l'EuroAirport et celui du tronçon Cornavin-Eaux-Vives-Annemasse, le CEVA, centré sur le Grand Genève, qui date de plus d'un siècle et verra le jour en 2019.</p><p>La poursuite de l'ambitieux projet du Léman Express permettra à terme de relier par le rail les rives du lac Léman depuis l'aéroport international de Genève-Cointrin, réalisant un rêve partagé d'une rive à l'autre et répondant à une nécessité absolue dans une zone tendue au relief contraint.</p><p>Agir en faveur de la mobilité transfrontalière suppose l'existence d'une volonté politique forte de chaque côté de la frontière. Ratifier le texte adressera un signal positif à nos amis suisses, en attendant que les autorités françaises en émettent d'autres, notamment au sujet de la reprise des travaux sur le tronçon sud du futur Léman Express, qui sera le premier RER transfrontalier.</p><p>Présidente du groupe d'amitié France-Suisse et élue dans une circonscription limitrophe de la Suisse, je remercie le Conseil fédéral d'avoir approuvé dès le mois de janvier dernier l'accord que nous examinons aujourd'hui. Le Sénat français l'a ratifié au mois de novembre dernier. Son adoption au sein de cet hémicycle symbolisera la robustesse des principes qui nous unissent et l'ancienneté de nos relations, parfois complexes mais en tout état de cause de plus en plus complètes.</p><p>La détermination politique visant à maintenir le caractère binational de l'aéroport prouve à quel point il constitue un atout pour nos deux pays. Je me joins aux propos tenus par nos collègues et soutiens la ratification de l'accord afin de rassurer toutes les parties prenantes, tant économiques que politiques, ainsi que les citoyens frontaliers.</p><p>Pour que l'accord entre en vigueur le 1er janvier 2018, la représentation nationale doit ratifier le texte avant la fin de l'année. Ainsi, pour une bonne entente avec la Suisse – dont l'Assemblée fédérale vient d'élire le nouveau président, Alain Berset, que je félicite – , finissons-en avec le contentieux fiscal et poursuivons sereinement notre coopération transfrontalière !</p>","nb_mots":0,"nom":"NULL","parlementaire":"Marion Lenne","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148607","didascalie":"Applaudissements sur les bancs des groupes REM et LR","groups":"LREM|LR","parlementaire_groupe_norme":"LREM","ton":"positif","groupes":["LREM","LR"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0022955523672883787},{"id":"122597","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"940","intervention":"<p>La parole est à M. Joachim Son-Forget.</p>","nb_mots":8,"nom":"NULL","parlementaire":"Carole Bureau-Bonnard","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148616","groupes":["présidence"],"nb_cars":38,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":38,"interruption":false,"animation_rate":0.0022727272727272726},{"id":"122598","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"950","intervention":"<p>Madame la présidente, monsieur le secrétaire d'État, madame la présidente de la commission, monsieur le rapporteur, mes chers collègues, la représentation nationale est invitée à se prononcer sur un accord fiscal binational unique en son genre. En effet, comme l'a rappelé M. le rapporteur, le cas de l'aéroport de Bâle-Mulhouse est sans équivalent historique en matière de coopération internationale.</p><p>Cette spécificité, consubstantielle au contexte de sa création il y a plus de soixante-dix ans, ainsi qu'à sa localisation sur le territoire français en dépit de son statut franco-suisse, a naturellement donné lieu à certaines distorsions du droit fiscal. Celles-ci ont alimenté une incertitude juridique préjudiciable aux États et aux acteurs concernés, incertitude que cet accord lève avec efficacité.</p><p>Fruit d'une longue négociation entre les autorités françaises et helvétiques, dont les conceptions en matière de fiscalité sont parfois divergentes, l'accord sur l'aéroport de Bâle-Mulhouse fait figure de compromis innovant. Il résulte de plusieurs consensus entre les deux administrations, et même les trois si l'on prend en compte le niveau cantonal suisse, qui est très important. Comme tout compromis, il est partiellement insatisfaisant pour chaque partie contractante. Toutefois, j'insisterai sur les dispositions qui nous rapprochent, car elles l'emportent très largement sur celles qui nous divisent.</p><p>Situé à la croisée des frontières française, suisse et allemande, l'aéroport de Bâle-Mulhouse-Fribourg est au coeur de l'un des bassins économiques transfrontaliers les plus importants d'Europe. L'Alsace, le Nord-Ouest de la Suisse et le Bade-Wurtemberg sont trois régions fortes dont le dynamisme transparaît dans la réussite économique des infrastructures de l'aéroport.</p><p>En 2016, celles-ci ont en effet accueilli plus de 7,3 millions de passagers. C'est donc bien vers la fidélisation et non vers l'attrition que mène l'aéroport de Bâle-Mulhouse, le bien nommé EuroAirport. Pour les dix prochaines années, les prévisions tendent au maintien d'une progression annuelle moyenne de 4 % du trafic passager et de 2,4 % de l'activité de fret, essentiellement tirée par l'expansion de l'e-commerce.</p><p>Par ailleurs, le projet de raccordement de l'aéroport au réseau ferroviaire trinational contribuera à la croissance de son activité et à l'attractivité de toute la région. En matière d'emploi, environ 6 400 personnes étaient employées par l'aéroport ou par l'une des 115 entreprises établies sur le site en 2016, soit une augmentation annuelle de 3 %. Les trois quarts d'entre elles résident en France et participent activement aux activités économiques et aux ressources fiscales locales.</p><p>En outre, l'aéroport forme un centre de compétences industrielles spécialisées en matière d'aménagement du territoire et d'entretien des avions privés, employant dans ce seul secteur majeur plus de 2 000 collaborateurs.</p><p>Enfin, l'aéroport constitue une opportunité majeure de promotion du tourisme régional, notamment auprès des voyageurs extra-européens, y compris venus des États-Unis. En 2016, le nombre de touristes dans la région s'élevait à près de 1 million, en hausse de 60 000 par rapport à l'an dernier. Les touristes constituent environ 30 % des passagers à l'arrivée à Bâle-Mulhouse.</p><p>Les retombées économiques sont essentielles : l'impact estimé du tourisme sur le chiffre d'affaires des entreprises de la région trinationale est estimé à 230 millions d'euros – ce n'est pas Jean-Luc Reitzer qui me contredira !</p><p>L'apport de l'EuroAirport au dynamisme économique local est indéniable. Pour autant, depuis la signature de la convention constitutive de 1949 et en dépit des dispositions figurant en son annexe II, aucun accord bilatéral n'a été contracté en matière de fiscalité. Dès lors, il incombe aux États français et suisse de doter enfin cette structure et les entreprises qui y exercent de règles fiscales claires, susceptibles de garantir la sécurité juridique des acteurs, car c'est la condition du développement d'une activité prospère.</p><p>Celle-ci s'organise autour de trois axes : l'accord apporte une clarification bienvenue du statut fiscal du site aéroportuaire et de l'établissement public qui le régit. Celui-ci est désormais soumis à l'impôt français sur les sociétés, auquel il échappait jusqu'en 2015. Au regard des performances économiques, cet écueil représentait un manque à gagner fiscal considérable. En 2016, l'EuroAirport déclarait un résultat de 24,8 millions d'euros après avoir acquitté 6,9 millions d'euros au titre de cette imposition.</p><p>L'accord contient une rationalisation de la fiscalité aéronautique qui reste avantageuse pour les compagnies aériennes, puisqu'elles sont soumises à une contribution spécifique de 1,73 euro par passager, bien moindre que la taxe de l'aviation civile de droit commun. Cette contribution régularise toutefois une situation illégitime : 90 % des vols relevant des droits de trafic suisses, la grande majorité n'étaient pas soumis à la taxation française, alors que la gestion de la direction et du contrôle de la navigation aérienne incombe à l'aviation civile française, conformément à l'article 4 de la convention de 1949.</p><p>Enfin, l'accord encadre la fiscalité des 61 entreprises suisses situées sur secteur douanier suisse de l'aéroport, qui emploient à elles seules 4 900 personnes, soit plus des trois quarts des emplois effectifs. Jusqu'alors, la plupart se soustrayaient à l'imposition française, profitant de la réglementation lacunaire et de leur établissement dans ce secteur douanier, sans pour autant être assujetties à une imposition équivalente par les administrations suisses, du fait de leur localisation sur un sol étranger.</p><p>Elles sont désormais imposées équitablement entre les administrations nationales et cantonale, en étant soumises à l'impôt français sur les sociétés, à la TVA suisse et à l'impôt du canton de Bâle-Ville sur le capital. À ce titre, elles sont exonérées des taxes locales françaises et principalement de la contribution économique territoriale, le manque à gagner pour les collectivités étant compensé par le mécanisme de prélèvement annuel de 3,2 millions d'euros sur l'imposition de l'établissement gestionnaire prévu à l'article 1er.</p><p>Cet accord bilatéral est, j'en suis convaincu, le compromis le plus efficace que l'on puisse atteindre. Il lève les incertitudes qui perduraient depuis trop longtemps, apporte la clarté indispensable à un encadrement fiscal juste des acteurs économiques, tout en préservant le dynamisme de leurs activités.</p><p>Plus largement, cet accord constitue une nouvelle étape dans le renouvellement des relations franco-suisses, désormais placées sous le signe de la coopération, et tourne la page d'une certaine méfiance ou d'une incompréhension qui avaient pu s'installer ces dernières années.</p><p>Il est dans l'intérêt de nos concitoyens et de nos entreprises d'entretenir cette dynamique positive et de promouvoir une approche de coopération sur les dossiers, qui nous implique aux côtés de tous nos voisins. Cette philosophie porte indéniablement ses fruits, au-delà même du dossier spécifique de la fiscalité de l'aéroport de Bâle-Mulhouse et des entreprises qu'il abrite.</p><p>L'ensemble des domaines de coopération entre nos deux pays doit désormais bénéficier d'une telle approche, et ainsi être à même de concourir efficacement à la prospérité commune. Parmi ceux-ci, la coopération scientifique mérite d'être soulignée, avec le centre européen pour la recherche nucléaire, de nombreux échanges d'étudiants, des doubles diplômes entre les universités. En matière fiscale, nos deux administrations bénéficient de la reprise, le 12 juillet, du travail conjoint sur l'échange de renseignements fiscaux. Cet accord, fondé sur le respect du principe de spécialité, a été obtenu quelques jours avant la visite en France de la présidente de la Confédération, Mme Leuthard.</p><p>La coopération économique est tout aussi primordiale : la France est le troisième partenaire économique de la Suisse et a réalisé un excédent commercial de 1,3 milliard d'euros en 2016. En matière de lutte contre le terrorisme et son financement, nos services profitent également de méthodes et de données convergentes. En termes de gestion des flux migratoires, il est à noter que la Suisse a été très active dans le dispositif de relocalisation des réfugiés. Enfin, cette coopération bilatérale, et multilatérale, est cruciale en matière de lutte contre le réchauffement climatique, notamment à travers le rôle de la Suisse dans la mise en place du Fonds vert pour le climat.</p><p>Plus concrètement, la France et la Suisse mènent ensemble des projets qui donnent corps à nos volontés d'actions communes. Les projets d'infrastructures de transport transfrontaliers en sont un bel exemple, comme la réouverture aux voyageurs, l'an prochain, de la ligne ferroviaire Belfort-Delle-Bienne. Comme l'ont rappelé Olga Givernet et Marion Lenne, le projet de liaison des réseaux ferroviaires du canton de Genève et de la Haute-Savoie, et plus particulièrement le tronçon Cornavin-Eaux-Vives-Annemasse, doit permettre la connexion des réseaux ferroviaires français et suisse : le 8 décembre, la gare de Lancy-Pont-Rouge a été mise en service. Nous nous réjouissons de l'avancée de ces projets, qui permettent une alternative efficace et écologique en matière de transports publics.</p><p>Par ailleurs, l'accord sur l'aéroport de Bâle-Mulhouse dépasse la relation franco-helvétique stricto sensu. L'Allemagne bénéficie de cette infrastructure et de la porte qu'elle ouvre sur le monde. Avec la présence de la Suisse dans l'espace Schengen, on peut qualifier cet accord de réussite de la coopération européenne. Le chemin qui a abouti à la conclusion de cet accord est un exemple pour l'ensemble des projets de coopération transfrontalière que la France souhaite mettre en place avec ses voisins.</p><p>Je tiens à remercier nos partenaires suisses pour leur aptitude au consensus tout au long de ces négociations, et j'espère que notre coopération ne fera que se renforcer à l'avenir. Je pense notamment à la source d'inspiration qu'elle constitue pour son modèle de formation duale, via des filières d'apprentissage avec une grande valeur ajoutée en termes d'employabilité, qui concourt à son statut de grand pays industriel – plus de 20 % du PIB – , et, fait intéressant, notamment dans ses régions les plus rurales.</p><p>Cette avancée annonce de nouvelles possibilités de développement de nos relations bilatérales au bénéfice tant de nos concitoyens et de nos entreprises que de leurs homologues helvétiques, dans tous les domaines. Encore faut-il que cette volonté s'exprime dans le cadre des institutions européennes, et pas seulement dans le cadre des accords bilatéraux.</p>","nb_mots":1736,"nom":"NULL","parlementaire":"Joachim Son-Forget","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148617","groupes":["LREM"],"nb_cars":10723,"nb_excl":1,"nb_qust":0,"nb_phrs":36,"nb_mwbp":297.8611111111111,"interruption":false,"animation_rate":0.0022753128555176336},{"id":"122599","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"didascalie","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"960","intervention":"<p>Madame la présidente, monsieur le secrétaire d'État, madame la présidente de la commission, monsieur le rapporteur, mes chers collègues, la représentation nationale est invitée à se prononcer sur un accord fiscal binational unique en son genre. En effet, comme l'a rappelé M. le rapporteur, le cas de l'aéroport de Bâle-Mulhouse est sans équivalent historique en matière de coopération internationale.</p><p>Cette spécificité, consubstantielle au contexte de sa création il y a plus de soixante-dix ans, ainsi qu'à sa localisation sur le territoire français en dépit de son statut franco-suisse, a naturellement donné lieu à certaines distorsions du droit fiscal. Celles-ci ont alimenté une incertitude juridique préjudiciable aux États et aux acteurs concernés, incertitude que cet accord lève avec efficacité.</p><p>Fruit d'une longue négociation entre les autorités françaises et helvétiques, dont les conceptions en matière de fiscalité sont parfois divergentes, l'accord sur l'aéroport de Bâle-Mulhouse fait figure de compromis innovant. Il résulte de plusieurs consensus entre les deux administrations, et même les trois si l'on prend en compte le niveau cantonal suisse, qui est très important. Comme tout compromis, il est partiellement insatisfaisant pour chaque partie contractante. Toutefois, j'insisterai sur les dispositions qui nous rapprochent, car elles l'emportent très largement sur celles qui nous divisent.</p><p>Situé à la croisée des frontières française, suisse et allemande, l'aéroport de Bâle-Mulhouse-Fribourg est au coeur de l'un des bassins économiques transfrontaliers les plus importants d'Europe. L'Alsace, le Nord-Ouest de la Suisse et le Bade-Wurtemberg sont trois régions fortes dont le dynamisme transparaît dans la réussite économique des infrastructures de l'aéroport.</p><p>En 2016, celles-ci ont en effet accueilli plus de 7,3 millions de passagers. C'est donc bien vers la fidélisation et non vers l'attrition que mène l'aéroport de Bâle-Mulhouse, le bien nommé EuroAirport. Pour les dix prochaines années, les prévisions tendent au maintien d'une progression annuelle moyenne de 4 % du trafic passager et de 2,4 % de l'activité de fret, essentiellement tirée par l'expansion de l'e-commerce.</p><p>Par ailleurs, le projet de raccordement de l'aéroport au réseau ferroviaire trinational contribuera à la croissance de son activité et à l'attractivité de toute la région. En matière d'emploi, environ 6 400 personnes étaient employées par l'aéroport ou par l'une des 115 entreprises établies sur le site en 2016, soit une augmentation annuelle de 3 %. Les trois quarts d'entre elles résident en France et participent activement aux activités économiques et aux ressources fiscales locales.</p><p>En outre, l'aéroport forme un centre de compétences industrielles spécialisées en matière d'aménagement du territoire et d'entretien des avions privés, employant dans ce seul secteur majeur plus de 2 000 collaborateurs.</p><p>Enfin, l'aéroport constitue une opportunité majeure de promotion du tourisme régional, notamment auprès des voyageurs extra-européens, y compris venus des États-Unis. En 2016, le nombre de touristes dans la région s'élevait à près de 1 million, en hausse de 60 000 par rapport à l'an dernier. Les touristes constituent environ 30 % des passagers à l'arrivée à Bâle-Mulhouse.</p><p>Les retombées économiques sont essentielles : l'impact estimé du tourisme sur le chiffre d'affaires des entreprises de la région trinationale est estimé à 230 millions d'euros – ce n'est pas Jean-Luc Reitzer qui me contredira !</p><p>L'apport de l'EuroAirport au dynamisme économique local est indéniable. Pour autant, depuis la signature de la convention constitutive de 1949 et en dépit des dispositions figurant en son annexe II, aucun accord bilatéral n'a été contracté en matière de fiscalité. Dès lors, il incombe aux États français et suisse de doter enfin cette structure et les entreprises qui y exercent de règles fiscales claires, susceptibles de garantir la sécurité juridique des acteurs, car c'est la condition du développement d'une activité prospère.</p><p>Celle-ci s'organise autour de trois axes : l'accord apporte une clarification bienvenue du statut fiscal du site aéroportuaire et de l'établissement public qui le régit. Celui-ci est désormais soumis à l'impôt français sur les sociétés, auquel il échappait jusqu'en 2015. Au regard des performances économiques, cet écueil représentait un manque à gagner fiscal considérable. En 2016, l'EuroAirport déclarait un résultat de 24,8 millions d'euros après avoir acquitté 6,9 millions d'euros au titre de cette imposition.</p><p>L'accord contient une rationalisation de la fiscalité aéronautique qui reste avantageuse pour les compagnies aériennes, puisqu'elles sont soumises à une contribution spécifique de 1,73 euro par passager, bien moindre que la taxe de l'aviation civile de droit commun. Cette contribution régularise toutefois une situation illégitime : 90 % des vols relevant des droits de trafic suisses, la grande majorité n'étaient pas soumis à la taxation française, alors que la gestion de la direction et du contrôle de la navigation aérienne incombe à l'aviation civile française, conformément à l'article 4 de la convention de 1949.</p><p>Enfin, l'accord encadre la fiscalité des 61 entreprises suisses situées sur secteur douanier suisse de l'aéroport, qui emploient à elles seules 4 900 personnes, soit plus des trois quarts des emplois effectifs. Jusqu'alors, la plupart se soustrayaient à l'imposition française, profitant de la réglementation lacunaire et de leur établissement dans ce secteur douanier, sans pour autant être assujetties à une imposition équivalente par les administrations suisses, du fait de leur localisation sur un sol étranger.</p><p>Elles sont désormais imposées équitablement entre les administrations nationales et cantonale, en étant soumises à l'impôt français sur les sociétés, à la TVA suisse et à l'impôt du canton de Bâle-Ville sur le capital. À ce titre, elles sont exonérées des taxes locales françaises et principalement de la contribution économique territoriale, le manque à gagner pour les collectivités étant compensé par le mécanisme de prélèvement annuel de 3,2 millions d'euros sur l'imposition de l'établissement gestionnaire prévu à l'article 1er.</p><p>Cet accord bilatéral est, j'en suis convaincu, le compromis le plus efficace que l'on puisse atteindre. Il lève les incertitudes qui perduraient depuis trop longtemps, apporte la clarté indispensable à un encadrement fiscal juste des acteurs économiques, tout en préservant le dynamisme de leurs activités.</p><p>Plus largement, cet accord constitue une nouvelle étape dans le renouvellement des relations franco-suisses, désormais placées sous le signe de la coopération, et tourne la page d'une certaine méfiance ou d'une incompréhension qui avaient pu s'installer ces dernières années.</p><p>Il est dans l'intérêt de nos concitoyens et de nos entreprises d'entretenir cette dynamique positive et de promouvoir une approche de coopération sur les dossiers, qui nous implique aux côtés de tous nos voisins. Cette philosophie porte indéniablement ses fruits, au-delà même du dossier spécifique de la fiscalité de l'aéroport de Bâle-Mulhouse et des entreprises qu'il abrite.</p><p>L'ensemble des domaines de coopération entre nos deux pays doit désormais bénéficier d'une telle approche, et ainsi être à même de concourir efficacement à la prospérité commune. Parmi ceux-ci, la coopération scientifique mérite d'être soulignée, avec le centre européen pour la recherche nucléaire, de nombreux échanges d'étudiants, des doubles diplômes entre les universités. En matière fiscale, nos deux administrations bénéficient de la reprise, le 12 juillet, du travail conjoint sur l'échange de renseignements fiscaux. Cet accord, fondé sur le respect du principe de spécialité, a été obtenu quelques jours avant la visite en France de la présidente de la Confédération, Mme Leuthard.</p><p>La coopération économique est tout aussi primordiale : la France est le troisième partenaire économique de la Suisse et a réalisé un excédent commercial de 1,3 milliard d'euros en 2016. En matière de lutte contre le terrorisme et son financement, nos services profitent également de méthodes et de données convergentes. En termes de gestion des flux migratoires, il est à noter que la Suisse a été très active dans le dispositif de relocalisation des réfugiés. Enfin, cette coopération bilatérale, et multilatérale, est cruciale en matière de lutte contre le réchauffement climatique, notamment à travers le rôle de la Suisse dans la mise en place du Fonds vert pour le climat.</p><p>Plus concrètement, la France et la Suisse mènent ensemble des projets qui donnent corps à nos volontés d'actions communes. Les projets d'infrastructures de transport transfrontaliers en sont un bel exemple, comme la réouverture aux voyageurs, l'an prochain, de la ligne ferroviaire Belfort-Delle-Bienne. Comme l'ont rappelé Olga Givernet et Marion Lenne, le projet de liaison des réseaux ferroviaires du canton de Genève et de la Haute-Savoie, et plus particulièrement le tronçon Cornavin-Eaux-Vives-Annemasse, doit permettre la connexion des réseaux ferroviaires français et suisse : le 8 décembre, la gare de Lancy-Pont-Rouge a été mise en service. Nous nous réjouissons de l'avancée de ces projets, qui permettent une alternative efficace et écologique en matière de transports publics.</p><p>Par ailleurs, l'accord sur l'aéroport de Bâle-Mulhouse dépasse la relation franco-helvétique stricto sensu. L'Allemagne bénéficie de cette infrastructure et de la porte qu'elle ouvre sur le monde. Avec la présence de la Suisse dans l'espace Schengen, on peut qualifier cet accord de réussite de la coopération européenne. Le chemin qui a abouti à la conclusion de cet accord est un exemple pour l'ensemble des projets de coopération transfrontalière que la France souhaite mettre en place avec ses voisins.</p><p>Je tiens à remercier nos partenaires suisses pour leur aptitude au consensus tout au long de ces négociations, et j'espère que notre coopération ne fera que se renforcer à l'avenir. Je pense notamment à la source d'inspiration qu'elle constitue pour son modèle de formation duale, via des filières d'apprentissage avec une grande valeur ajoutée en termes d'employabilité, qui concourt à son statut de grand pays industriel – plus de 20 % du PIB – , et, fait intéressant, notamment dans ses régions les plus rurales.</p><p>Cette avancée annonce de nouvelles possibilités de développement de nos relations bilatérales au bénéfice tant de nos concitoyens et de nos entreprises que de leurs homologues helvétiques, dans tous les domaines. Encore faut-il que cette volonté s'exprime dans le cadre des institutions européennes, et pas seulement dans le cadre des accords bilatéraux.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Joachim Son-Forget","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148617","didascalie":"Applaudissements sur les bancs des groupes REM, MODEM et UAI","groups":"LREM|MODEM|UAI","parlementaire_groupe_norme":"LREM","ton":"positif","groupes":["LREM","MODEM","UAI"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.00235640648011782},{"id":"122600","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"970","intervention":"<p>La parole est à M. le secrétaire d'État.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Carole Bureau-Bonnard","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148651","groupes":["présidence"],"nb_cars":40,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":40,"interruption":false,"animation_rate":0.002357795461243737},{"id":"122601","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"980","intervention":"<p>Plusieurs remarques ont été formulées, et je me dois d'apporter quelques précisions.</p><p>S'agissant des relations franco-suisses en matière de fiscalité, la Suisse respecte les stipulations de l'accord bilatéral, notamment pour ce qui est de l'échange d'informations. Dans une perspective de modernisation de la convention, nous cherchons à aller jusqu'à l'assistance au recouvrement, afin de gagner en efficacité. La Suisse s'est engagée, dans le cadre du projet CR9, à échanger certaines informations bancaires à compter de 2018.</p><p>Par ailleurs, elle est partie au traité multilatéral de l'OCDE, qui met en oeuvre le projet BEPS, Base Erosion and Profit Shifting. Tout l'enjeu, pour la France, est d'obtenir que la Suisse accepte de mettre en oeuvre au plan bilatéral des mesures similaires, pour plus d'efficacité dans l'échange d'informations. Le Gouvernement souhaite faire avancer ces dossiers ; je m'y emploierai lors de mon déplacement, dans les prochains mois, à Berne et dans le Jura suisse.</p><p>Le régime de franchise des ports francs est un sujet de débat au sein du groupe d'action financière – GAFI. Là encore, la France n'hésitera pas à remettre l'ouvrage sur le métier.</p><p>La compensation aux collectivités locales constituait un enjeu à même de faire achopper les négociations, même s'il était dans l'intérêt des deux parties d'aboutir à un système pérenne et clair. Nous avons trouvé cet équilibre, malgré le peu d'appétence manifestée par nos voisins. La compensation de 3,2 millions ne prend certes pas en compte la dynamique économique de l'aéroport. Elle sera néanmoins partagée à parts égales entre les deux parties, étant défalquée de l'impôt payé par l'établissement public. Par ailleurs, l'article 5 de l'accord prévoit une clause de rendez-vous : les parties se réuniront dans cinq ans pour ajuster éventuellement les dispositions à la dynamique économique de l'aéroport.</p><p>Je ne peux puiser à meilleure source qu'au rapport, dans lequel Bruno Fuchs précise que le présent accord « constitue un compromis et les collectivités sur le territoire desquelles l'aéroport est implanté doivent prendre en compte l'ensemble des intérêts économiques et fiscaux qui s'attachent à la clarification de la situation fiscale ». Le développement de l'activité devrait compenser quelques pertes, qui seraient survenues de toute façon puisque l'on observait une certaine érosion dans la collecte.</p>","nb_mots":399,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148652","groupes":["gouvernement"],"nb_cars":2386,"nb_excl":0,"nb_qust":0,"nb_phrs":11,"nb_mwbp":216.9090909090909,"interruption":false,"animation_rate":0.002497658445207618},{"id":"122602","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion générale","timestamp":"990","intervention":"<p>La discussion générale est close.</p>","nb_mots":5,"nom":"NULL","parlementaire":"Carole Bureau-Bonnard","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148656","groupes":["présidence"],"nb_cars":33,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":33,"interruption":false,"animation_rate":0.0024968789013732834},{"id":"122604","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion de l'article unique","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > discussion de l'article unique","timestamp":"1010","intervention":"<p>J'appelle maintenant, dans le texte de la commission, l'article unique du projet de loi.</p>","nb_mots":16,"nom":"NULL","parlementaire":"Carole Bureau-Bonnard","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148658","groupes":["présidence"],"nb_cars":88,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":88,"interruption":false,"animation_rate":0.0021800062285892243},{"id":"122606","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"explication de vote","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > explication de vote","timestamp":"1030","intervention":"<p>Pour une explication de vote, la parole est à M. Laurent Furst, pour le groupe Les Républicains.</p>","nb_mots":17,"nom":"NULL","parlementaire":"Carole Bureau-Bonnard","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148660","groupes":["présidence"],"nb_cars":96,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":96,"interruption":false,"animation_rate":0.0021813649111872857},{"id":"122607","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"explication de vote","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > explication de vote","timestamp":"1040","intervention":"<p>Je voudrais commencer par un rappel historique. Après la guerre, il a semblé naturel de construire un seul aéroport. Il a bien fallu faire en fonction de la géographie, la montagne d'un côté, un terrain plat de l'autre. Il a bien fallu faire en fonction des moyens, qui, à ce moment-là, se trouvaient du côté suisse. C'est le bon sens qui a conduit à la création de l'aéroport, et l'aéroport a été un succès. Rendons hommage à ceux qui l'ont réalisé.</p><p>Où seraient allés les passagers qui fréquentent aujourd'hui cette plate-forme, si celle-ci n'avait pas été créée, entraînant une telle dynamique ? Ils se seraient rendus à Zurich, mais surtout à Stuttgart, à Francfort et à Baden-Airpark.</p>","nb_mots":128,"nom":"NULL","parlementaire":"Laurent Furst","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148661","groupes":["LR"],"nb_cars":687,"nb_excl":0,"nb_qust":1,"nb_phrs":7,"nb_mwbp":98.14285714285714,"interruption":false,"animation_rate":0.0021861336664584633},{"id":"122608","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"explication de vote","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > explication de vote","timestamp":"1050","intervention":"<p>Très juste !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Jean-Luc Reitzer","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148663","groupes":["LR"],"nb_cars":12,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":12,"interruption":true,"ton":"positif","animation_rate":0.002772277227722772},{"id":"122609","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"explication de vote","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > explication de vote","timestamp":"1060","intervention":"<p>Aucun salarié français n'y est employé, alors que ce sont 25 000 emplois, dont 6 000 emplois directs, qui sont liés à l'aéroport de Bâle-Mulhouse. Les Français en sont les grands bénéficiaires. Si cet aéroport n'était pas dynamique, la France n'aurait rien, ni recettes fiscales, ni emplois, ni cotisations sociales. Si vous voulez vous en assurer, regardez le sort de l'aéroport de Strasbourg, dont le développement a été annihilé par celui des aéroports allemands voisins. C'est bien du régime fiscal appliqué aux aéroports que dépend leur développement.</p>","nb_mots":94,"nom":"NULL","parlementaire":"Laurent Furst","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148664","groupes":["LR"],"nb_cars":556,"nb_excl":0,"nb_qust":0,"nb_phrs":5,"nb_mwbp":111.2,"interruption":false,"animation_rate":0.002376237623762376},{"id":"122610","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"explication de vote","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > explication de vote","timestamp":"1070","intervention":"<p>Exact !</p>","nb_mots":1,"nom":"NULL","parlementaire":"Jean-Luc Reitzer","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148665","groupes":["LR"],"nb_cars":7,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":7,"interruption":true,"ton":"positif","animation_rate":0.0023837902264600714},{"id":"122611","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"explication de vote","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > explication de vote","timestamp":"1080","intervention":"<p>J'aimerais remercier ceux qui ont pris en charge ce dossier politique, pas au sens politicien, mais parce qu'il est simplement utile pour la nation.</p><p>Une dernière phrase, chers collègues : j'aime la Suisse !</p>","nb_mots":35,"nom":"NULL","parlementaire":"Laurent Furst","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148666","groupes":["LR"],"nb_cars":205,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":205,"interruption":false,"animation_rate":0.0076824583866837385},{"id":"122612","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"didascalie","titre":"explication de vote","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > explication de vote","timestamp":"1090","intervention":"<p>J'aimerais remercier ceux qui ont pris en charge ce dossier politique, pas au sens politicien, mais parce qu'il est simplement utile pour la nation.</p><p>Une dernière phrase, chers collègues : j'aime la Suisse !</p>","nb_mots":0,"nom":"NULL","parlementaire":"Laurent Furst","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148666","didascalie":"Sourires","groups":"","parlementaire_groupe_norme":"LR","ton":"positif","groupes":[""],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.006402048655569782},{"id":"122613","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"explication de vote","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > explication de vote","timestamp":"1100","intervention":"<p>Cette déclaration peut faire sourire, mais n'oublions pas que la Suisse, ce sont 130 000 emplois frontaliers pour les Français – 30 000 pour les Alsaciens. Il peut nous arriver d'entretenir des rapports difficiles avec nos voisins, mais cette relation est fructueuse pour notre pays et, si nous devons avoir des débats avec eux, nous avons surtout une obligation : les respecter.</p>","nb_mots":62,"nom":"NULL","parlementaire":"Laurent Furst","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148666","groupes":["LR"],"nb_cars":379,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":189.5,"interruption":false,"animation_rate":0.006476683937823834},{"id":"122614","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"explication de vote","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > explication de vote","timestamp":"1110","intervention":"<p>Excellent !</p>","nb_mots":1,"nom":"NULL","parlementaire":"Jean-Luc Reitzer","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148668","groupes":["LR"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.013404825737265416},{"id":"122616","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"vote sur l'article unique","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > vote sur l'article unique","timestamp":"1130","intervention":"<p>Je mets aux voix l'article unique du projet de loi.</p>","nb_mots":11,"nom":"NULL","parlementaire":"Carole Bureau-Bonnard","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148829","groupes":["présidence"],"nb_cars":51,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":51,"interruption":false,"animation_rate":0.01358695652173913},{"id":"122617","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"vote sur l'article unique","titre_complet":"accord entre la france et la suisse relatif à la fiscalité applicable dans l'enceinte de l'aéroport de bâle-mulhouse > vote sur l'article unique","timestamp":"1140","intervention":"<p>Abstention !</p>","nb_mots":1,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148878","groupes":["GDR"],"nb_cars":12,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":12,"interruption":true,"ton":"negatif","animation_rate":0.014204545454545454}],"nb_cars":91067,"nb_mots":15352,"nb_excl":47,"nb_interruptions":38,"nb_interruptions_positives":11,"nb_interruptions_negatives":16,"pc_interruptions":0.41304347826086957,"nb_didasc_positives":10,"nb_didasc_negatives":1,"nb_didasc_neutres":0,"nb_murmures":81,"nb_rires":81,"orateursData":{"Carole Bureau-Bonnard":{"nom":"Carole Bureau-Bonnard","count":18,"groupes":["présidence"],"stats":{"attaques_recues":1.2,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":231}},"Jean-Luc Reitzer":{"nom":"Jean-Luc Reitzer","count":14,"groupes":["LR"],"stats":{"attaques_recues":3.5999999999999996,"invectivite":7,"soutiens_recus":5.3999999999999995,"mots_prononces":754}},"Laurent Furst":{"nom":"Laurent Furst","count":11,"groupes":["LR"],"stats":{"attaques_recues":1.2,"invectivite":6,"soutiens_recus":6,"mots_prononces":353}},"Christian Hutin":{"nom":"Christian Hutin","count":11,"groupes":["NG"],"stats":{"attaques_recues":4.8,"invectivite":2,"soutiens_recus":7.8,"mots_prononces":967}},"Jean-Paul Lecoq":{"nom":"Jean-Paul Lecoq","count":8,"groupes":["GDR"],"stats":{"attaques_recues":3.5999999999999996,"invectivite":3,"soutiens_recus":6,"mots_prononces":1659}},"Jean-Luc Mélenchon":{"nom":"Jean-Luc Mélenchon","count":8,"groupes":["LFI"],"stats":{"attaques_recues":1.2,"invectivite":4,"soutiens_recus":3,"mots_prononces":1524}},"Bruno Fuchs":{"nom":"Bruno Fuchs","count":5,"groupes":["commission"],"stats":{"attaques_recues":0,"invectivite":3,"soutiens_recus":2.4,"mots_prononces":1456}},"Olivier Becht":{"nom":"Olivier Becht","count":4,"groupes":["UAI"],"stats":{"attaques_recues":2.4,"invectivite":0,"soutiens_recus":3.5999999999999996,"mots_prononces":1609}},"Jean-Baptiste Lemoyne":{"nom":"Jean-Baptiste Lemoyne","count":3,"groupes":["gouvernement"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":1675}},"Marielle de Sarnez":{"nom":"Marielle de Sarnez","count":3,"groupes":["commission"],"stats":{"attaques_recues":1.2,"invectivite":1,"soutiens_recus":2.4,"mots_prononces":671}},"Joachim Son-Forget":{"nom":"Joachim Son-Forget","count":2,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":2.8,"mots_prononces":1736}},"Marion Lenne":{"nom":"Marion Lenne","count":2,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.8,"mots_prononces":677}},"Michel Fanget":{"nom":"Michel Fanget","count":2,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":1281}},"Olga Givernet":{"nom":"Olga Givernet","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":759}}}}],"nb_seances":1,"nb_cars":91067,"nb_mots":15352,"nb_excl":47,"nb_orateurs":36,"nb_didasc_neutres":0,"nb_didasc_positives":10,"nb_didasc_negatives":1,"nb_interruptions":38,"nb_interruptions_positives":11,"nb_interruptions_negatives":16,"nb_murmures":81,"nb_rires":81,"profile_interruptions":[0.41304347826086957],"pc_interruptions":0.41304347826086957,"nb_interv":92,"orateurs":{"Carole Bureau-Bonnard":{"nom":"Carole Bureau-Bonnard","count":18,"groupes":["présidence"],"stats":{"attaques_recues":1.2,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":231}},"Jean-Luc Reitzer":{"nom":"Jean-Luc Reitzer","count":14,"groupes":["LR"],"stats":{"attaques_recues":3.5999999999999996,"invectivite":7,"soutiens_recus":5.3999999999999995,"mots_prononces":754}},"Laurent Furst":{"nom":"Laurent Furst","count":11,"groupes":["LR"],"stats":{"attaques_recues":1.2,"invectivite":6,"soutiens_recus":6,"mots_prononces":353}},"Christian Hutin":{"nom":"Christian Hutin","count":11,"groupes":["NG"],"stats":{"attaques_recues":4.8,"invectivite":2,"soutiens_recus":7.8,"mots_prononces":967}},"Jean-Paul Lecoq":{"nom":"Jean-Paul Lecoq","count":8,"groupes":["GDR"],"stats":{"attaques_recues":3.5999999999999996,"invectivite":3,"soutiens_recus":6,"mots_prononces":1659}},"Jean-Luc Mélenchon":{"nom":"Jean-Luc Mélenchon","count":8,"groupes":["LFI"],"stats":{"attaques_recues":1.2,"invectivite":4,"soutiens_recus":3,"mots_prononces":1524}},"Bruno Fuchs":{"nom":"Bruno Fuchs","count":5,"groupes":["commission"],"stats":{"attaques_recues":0,"invectivite":3,"soutiens_recus":2.4,"mots_prononces":1456}},"Olivier Becht":{"nom":"Olivier Becht","count":4,"groupes":["UAI"],"stats":{"attaques_recues":2.4,"invectivite":0,"soutiens_recus":3.5999999999999996,"mots_prononces":1609}},"Jean-Baptiste Lemoyne":{"nom":"Jean-Baptiste Lemoyne","count":3,"groupes":["gouvernement"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":1675}},"Marielle de Sarnez":{"nom":"Marielle de Sarnez","count":3,"groupes":["commission"],"stats":{"attaques_recues":1.2,"invectivite":1,"soutiens_recus":2.4,"mots_prononces":671}},"Joachim Son-Forget":{"nom":"Joachim Son-Forget","count":2,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":2.8,"mots_prononces":1736}},"Marion Lenne":{"nom":"Marion Lenne","count":2,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.8,"mots_prononces":677}},"Michel Fanget":{"nom":"Michel Fanget","count":2,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":1281}},"Olga Givernet":{"nom":"Olga Givernet","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":759}}}}