{"id":"allocution-de-m.-le-president","nom":"allocution de m. le président","id_an":null,"metrics":{},"seances":[{"id":"1","sommaire":[],"parlementaires":{"François de Rugy":7},"personnalites":{"Un député":1},"interventions":[{"id":"40","seance_id":"1","date":"2017-06-27","moment":"15:00","type":"elocution","titre":"allocution de m. le président","titre_complet":"allocution de m. le président","timestamp":"520","intervention":"<p>Monsieur le secrétaire d'État chargé des relations avec le Parlement, monsieur le doyen, mes chers collègues, je sais que beaucoup parmi vous partagent une émotion particulière, que j'ai éprouvée pour ma part il y a dix ans. Elle est de ces émotions que l'on n'oublie pas, celle de députés qui siègent pour la première fois dans cet hémicycle.</p><p>Ici se sont écrites des pages essentielles de notre histoire ; ici se sont déroulés des débats passionnés ; ici ont résonné de grandes voix qui ont fait la démocratie française ; ici ont été prises des décisions qui ont forgé la France, son dynamisme économique, son système de solidarité, ses libertés publiques. Sachons nous inspirer du meilleur de ces lieux !</p><p>Mais ne nous arrêtons pas à ces lieux. L'Assemblée nationale est plus riche de celles et ceux qui représentent la Nation que du cadre même de leurs travaux.</p><p>Nous sommes, vous êtes, dans votre diversité de parcours, d'engagements, et de convictions, vous êtes ensemble la représentation nationale.</p><p>En me portant à la présidence de notre Assemblée, vous ne me faites pas seulement un honneur insigne ; vous me confiez une responsabilité dont je mesure la charge et que je souhaite exercer parmi vous, avec vous.</p><p>Car nous ne pouvons pas ignorer le défi particulier que nous devons relever. Pour la première fois dans l'histoire de la Ve République, nous avons été collectivement choisis par une minorité de Françaises et de Français. Cela n'entame en rien notre légitimité, votre légitimité à agir et à légiférer, car nul ne peut prétendre représenter ou porter la voix de celles et ceux qui n'ont pas participé aux dernières élections législatives. Mais cela vous confère, nous confère, une responsabilité particulière, celle de reconquérir une confiance que des décennies de crises économique et sociale et de crise de la représentation démocratique ont érodée.</p><p>Restaurer la confiance dans l'efficacité de l'action et de la parole publiques : ce sera, en premier lieu, le rôle de la majorité qui devra mettre en oeuvre le projet qu'elle a porté, tout en conservant en toutes circonstances le respect des oppositions et la volonté de construire des majorités plus larges pour avancer.</p><p>Dans cet hémicycle profondément renouvelé – dans ses visages comme dans sa géographie politique –, la vérité ne siégera ni d'un côté ni de l'autre. Elle naîtra du débat et de la volonté d'agir pour les Françaises et les Français.</p><p>Redonner confiance, ce sera obtenir des résultats. Mais ce sera également rétablir la confiance dans nos institutions, dans notre institution.</p><p>Ma candidature reposait sur un projet que j'ai publiquement exposé. Ce projet, c'est celui d'une Assemblée nationale plus démocratique, plus efficace, plus moderne.</p><p>Pour être plus démocratique, l'Assemblée devra être en premier lieu une enceinte dans laquelle on ne se contente pas de parler, mais où l'on apprend à s'écouter.</p><p>Cet hémicycle ne doit pas être un lieu de provocations et d'anathèmes, ni un théâtre d'excès et de caricatures. Il faut de la sérénité, de la bienveillance, un esprit constructif et du respect dans les débats.</p><p>L'Assemblée ne sera respectée que si elle est respectable dans ses comportements.</p><p>Cette législature doit être aussi celle de la concrétisation de réformes démocratiques profondes, trop longtemps repoussées. Réduction du nombre de députés, introduction de la proportionnelle : ces engagements du projet présidentiel doivent être tenus.</p><p>Ces réformes seront évidemment portées conjointement avec le Gouvernement d'Édouard Philippe, mais elles rencontreront un écho plus fort, et seront mieux comprises, si elles s'appuient sur une forte mobilisation des parlementaires. Pour les réaliser, il faudra une collaboration constructive entre le Gouvernement, le Sénat, et, ici, la majorité et les oppositions, afin de réunir le consensus le plus large possible.</p><p>Il faut une Assemblée plus démocratique, mais aussi plus efficace.</p><p>Les Français que nous rencontrons nous le disent souvent : ils ont le sentiment que le Parlement parle beaucoup, mais agit peu.</p><p>Agir mieux, c'est d'abord agir plus vite. J'appelle donc tous les groupes de cette assemblée nouvelle à travailler à des modifications indispensables de la procédure parlementaire. Aujourd'hui, la procédure encourage l'enlisement et l'obstruction. Il faut favoriser la construction, garantir la concrétisation des réformes validées par les Françaises et les Français, mais aussi faciliter l'aboutissement d'initiatives parlementaires, qu'elles viennent de la majorité ou de l'opposition.</p><p>Si certaines réformes nécessitent une révision de la Constitution – et le Président de la République s'y est engagé –, il est possible pour notre Assemblée de moderniser de son propre chef un certain nombre de procédures obsolètes : faisons-le !</p><p>Mais les députés ne sont pas là seulement pour faire la loi. Ils ont pour rôle essentiel de contrôler l'action de l'État et du Gouvernement. Le Président de la République l'a souvent rappelé pendant ces derniers mois : il faut un Parlement qui contrôle vraiment.</p><p>Contrôler efficacement, cela demandera notamment de conquérir de nouveaux pouvoirs d'enquête et d'accès aux documents administratifs et aux rapports d'inspection de l'administration. Cela exigera plus de moyens pour évaluer sur le terrain les politiques publiques.</p><p>Fixons-nous l'objectif que chaque exercice d'évaluation donne lieu à des recommandations précises de modifications réglementaires ou législatives auxquelles le Gouvernement ou les commissions concernées seraient tenus de répondre.</p><p>L'efficacité tiendra enfin à notre capacité à nous inspirer d'innovations mises en oeuvre dans des parlements étrangers : facilitons les échanges de bonnes pratiques et les coopérations avec les parlements des pays membres de l'Union européenne.</p><p>Nous avons tout à gagner à cette ouverture. Nos pratiques, mais aussi nos politiques pourront en bénéficier.</p><p>Pour être plus démocratique et plus efficace, l'Assemblée devra enfin être plus moderne.</p><p>Pour nos concitoyens, l'Assemblée est trop souvent le symbole de l'opacité, du secret et du règne de pratiques exceptionnelles ou dérogatoires. Il faut que notre institution entre pleinement dans la règle commune. Cette législature devra permettre d'instaurer l'égalité entre les citoyens et les parlementaires.</p><p>Le projet de loi du Gouvernement va dans le bon sens et apporte des réponses trop longtemps différées. Mais il faudra aussi des décisions de notre Assemblée sur ses propres pratiques : retraite des parlementaires, protection sociale en fin de mandat, notes de frais, règles d'emploi et statut des collaborateurs parlementaires, immunité parlementaire… Remettons tout sur la table et garantissons l'égalité et la transparence.</p><p>Avec vous, j'agirai pour conforter le rôle du déontologue de notre assemblée ; ses moyens de contrôle et son indépendance devront être renforcés. Cela éloignera le soupçon, et cela nous sécurisera, vous sécurisera, car des règles insuffisamment claires compliquent l'exercice du mandat et ouvrent la voie aux fantasmes et à l'antiparlementarisme.</p><p>La modernité se trouvera aussi dans l'ouverture sur la société. D'abord en menant à bien, ici, la révolution numérique : c'est un enjeu essentiel pour permettre aux citoyens d'intervenir dans la fabrique de la loi, de suivre les débats, d'inspirer des propositions de lois, et d'enrichir le contrôle et l'évaluation des politiques publiques.</p><p>Mais si le numérique peut apporter beaucoup, il n'est pas tout. Il faudra également que notre institution aille à la rencontre des citoyens, au travers de conférences parlementaires de territoires, associant les députés locaux, des présidents de commissions et le président de l'Assemblée nationale. Ces conférences pourraient s'étaler sur toute la durée de la législature afin de couvrir l'ensemble des territoires, de métropole et des outre-mer.</p><p>Notre ambition ne doit pas seulement être de rendre notre institution plus transparente. Elle doit être également de la faire rayonner et de la rendre attractive.</p><p>La modernité passe enfin par la mise en oeuvre des principes du développement durable dans le fonctionnement et la gestion de l'Assemblée nationale.</p><p>Mes chers collègues, cette législature est celle du renouvellement profond des députés. Je le constate en parcourant des yeux les travées : tant de nouveaux visages, qui disent la féminisation, le rajeunissement, la diversité…</p><p>Cette législature est également celle d'une recomposition politique radicale – nous le constaterons lorsque vous siégerez sur ces bancs au sein de vos groupes respectifs.</p><p>Mais cette législature doit être celle de la préparation d'une autre révolution, aussi indispensable que les deux précédentes, celle d'une meilleure représentativité sociologique. Nous devrons donc, ensemble, avancer dans l'élaboration d'un statut de l'élu qui facilite l'accès de chacune et de chacun, quelle que soit sa classe sociale, à la fonction de député.</p><p>Voilà, mes chers collègues, en quelques mots, le projet que j'ai présenté d'abord à mes collègues du groupe majoritaire. C'est ce projet qui me conduit ici aujourd'hui, c'est ce projet qui m'engage, c'est ce projet que je partage désormais avec vous, et que j'entends mener à bien avec vous.</p><p>Je parlais tout à l'heure de la mémoire des lieux. Il y a aussi celle des hommes. Je tenterai de m'inspirer de mes prédécesseurs dans cette fonction que vous me confiez aujourd'hui : la bienveillance qui n'empêchait pas la rigueur de Jacques Chaban-Delmas ou de Claude Bartolone, la volonté de réformer de Jean-Louis Debré ou de Laurent Fabius, la fidélité au projet présidentiel de Louis Mermaz, ou encore l'humanité si particulière de Philippe Séguin ou d'Henri Emmanuelli. Oui, de tout cela je tenterai de m'inspirer, parce que nous savons tous qu'il n'y a pas d'imagination sans mémoire.</p><p>C'est précisément à la mémoire que je voudrais consacrer mes derniers mots, plus personnels si vous le voulez bien.</p><p>Tout d'abord, je tiens à saluer la mémoire de Corinne Erhel qui aurait pu, qui aurait dû, siéger dans notre assemblée si elle n'avait été foudroyée, en pleine campagne électorale, en mai dernier. J'étais à ses côtés, et je pense à elle, comme beaucoup d'entre vous.</p><p>En ce moment si particulier dans une vie publique, j'ai aussi une pensée pour les miens, pour les valeurs que m'ont transmises mes parents et mes grands-parents. Directement victimes de la Seconde Guerre mondiale, ils m'ont transmis un engagement européen profond qui me rend fier de siéger, face à vous, devant ce drapeau européen.</p><p>Le président Accoyer avait eu la judicieuse idée d'installer ce symbole d'une paix durable dans notre hémicycle : il y a toute sa place, aux côtés de nos couleurs nationales.</p>","nb_mots":1829,"nom":"NULL","parlementaire":"François de Rugy","sexe":"H","parlementaire_groupe_acronyme":"NI","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017/20170124.asp#P980169","groupes":["présidence"],"nb_cars":10953,"nb_excl":2,"nb_qust":0,"nb_phrs":37,"nb_mwbp":296.02702702702703,"interruption":false},{"id":"41","seance_id":"1","date":"2017-06-27","moment":"15:00","type":"didascalie","titre":"allocution de m. le président","titre_complet":"allocution de m. le président","timestamp":"530","intervention":"<p>Monsieur le secrétaire d'État chargé des relations avec le Parlement, monsieur le doyen, mes chers collègues, je sais que beaucoup parmi vous partagent une émotion particulière, que j'ai éprouvée pour ma part il y a dix ans. Elle est de ces émotions que l'on n'oublie pas, celle de députés qui siègent pour la première fois dans cet hémicycle.</p><p>Ici se sont écrites des pages essentielles de notre histoire ; ici se sont déroulés des débats passionnés ; ici ont résonné de grandes voix qui ont fait la démocratie française ; ici ont été prises des décisions qui ont forgé la France, son dynamisme économique, son système de solidarité, ses libertés publiques. Sachons nous inspirer du meilleur de ces lieux !</p><p>Mais ne nous arrêtons pas à ces lieux. L'Assemblée nationale est plus riche de celles et ceux qui représentent la Nation que du cadre même de leurs travaux.</p><p>Nous sommes, vous êtes, dans votre diversité de parcours, d'engagements, et de convictions, vous êtes ensemble la représentation nationale.</p><p>En me portant à la présidence de notre Assemblée, vous ne me faites pas seulement un honneur insigne ; vous me confiez une responsabilité dont je mesure la charge et que je souhaite exercer parmi vous, avec vous.</p><p>Car nous ne pouvons pas ignorer le défi particulier que nous devons relever. Pour la première fois dans l'histoire de la Ve République, nous avons été collectivement choisis par une minorité de Françaises et de Français. Cela n'entame en rien notre légitimité, votre légitimité à agir et à légiférer, car nul ne peut prétendre représenter ou porter la voix de celles et ceux qui n'ont pas participé aux dernières élections législatives. Mais cela vous confère, nous confère, une responsabilité particulière, celle de reconquérir une confiance que des décennies de crises économique et sociale et de crise de la représentation démocratique ont érodée.</p><p>Restaurer la confiance dans l'efficacité de l'action et de la parole publiques : ce sera, en premier lieu, le rôle de la majorité qui devra mettre en oeuvre le projet qu'elle a porté, tout en conservant en toutes circonstances le respect des oppositions et la volonté de construire des majorités plus larges pour avancer.</p><p>Dans cet hémicycle profondément renouvelé – dans ses visages comme dans sa géographie politique –, la vérité ne siégera ni d'un côté ni de l'autre. Elle naîtra du débat et de la volonté d'agir pour les Françaises et les Français.</p><p>Redonner confiance, ce sera obtenir des résultats. Mais ce sera également rétablir la confiance dans nos institutions, dans notre institution.</p><p>Ma candidature reposait sur un projet que j'ai publiquement exposé. Ce projet, c'est celui d'une Assemblée nationale plus démocratique, plus efficace, plus moderne.</p><p>Pour être plus démocratique, l'Assemblée devra être en premier lieu une enceinte dans laquelle on ne se contente pas de parler, mais où l'on apprend à s'écouter.</p><p>Cet hémicycle ne doit pas être un lieu de provocations et d'anathèmes, ni un théâtre d'excès et de caricatures. Il faut de la sérénité, de la bienveillance, un esprit constructif et du respect dans les débats.</p><p>L'Assemblée ne sera respectée que si elle est respectable dans ses comportements.</p><p>Cette législature doit être aussi celle de la concrétisation de réformes démocratiques profondes, trop longtemps repoussées. Réduction du nombre de députés, introduction de la proportionnelle : ces engagements du projet présidentiel doivent être tenus.</p><p>Ces réformes seront évidemment portées conjointement avec le Gouvernement d'Édouard Philippe, mais elles rencontreront un écho plus fort, et seront mieux comprises, si elles s'appuient sur une forte mobilisation des parlementaires. Pour les réaliser, il faudra une collaboration constructive entre le Gouvernement, le Sénat, et, ici, la majorité et les oppositions, afin de réunir le consensus le plus large possible.</p><p>Il faut une Assemblée plus démocratique, mais aussi plus efficace.</p><p>Les Français que nous rencontrons nous le disent souvent : ils ont le sentiment que le Parlement parle beaucoup, mais agit peu.</p><p>Agir mieux, c'est d'abord agir plus vite. J'appelle donc tous les groupes de cette assemblée nouvelle à travailler à des modifications indispensables de la procédure parlementaire. Aujourd'hui, la procédure encourage l'enlisement et l'obstruction. Il faut favoriser la construction, garantir la concrétisation des réformes validées par les Françaises et les Français, mais aussi faciliter l'aboutissement d'initiatives parlementaires, qu'elles viennent de la majorité ou de l'opposition.</p><p>Si certaines réformes nécessitent une révision de la Constitution – et le Président de la République s'y est engagé –, il est possible pour notre Assemblée de moderniser de son propre chef un certain nombre de procédures obsolètes : faisons-le !</p><p>Mais les députés ne sont pas là seulement pour faire la loi. Ils ont pour rôle essentiel de contrôler l'action de l'État et du Gouvernement. Le Président de la République l'a souvent rappelé pendant ces derniers mois : il faut un Parlement qui contrôle vraiment.</p><p>Contrôler efficacement, cela demandera notamment de conquérir de nouveaux pouvoirs d'enquête et d'accès aux documents administratifs et aux rapports d'inspection de l'administration. Cela exigera plus de moyens pour évaluer sur le terrain les politiques publiques.</p><p>Fixons-nous l'objectif que chaque exercice d'évaluation donne lieu à des recommandations précises de modifications réglementaires ou législatives auxquelles le Gouvernement ou les commissions concernées seraient tenus de répondre.</p><p>L'efficacité tiendra enfin à notre capacité à nous inspirer d'innovations mises en oeuvre dans des parlements étrangers : facilitons les échanges de bonnes pratiques et les coopérations avec les parlements des pays membres de l'Union européenne.</p><p>Nous avons tout à gagner à cette ouverture. Nos pratiques, mais aussi nos politiques pourront en bénéficier.</p><p>Pour être plus démocratique et plus efficace, l'Assemblée devra enfin être plus moderne.</p><p>Pour nos concitoyens, l'Assemblée est trop souvent le symbole de l'opacité, du secret et du règne de pratiques exceptionnelles ou dérogatoires. Il faut que notre institution entre pleinement dans la règle commune. Cette législature devra permettre d'instaurer l'égalité entre les citoyens et les parlementaires.</p><p>Le projet de loi du Gouvernement va dans le bon sens et apporte des réponses trop longtemps différées. Mais il faudra aussi des décisions de notre Assemblée sur ses propres pratiques : retraite des parlementaires, protection sociale en fin de mandat, notes de frais, règles d'emploi et statut des collaborateurs parlementaires, immunité parlementaire… Remettons tout sur la table et garantissons l'égalité et la transparence.</p><p>Avec vous, j'agirai pour conforter le rôle du déontologue de notre assemblée ; ses moyens de contrôle et son indépendance devront être renforcés. Cela éloignera le soupçon, et cela nous sécurisera, vous sécurisera, car des règles insuffisamment claires compliquent l'exercice du mandat et ouvrent la voie aux fantasmes et à l'antiparlementarisme.</p><p>La modernité se trouvera aussi dans l'ouverture sur la société. D'abord en menant à bien, ici, la révolution numérique : c'est un enjeu essentiel pour permettre aux citoyens d'intervenir dans la fabrique de la loi, de suivre les débats, d'inspirer des propositions de lois, et d'enrichir le contrôle et l'évaluation des politiques publiques.</p><p>Mais si le numérique peut apporter beaucoup, il n'est pas tout. Il faudra également que notre institution aille à la rencontre des citoyens, au travers de conférences parlementaires de territoires, associant les députés locaux, des présidents de commissions et le président de l'Assemblée nationale. Ces conférences pourraient s'étaler sur toute la durée de la législature afin de couvrir l'ensemble des territoires, de métropole et des outre-mer.</p><p>Notre ambition ne doit pas seulement être de rendre notre institution plus transparente. Elle doit être également de la faire rayonner et de la rendre attractive.</p><p>La modernité passe enfin par la mise en oeuvre des principes du développement durable dans le fonctionnement et la gestion de l'Assemblée nationale.</p><p>Mes chers collègues, cette législature est celle du renouvellement profond des députés. Je le constate en parcourant des yeux les travées : tant de nouveaux visages, qui disent la féminisation, le rajeunissement, la diversité…</p><p>Cette législature est également celle d'une recomposition politique radicale – nous le constaterons lorsque vous siégerez sur ces bancs au sein de vos groupes respectifs.</p><p>Mais cette législature doit être celle de la préparation d'une autre révolution, aussi indispensable que les deux précédentes, celle d'une meilleure représentativité sociologique. Nous devrons donc, ensemble, avancer dans l'élaboration d'un statut de l'élu qui facilite l'accès de chacune et de chacun, quelle que soit sa classe sociale, à la fonction de député.</p><p>Voilà, mes chers collègues, en quelques mots, le projet que j'ai présenté d'abord à mes collègues du groupe majoritaire. C'est ce projet qui me conduit ici aujourd'hui, c'est ce projet qui m'engage, c'est ce projet que je partage désormais avec vous, et que j'entends mener à bien avec vous.</p><p>Je parlais tout à l'heure de la mémoire des lieux. Il y a aussi celle des hommes. Je tenterai de m'inspirer de mes prédécesseurs dans cette fonction que vous me confiez aujourd'hui : la bienveillance qui n'empêchait pas la rigueur de Jacques Chaban-Delmas ou de Claude Bartolone, la volonté de réformer de Jean-Louis Debré ou de Laurent Fabius, la fidélité au projet présidentiel de Louis Mermaz, ou encore l'humanité si particulière de Philippe Séguin ou d'Henri Emmanuelli. Oui, de tout cela je tenterai de m'inspirer, parce que nous savons tous qu'il n'y a pas d'imagination sans mémoire.</p><p>C'est précisément à la mémoire que je voudrais consacrer mes derniers mots, plus personnels si vous le voulez bien.</p><p>Tout d'abord, je tiens à saluer la mémoire de Corinne Erhel qui aurait pu, qui aurait dû, siéger dans notre assemblée si elle n'avait été foudroyée, en pleine campagne électorale, en mai dernier. J'étais à ses côtés, et je pense à elle, comme beaucoup d'entre vous.</p><p>En ce moment si particulier dans une vie publique, j'ai aussi une pensée pour les miens, pour les valeurs que m'ont transmises mes parents et mes grands-parents. Directement victimes de la Seconde Guerre mondiale, ils m'ont transmis un engagement européen profond qui me rend fier de siéger, face à vous, devant ce drapeau européen.</p><p>Le président Accoyer avait eu la judicieuse idée d'installer ce symbole d'une paix durable dans notre hémicycle : il y a toute sa place, aux côtés de nos couleurs nationales.</p>","nb_mots":1829,"nom":"NULL","parlementaire":"François de Rugy","sexe":"H","parlementaire_groupe_acronyme":"NI","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017/20170124.asp#P980169","didascalie":"Applaudissements","groups":"","parlementaire_groupe_norme":"NI","ton":"neutre","groupes":[""],"nb_cars":10953,"nb_excl":2,"nb_qust":0,"nb_phrs":37,"nb_mwbp":296.02702702702703,"interruption":true},{"id":"42","seance_id":"1","date":"2017-06-27","moment":"15:00","type":"elocution","titre":"allocution de m. le président","titre_complet":"allocution de m. le président","timestamp":"540","intervention":"<p>Je n'oublie pas le goût pour la diversité régionale que mes parents m'ont transmis. De la Bretagne à la Lorraine, de la Corse à l'Alsace…</p>","nb_mots":30,"nom":"NULL","parlementaire":"François de Rugy","sexe":"H","parlementaire_groupe_acronyme":"NI","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017/20170124.asp#P980169","groupes":["présidence"],"nb_cars":144,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":72,"interruption":false},{"id":"43","seance_id":"1","date":"2017-06-27","moment":"15:00","type":"elocution","titre":"allocution de m. le président","titre_complet":"allocution de m. le président","timestamp":"550","intervention":"<p>Bravo !</p>","nb_mots":3,"nom":"Un député","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017/20170124.asp#P980208","groupes":["gouvernement"],"nb_cars":14,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":14,"interruption":true},{"id":"44","seance_id":"1","date":"2017-06-27","moment":"15:00","type":"elocution","titre":"allocution de m. le président","titre_complet":"allocution de m. le président","timestamp":"560","intervention":"<p>...de la métropole aux outre-mer,</p>","nb_mots":8,"nom":"NULL","parlementaire":"François de Rugy","sexe":"H","parlementaire_groupe_acronyme":"NI","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017/20170124.asp#P980209","groupes":["présidence"],"nb_cars":40,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":40,"interruption":false},{"id":"45","seance_id":"1","date":"2017-06-27","moment":"15:00","type":"didascalie","titre":"allocution de m. le président","titre_complet":"allocution de m. le président","timestamp":"570","intervention":"<p>...de la métropole aux outre-mer,</p>","nb_mots":8,"nom":"NULL","parlementaire":"François de Rugy","sexe":"H","parlementaire_groupe_acronyme":"NI","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017/20170124.asp#P980209","didascalie":"Applaudissements","groups":"","parlementaire_groupe_norme":"NI","ton":"neutre","groupes":[""],"nb_cars":40,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":40,"interruption":true},{"id":"46","seance_id":"1","date":"2017-06-27","moment":"15:00","type":"elocution","titre":"allocution de m. le président","titre_complet":"allocution de m. le président","timestamp":"580","intervention":"<p>nous sommes ici les représentants de cette diversité qui fait la richesse de la France.</p><p>Je pense enfin, comme, je l'imagine, beaucoup d'entre vous, à mes enfants. C'est finalement pour eux, pour l'avenir des générations qui viennent, que nous sommes toutes et tous ici engagés.</p><p>Puissions-nous leur transmettre, à notre tour, une République préservée, une démocratie vivante et respectueuse d'autrui, et une Assemblée nationale renouvelée dans ses pratiques.</p><p>Vive la République ! Vive la France !</p>","nb_mots":88,"nom":"NULL","parlementaire":"François de Rugy","sexe":"H","parlementaire_groupe_acronyme":"NI","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017/20170124.asp#P980209","groupes":["présidence"],"nb_cars":520,"nb_excl":2,"nb_qust":0,"nb_phrs":3,"nb_mwbp":173.33333333333334,"interruption":false},{"id":"47","seance_id":"1","date":"2017-06-27","moment":"15:00","type":"didascalie","titre":"allocution de m. le président","titre_complet":"allocution de m. le président","timestamp":"590","intervention":"<p>nous sommes ici les représentants de cette diversité qui fait la richesse de la France.</p><p>Je pense enfin, comme, je l'imagine, beaucoup d'entre vous, à mes enfants. C'est finalement pour eux, pour l'avenir des générations qui viennent, que nous sommes toutes et tous ici engagés.</p><p>Puissions-nous leur transmettre, à notre tour, une République préservée, une démocratie vivante et respectueuse d'autrui, et une Assemblée nationale renouvelée dans ses pratiques.</p><p>Vive la République ! Vive la France !</p>","nb_mots":88,"nom":"NULL","parlementaire":"François de Rugy","sexe":"H","parlementaire_groupe_acronyme":"NI","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017/20170124.asp#P980209","didascalie":"Mmes et MM. les députés et M. le secrétaire d'État chargé des relations avec le Parlement se lèvent et applaudissent longuement","groups":"LREM|MODEM|LR|LFI|UAI|NG|GDR|NI","parlementaire_groupe_norme":"NI","ton":"positif","groupes":["LREM","MODEM","LR","LFI","UAI","NG","GDR","NI"],"nb_cars":520,"nb_excl":2,"nb_qust":0,"nb_phrs":3,"nb_mwbp":173.33333333333334,"interruption":true}],"nb_cars":23184,"nb_mots":3883,"nb_excl":9,"nb_interruptions":4,"pc_interruptions":0.5}]}