{"id":"autonomie-fiscale-des-collectivites-territoriales","nom":"autonomie fiscale des collectivités territoriales","id_an":"promotion_autonomie_fiscale_collectivites","seances":[{"id":"1674","sommaire":[],"parlementaires":{"Sylvain Waserman":16,"Charles de Courson":6,"Cendra Motin":1,"Éric Woerth":1,"Christine Pires Beaune":2,"Clémentine Autain":2,"Éric Alauzet":1,"Jean-Paul Dufrègne":2,"Christophe Jerretie":3,"Vincent Rolland":2,"Bruno Millienne":3,"Jean-René Cazeneuve":2,"Jean-Jacques Ferrara":1,"Marc Fesneau":2,"Marie-France Lorho":1,"Joël Giraud":1},"personnalites":{"Christophe Castaner":3},"interventions":[{"id":"286953","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"elocution","titre":"discussion d'une proposition de résolution","titre_complet":"autonomie fiscale des collectivités territoriales > discussion d'une proposition de résolution","timestamp":"5380","intervention":"<p>L'ordre du jour appelle la discussion, en application de l'article 34-1 de la Constitution, de la proposition de résolution de M. Charles de Courson et des membres du groupe UDI-Agir et indépendants, visant à promouvoir l'autonomie fiscale des collectivités territoriales (no 1034).</p>","nb_mots":47,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341105","groupes":["présidence"],"nb_cars":282,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":282,"interruption":false,"animation_rate":0.0008800234672924611},{"id":"286955","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"autonomie fiscale des collectivités territoriales > discussion générale","timestamp":"5400","intervention":"<p>Dans la discussion générale, la parole est à M. Charles de Courson.</p>","nb_mots":12,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341107","groupes":["présidence"],"nb_cars":67,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":67,"interruption":false,"animation_rate":0.0008782201405152225},{"id":"286956","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"autonomie fiscale des collectivités territoriales > discussion générale","timestamp":"5410","intervention":"<p>Monsieur le président, monsieur le secrétaire d'État chargé des relations avec le Parlement, monsieur le président de la commission des finances, de l'économie générale et du contrôle budgétaire, mes chers collègues, au nom du groupe UDI, Agir et indépendants, je tiens tout d'abord à remercier la délégation aux collectivités territoriales et à la décentralisation, en particulier son président, Jean-René Cazeneuve, ainsi que Christophe Jerretie, mon jeune collègue co-rapporteur de la mission flash relative à l'autonomie financière des collectivités territoriales.</p><p>Notre groupe a souhaité profiter de cette semaine du « printemps de l'évaluation » pour mettre en avant les travaux de la délégation sur ce sujet majeur pour nos territoires qu'est l'autonomie financière et fiscale, dans la mesure où la situation des comptes publics de l'État ne permet pas de garantir la pérennité au niveau actuel des transferts financiers entre l'État et les collectivités territoriales.</p><p>Cette mission flash représente une contribution de la délégation aux collectivités territoriales et à la décentralisation à la réforme de nos institutions et, en particulier, au projet de loi constitutionnelle pour une démocratie plus représentative, responsable et efficace. Cette mission a été lancée à la suite du constat, exprimé par les élus locaux, d'un décalage de plus en plus fort entre les responsabilités confiées aux collectivités territoriales et les ressources dont elles disposent pour y répondre. Qui plus est, la suppression totale de la taxe d'habitation à l'horizon 2020, combinée aux incertitudes sur les moyens de remplacer cette ressource majeure du bloc communal, n'a fait qu'augmenter les inquiétudes des élus locaux. C'est pourquoi notre délégation a souhaité travailler sur ce sujet de l'autonomie financière des collectivités, dans la perspective de la révision constitutionnelle, dont le texte sera examiné dès demain, pour avis, en commission des finances et la semaine prochaine, en commission des lois.</p><p>Aujourd'hui, je voudrais préciser ce qu'est l'autonomie financière des collectivités territoriales au sens constitutionnel, puis vous faire partager la désillusion des élus locaux par rapport à la consécration constitutionnelle de l'autonomie financière en 2003. Enfin, convaincu qu'une République française véritablement décentralisée nécessite une authentique autonomie financière des collectivités, je voudrais vous présenter et vous proposer de soutenir les quatre propositions que la délégation a votées à l'unanimité en vue de renforcer cette autonomie financière attendue par les acteurs locaux.</p><p>Qu'est-ce que l'autonomie financière des collectivités territoriales ? Quelques rappels pour commencer. La Constitution dispose, en son article 34, que « La loi fixe les règles concernant : [… ] l'assiette, le taux et les modalités de recouvrement des impositions de toutes natures » ; et en son article 72-2 que les collectivités territoriales « peuvent recevoir tout ou partie du produit des impositions de toutes natures. La loi peut les autoriser à en fixer l'assiette et le taux dans les limites qu'elle détermine. » Ainsi, selon notre Constitution, le pouvoir de lever l'impôt n'appartient qu'au seul Parlement – j'oserais presque dire à la seule Assemblée nationale, puisqu'elle a le dernier mot – , les collectivités territoriales n'ayant qu'une compétence fiscale déléguée annuellement par le législateur, sans que ce dernier y soit obligé.</p><p>Mais qu'est-ce donc que l'autonomie financière ? Cette notion avait été reconnue par le Conseil constitutionnel, avant la réforme constitutionnelle de 2003, comme une conséquence logique du principe de libre administration des collectivités territoriales, avec deux dimensions : le droit pour les collectivités de disposer librement de leurs ressources et le droit de disposer de ressources suffisantes pour exercer leurs compétences.</p><p>Cette reconnaissance restait cependant insuffisante, car les compétences des collectivités avaient significativement augmenté depuis les lois de 1982 et 1983 cependant que leurs ressources se dégradaient. C'est pourquoi, lors de la révision constitutionnelle de 2003, fut introduit l'article 72-2 consacrant l'autonomie financière des collectivités par l'ajout deux principes supplémentaires : les recettes fiscales et les autres ressources propres des collectivités territoriales représentent une part déterminante de l'ensemble de leurs ressources ; tout transfert de compétence entre l'État et les collectivités s'accompagne de ressources équivalentes à celles qui étaient consacrées à leur exercice.</p><p>Malheureusement, la loi organique de 2004, nécessaire pour préciser cette notion de « part déterminante des ressources propres », a retenu une définition beaucoup trop large de la ressource propre, en incluant les ressources fiscales sur lesquelles les collectivités ont un levier d'action, mais aussi celles sur lesquelles elles n'ont aucun pouvoir. Alors que le Premier ministre Jean-Pierre Raffarin avait qualifié d'« autonomie fiscale » le nouveau droit des collectivités à disposer d'une part déterminante de ressources propres, je suis tenté de m'écrier : « Raffarin, reviens ! Au secours, on a vidé ton oeuvre de son contenu ! »</p><p>Effectivement, les élus locaux ont vu leurs espoirs déçus. Et cette désillusion fut aggravée par l'élargissement, par le Conseil constitutionnel, de cette définition, déjà trop large, des ressources propres à l'occasion de la loi organique. Ainsi, lors de la réforme de la taxe professionnelle, le Conseil a jugé, dès 2009, que le fait pour le législateur d'attribuer à une catégorie de collectivité une fraction d'un impôt local suffisait à considérer que cette ressource était une ressource propre, car elle était déterminée « à partir d'une base locale d'assiette ». De la même manière, à la suite de l'adoption de la loi de finances pour 2018, le Conseil constitutionnel a estimé « qu'en dépit du dégrèvement, la taxe d'habitation continue de constituer une ressource propre des communes ». On ne peut donc que constater et regretter l'inutilité de la réforme de 2003 pour enrayer la dégradation continue de l'autonomie fiscale des collectivités.</p><p>Ensuite, cette défiance des élus locaux a été encore accentuée par une jurisprudence stricte dans l'appréciation des compensations financières des transferts de compétences. Ainsi, en 2011, le Conseil n'a pas considéré que les compensations devaient être intégrales et évolutives !</p><p>Mais le plus absurde, ou le plus inquiétant, est l'amélioration tout à fait paradoxale et continue du ratio d'autonomie financière des collectivités. Entre 2003 et 2015, ce ratio a progressé de 60,8 % à 68,6 % pour le bloc communal, de 58,6 % à 70,9 % pour les départements, et de 41,7 % – ne vous évanouissez pas ! – à 62,5 % pour les régions. Cela s'explique, en partie, par la baisse continue des dotations aux collectivités, qui diminue la part de ces dernières dans l'ensemble de leurs ressources propres, mais, surtout, très majoritairement, par la qualification abusive de ressources propres retenue par le Conseil Constitutionnel. Ainsi, il serait tout à fait possible de se retrouver dans la situation ubuesque, où les ressources d'une catégorie de collectivité seraient composées exclusivement de fiscalité nationale transférée, c'est-à-dire que son ratio d'autonomie financière serait de 100 %, alors que son autonomie fiscale serait nulle !</p><p>J'en viens aux propositions que nous formulons pour une véritable autonomie financière et fiscale des collectivités territoriales. Nous venons de le voir, le principe d'autonomie financière tel qu'actuellement défini et interprété est insuffisant. Il convient donc de le faire évoluer pour corriger cette occasion manquée de la révision constitutionnelle de 2003, afin que l'autonomie financière soit, enfin, une véritable garantie de la libre administration des collectivités territoriales. Pour cela, cette proposition de résolution vous soumet quatre souhaits, adoptés, je le rappelle, à l'unanimité de la délégation, toutes tendances confondues.</p><p>Le premier est la redéfinition du ratio d'autonomie financière, en éliminant les fractions de produit d'impôt national transférées aux collectivités territoriales, ainsi que la création d'un ratio d'autonomie fiscale, destiné à garantir une autonomie fiscale pleine et entière ; ce ratio viendrait compléter le ratio d'autonomie financière et non s'y substituer.</p><p>Le deuxième est l'autonomie pleine et entière de fixation des taux par les assemblées territoriales, pour des raisons de responsabilité financière et de démocratie locale.</p><p>Le troisième souhait est qu'une loi de financement des collectivités territoriales, en cohérence avec le projet de loi de finances voire avec le projet de loi de financement de la Sécurité sociale, fixe leurs recettes et les grandes orientations de leurs dépenses de fonctionnement et d'investissement. Il s'agit d'une vieille demande de l'ensemble des associations qui regroupent les trois familles de collectivités territoriales, dont le mérite serait d'assurer une cohérence entre l'ensemble des recettes, surtout si l'on s'oriente vers une discussion commune des premières parties de la loi de finances et de la loi de financement de la sécurité sociale.</p><p>Le quatrième est que les compensations de transferts de charges de l'État vers les collectivités territoriales soient intégrales et évolutives.</p><p>Pour conclure, je voudrais souligner l'urgence de la situation dans laquelle se trouvent les collectivités. Des années de diminution des dotations ont plongé certaines d'entre elles dans de grandes difficultés, les obligeant souvent à dégrader leurs services ou à reporter leurs investissements, alors qu'elles représentent le premier investisseur public de notre pays, bien devant l'État – même si ce dernier finance une partie des investissements des collectivités territoriales – , et alors même que nos collectivités, nos communes en particulier, constituent le creuset de la démocratie, là où le lien entre les élus et les citoyens électeurs est le plus fort.</p><p>C'est pourquoi, mes chers collègues, je vous invite à soutenir ces quatre propositions, adoptées, je le répète, à l'unanimité de la délégation, pour une véritable autonomie financière et fiscale de nos collectivités, dans le cadre de la révision constitutionnelle à venir.</p><p>J'ajoute, pour ceux qui pensent que ces propositions de la délégation reprises par mon groupe parlementaire sont tout à fait excessives, que l'Association des maires de France et des présidents d'intercommunalité – AMF – , l'Assemblée des communautés de France – AdCF – , France urbaine, Villes de France et l'association des petites villes de France – APVF – soutiennent cette résolution…</p>","nb_mots":1658,"nom":"NULL","parlementaire":"Charles de Courson","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341108","groupes":["UAI"],"nb_cars":10722,"nb_excl":5,"nb_qust":2,"nb_phrs":23,"nb_mwbp":466.17391304347825,"interruption":false,"animation_rate":0.0007451564828614009},{"id":"286957","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"autonomie fiscale des collectivités territoriales > discussion générale","timestamp":"5420","intervention":"<p>Mais pas le Gouvernement !</p>","nb_mots":4,"nom":"NULL","parlementaire":"Cendra Motin","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341183","groupes":["LREM"],"nb_cars":26,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":26,"interruption":true,"ton":"negatif","animation_rate":0.0009928021841648052},{"id":"286958","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"autonomie fiscale des collectivités territoriales > discussion générale","timestamp":"5430","intervention":"<p>… et nous ont envoyé un courrier pour nous le dire.</p><p>Alors, mes chers collègues, je compte sur chacun d'entre vous pour voter cette résolution.</p>","nb_mots":25,"nom":"NULL","parlementaire":"Charles de Courson","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341184","groupes":["UAI"],"nb_cars":141,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":141,"interruption":false,"animation_rate":0.001240079365079365},{"id":"286959","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"autonomie fiscale des collectivités territoriales > discussion générale","timestamp":"5440","intervention":"<p>… et nous ont envoyé un courrier pour nous le dire.</p><p>Alors, mes chers collègues, je compte sur chacun d'entre vous pour voter cette résolution.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Charles de Courson","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341184","didascalie":"Applaudissements sur les bancs du groupe UDI-Agir","groups":"UAI","parlementaire_groupe_norme":"UAI","ton":"positif","groupes":["UAI"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0010156408693885843},{"id":"286960","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"autonomie fiscale des collectivités territoriales > discussion générale","timestamp":"5450","intervention":"<p>La parole est à M. le président de la commission des finances, de l'économie générale et du contrôle budgétaire.</p>","nb_mots":20,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341239","groupes":["présidence"],"nb_cars":112,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":112,"interruption":false,"animation_rate":0.001013993104846887},{"id":"286961","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"autonomie fiscale des collectivités territoriales > discussion générale","timestamp":"5460","intervention":"<p>Cette proposition de résolution est très intéressante et, comme la précédente, très opportune, et elle connaîtra certainement un meilleur sort. L'autonomie financière des collectivités est un débat constant, comme l'a dit Charles de Courson. Elle fait l'objet, après chaque vote du projet de loi de finances, d'un recours presque automatique devant le Conseil constitutionnel, puisque chaque Gouvernement a une opinion sur le financement des collectivités locales.</p><p>Au fur et à mesure, le principe constitutionnel de l'autonomie est de moins en moins respecté. Le Gouvernement a tendance à augmenter les contraintes pesant sur les collectivités – ce sera encore le cas avec les contrats – , sans lui donner la moindre marge d'autonomie. Le transfert éventuel d'une part de la fiscalité de l'État vers les collectivités rompt le principe d'autonomie, me semble-t-il.</p><p>On ne peut pas laisser au seul Conseil constitutionnel le soin de décider ce qu'est l'autonomie des collectivités. C'est au législateur de déterminer la nature du jeu entre l'État et les collectivités, ce jeu étant appelé à continuer très longtemps.</p><p>Les quatre principes de cette proposition de résolution précisent correctement les choses, même si je suis moins enthousiaste à l'idée d'instaurer une loi de financement des collectivités locales, son utilité ne me paraissant pas avérée, l'examen du projet de loi de finances offrant l'occasion de discuter de l'évolution financière des collectivités. À cette réserve près, j'adhère aux trois propositions, qui permettent de préciser l'enjeu majeur qu'est le respect de l'autonomie de la fiscalité et des recettes des collectivités locales.</p>","nb_mots":271,"nom":"NULL","parlementaire":"Éric Woerth","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président de la commission des finances, de l'économie générale et du contrôle budgétaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341240","groupes":["commission"],"nb_cars":1652,"nb_excl":0,"nb_qust":0,"nb_phrs":7,"nb_mwbp":236,"interruption":false,"animation_rate":0.0007980845969672786},{"id":"286962","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"autonomie fiscale des collectivités territoriales > discussion générale","timestamp":"5470","intervention":"<p>La parole est à Mme Christine Pires Beaune.</p>","nb_mots":8,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341191","groupes":["présidence"],"nb_cars":43,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":43,"interruption":false,"animation_rate":0.0009577015163607343},{"id":"286963","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"autonomie fiscale des collectivités territoriales > discussion générale","timestamp":"5480","intervention":"<p>Monsieur le président, monsieur le secrétaire d'État, monsieur le président de la commission des finances, mes chers collègues, nous examinons, dans le cadre du « printemps de l'évaluation », la proposition de résolution du groupe UDI, Agir et indépendants visant à promouvoir l'autonomie fiscale des collectivités territoriales. Ce texte s'inscrit dans la continuité de la communication de la mission flash sur l'autonomie financière des collectivités territoriales, présentée par nos collègues Christophe Jerretie et Charles de Courson, et adoptée par la délégation aux collectivités territoriales et à la décentralisation le 9 mai dernier.</p><p>Je tiens à saluer cette initiative de notre collègue Charles de Courson, qui permet, d'une part, de mettre en avant les travaux de notre toute jeune délégation aux collectivités territoriales et à la décentralisation et, d'autre part, d'aborder en séance publique cette question essentielle de l'autonomie financière et fiscale des collectivités.</p><p>Au demeurant, ce débat trouve toute sa place dans cet hémicycle et tombe à point nommé, à l'heure où nous nous apprêtons à examiner un projet de loi constitutionnelle.</p><p>La proposition de résolution formule quatre souhaits. Le premier prévoit une redéfinition du ratio d'autonomie financière, seul ratio inscrit dans la Constitution. En effet, depuis la révision constitutionnelle du 28 mars 2003 initiée par le Premier ministre Jean-Pierre Raffarin, un article 72-2 a été ajouté à la Constitution, dont les alinéas 3 et 4 disposent : « Les recettes fiscales et les autres ressources propres des collectivités territoriales représentent, pour chaque catégorie de collectivités, une part déterminante de l'ensemble de leurs ressources. La loi organique fixe les conditions dans lesquelles cette règle est mise en oeuvre ».</p><p>Malheureusement, la loi organique a retenu une définition des ressources propres un peu trop large, englobant notamment les transferts de fiscalité nationale sur laquelle, par définition, les collectivités territoriales n'ont pas la main. La proposition de résolution vise à redéfinir le périmètre des ressources propres. Elle va même au-delà, en suggérant de créer un ratio d'autonomie fiscale prenant uniquement en compte les impositions maîtrisées par les collectivités territoriales, ce qui constituerait à nos yeux une grande avancée.</p><p>Le deuxième souhait de la proposition de résolution doit être mis en regard de la réforme de la taxe d'habitation en cours. Le rapport Richard-Bur a été rendu public ; les deux scénarios qu'il envisage n'ont pas rassuré les élus, c'est un euphémisme que de le dire. Le premier prive les départements d'une ressource fiscale importante : il s'agit tout simplement de transférer la part départementale de la taxe d'habitation au bloc communal, ce qui affaiblirait considérablement l'autonomie des départements, à rebours de la présente proposition de résolution. Le second scénario prévoit purement et simplement un transfert de fiscalité nationale au bloc local afin de compenser la suppression de la taxe d'habitation, ce qui va également à rebours de la présente proposition de résolution, dont le deuxième volet reprend le souhait unanime des collectivités territoriales de disposer d'une réelle autonomie en matière de fixation des taux des impôts locaux. Nous y sommes favorables, considérant que les élus locaux sont responsables, notamment devant leurs électeurs.</p><p>Le troisième élément de la proposition de résolution vise à la création d'une « loi de financement des collectivités territoriales, en cohérence avec le projet de loi de finances », qui fixerait « les recettes de ces dernières et les grandes orientations de leurs dépenses de fonctionnement et d'investissement ». J'y suis favorable. Une telle loi de finances spécifique aux collectivités territoriales permettrait très certainement d'améliorer la lisibilité des finances locales pour les élus locaux comme pour nos concitoyens.</p><p>Le Gouvernement envisage de raccourcir le délai d'examen des lois de finances – ce n'est sans doute pas une bonne idée, selon nous – , ce qui permettrait de libérer du temps à l'automne pour examiner le projet de loi de financement des collectivités territoriales. La majorité a tout intérêt, me semble-t-il, à se saisir de ce sujet dès la première lecture du projet de loi constitutionnelle, car le Sénat y est également favorable. Cela permettrait de donner une certaine visibilité aux finances locales et de sécuriser les élus locaux.</p><p>Hier soir, dans cet hémicycle, le Premier président de la Cour des comptes, dans le cadre de la présentation du rapport sur le budget de l'État pour l'année 2017, a indiqué qu'« une loi de financement des collectivités locales pourrait être envisagée ». D'ailleurs, en 2014, la Cour avait déjà relevé l'intérêt que présenterait une telle loi.</p><p>L'idée d'une loi spécifique fait son chemin depuis quelques années. Elle faciliterait la tâche de ceux qui, chaque année, se penchent sur le projet de loi de finances : les parlementaires que nous sommes, mais aussi les associations d'élus et quiconque s'intéresse aux finances des collectivités territoriales. Elle pourrait amener plus de clarté, et peut-être même limiter les risques de découvrir sur le tard des mesures relatives aux collectivités territoriales subrepticement glissées dans la masse des articles du projet de loi de finances.</p><p>Enfin, en quatrième souhait, les compensations de transfert de charges de l'État vers les collectivités territoriales seraient intégrales et évolutives. Nous ne pouvons que soutenir une telle proposition de bon sens. Les transferts de compétences aux collectivités territoriales n'ont jamais été aussi mal compensés par l'État. Ce constat est d'autant plus dramatique que c'est l'État qui les impose.</p><p>Or la loi dispose : « Tout transfert de compétences entre l'État et les collectivités territoriales s'accompagne de l'attribution de ressources équivalentes à celles qui étaient consacrées à leur exercice. Toute création ou extension de compétences ayant pour conséquence d'augmenter les dépenses des collectivités territoriales est accompagnée de ressources déterminées par la loi ». Cela est loin d'être le cas aujourd'hui, comme l'actualité, malheureusement, le prouve avec le conflit opposant les départements et l'État à propos de la compensation financière de l'accompagnement des mineurs isolés.</p><p>Les quatre souhaits que je viens d'évoquer sont aussi formulés par les associations d'élus représentant le bloc communal, comme l'a rappelé M. de Courson. Dans une lettre datée du 15 juin dernier, que nous avons tous reçue, quels que soient les bancs sur lesquels nous siégeons, les présidents d'associations d'élus représentant le bloc local – l'Association des maires de France, l'Assemblée des communautés de France, France urbaine, Villes de France et l'Association des petites villes de France – rappellent la nécessité d'ancrer dans la Constitution l'autonomie fiscale du bloc local à l'occasion de l'examen du projet de loi constitutionnelle bientôt soumis à notre examen. Une telle unanimité entre les associations d'élus est assez rare pour être soulignée.</p><p>Outre les quatre points de la proposition de résolution, j'évoquerai les dotations aux collectivités territoriales, sujet qui sera abordé plus longuement ce soir, dans le cadre de l'examen de la proposition de résolution que notre groupe présentera.</p><p>Les collectivités territoriales ont subi une baisse unilatérale de leurs dotations, une baisse non péréquée de la dotation globale de fonctionnement ayant été appliquée sous les quinquennats des présidents Sarkozy et Hollande. Le Gouvernement a décidé de recourir à une autre méthode, plus intelligente me semble-t-il : la contractualisation, sur la base du volontariat, pour 322 collectivités territoriales. Celle-ci s'apparente, sous certains aspects, à une forme de recentralisation. Hélas ! quelle que soit la méthode retenue, pour 47 % des communes, la conséquence est la même : la DGF baisse encore et toujours en 2018.</p><p>Monsieur le secrétaire d'État, le Gouvernement a déposé un projet de loi constitutionnelle qui peut être l'occasion de restaurer la confiance entre les collectivités territoriales et l'État. Je forme le voeu que vous saisissiez cette occasion. Pour ce faire, il faudra accepter certains amendements, par exemple ceux – adoptés à l'unanimité par notre délégation aux collectivités territoriales et à la décentralisation – relatifs aux questions soulevées par la proposition de résolution, qui seront présentés demain devant la commission des finances. Vous l'aurez compris, mes chers collègues, le groupe Nouvelle Gauche votera la proposition de résolution.</p>","nb_mots":1364,"nom":"NULL","parlementaire":"Christine Pires Beaune","sexe":"F","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341192","groupes":["NG"],"nb_cars":8663,"nb_excl":1,"nb_qust":0,"nb_phrs":28,"nb_mwbp":309.39285714285717,"interruption":false,"animation_rate":0.0009566326530612245},{"id":"286964","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"autonomie fiscale des collectivités territoriales > discussion générale","timestamp":"5490","intervention":"<p>Monsieur le président, monsieur le secrétaire d'État, monsieur le président de la commission des finances, mes chers collègues, nous examinons, dans le cadre du « printemps de l'évaluation », la proposition de résolution du groupe UDI, Agir et indépendants visant à promouvoir l'autonomie fiscale des collectivités territoriales. Ce texte s'inscrit dans la continuité de la communication de la mission flash sur l'autonomie financière des collectivités territoriales, présentée par nos collègues Christophe Jerretie et Charles de Courson, et adoptée par la délégation aux collectivités territoriales et à la décentralisation le 9 mai dernier.</p><p>Je tiens à saluer cette initiative de notre collègue Charles de Courson, qui permet, d'une part, de mettre en avant les travaux de notre toute jeune délégation aux collectivités territoriales et à la décentralisation et, d'autre part, d'aborder en séance publique cette question essentielle de l'autonomie financière et fiscale des collectivités.</p><p>Au demeurant, ce débat trouve toute sa place dans cet hémicycle et tombe à point nommé, à l'heure où nous nous apprêtons à examiner un projet de loi constitutionnelle.</p><p>La proposition de résolution formule quatre souhaits. Le premier prévoit une redéfinition du ratio d'autonomie financière, seul ratio inscrit dans la Constitution. En effet, depuis la révision constitutionnelle du 28 mars 2003 initiée par le Premier ministre Jean-Pierre Raffarin, un article 72-2 a été ajouté à la Constitution, dont les alinéas 3 et 4 disposent : « Les recettes fiscales et les autres ressources propres des collectivités territoriales représentent, pour chaque catégorie de collectivités, une part déterminante de l'ensemble de leurs ressources. La loi organique fixe les conditions dans lesquelles cette règle est mise en oeuvre ».</p><p>Malheureusement, la loi organique a retenu une définition des ressources propres un peu trop large, englobant notamment les transferts de fiscalité nationale sur laquelle, par définition, les collectivités territoriales n'ont pas la main. La proposition de résolution vise à redéfinir le périmètre des ressources propres. Elle va même au-delà, en suggérant de créer un ratio d'autonomie fiscale prenant uniquement en compte les impositions maîtrisées par les collectivités territoriales, ce qui constituerait à nos yeux une grande avancée.</p><p>Le deuxième souhait de la proposition de résolution doit être mis en regard de la réforme de la taxe d'habitation en cours. Le rapport Richard-Bur a été rendu public ; les deux scénarios qu'il envisage n'ont pas rassuré les élus, c'est un euphémisme que de le dire. Le premier prive les départements d'une ressource fiscale importante : il s'agit tout simplement de transférer la part départementale de la taxe d'habitation au bloc communal, ce qui affaiblirait considérablement l'autonomie des départements, à rebours de la présente proposition de résolution. Le second scénario prévoit purement et simplement un transfert de fiscalité nationale au bloc local afin de compenser la suppression de la taxe d'habitation, ce qui va également à rebours de la présente proposition de résolution, dont le deuxième volet reprend le souhait unanime des collectivités territoriales de disposer d'une réelle autonomie en matière de fixation des taux des impôts locaux. Nous y sommes favorables, considérant que les élus locaux sont responsables, notamment devant leurs électeurs.</p><p>Le troisième élément de la proposition de résolution vise à la création d'une « loi de financement des collectivités territoriales, en cohérence avec le projet de loi de finances », qui fixerait « les recettes de ces dernières et les grandes orientations de leurs dépenses de fonctionnement et d'investissement ». J'y suis favorable. Une telle loi de finances spécifique aux collectivités territoriales permettrait très certainement d'améliorer la lisibilité des finances locales pour les élus locaux comme pour nos concitoyens.</p><p>Le Gouvernement envisage de raccourcir le délai d'examen des lois de finances – ce n'est sans doute pas une bonne idée, selon nous – , ce qui permettrait de libérer du temps à l'automne pour examiner le projet de loi de financement des collectivités territoriales. La majorité a tout intérêt, me semble-t-il, à se saisir de ce sujet dès la première lecture du projet de loi constitutionnelle, car le Sénat y est également favorable. Cela permettrait de donner une certaine visibilité aux finances locales et de sécuriser les élus locaux.</p><p>Hier soir, dans cet hémicycle, le Premier président de la Cour des comptes, dans le cadre de la présentation du rapport sur le budget de l'État pour l'année 2017, a indiqué qu'« une loi de financement des collectivités locales pourrait être envisagée ». D'ailleurs, en 2014, la Cour avait déjà relevé l'intérêt que présenterait une telle loi.</p><p>L'idée d'une loi spécifique fait son chemin depuis quelques années. Elle faciliterait la tâche de ceux qui, chaque année, se penchent sur le projet de loi de finances : les parlementaires que nous sommes, mais aussi les associations d'élus et quiconque s'intéresse aux finances des collectivités territoriales. Elle pourrait amener plus de clarté, et peut-être même limiter les risques de découvrir sur le tard des mesures relatives aux collectivités territoriales subrepticement glissées dans la masse des articles du projet de loi de finances.</p><p>Enfin, en quatrième souhait, les compensations de transfert de charges de l'État vers les collectivités territoriales seraient intégrales et évolutives. Nous ne pouvons que soutenir une telle proposition de bon sens. Les transferts de compétences aux collectivités territoriales n'ont jamais été aussi mal compensés par l'État. Ce constat est d'autant plus dramatique que c'est l'État qui les impose.</p><p>Or la loi dispose : « Tout transfert de compétences entre l'État et les collectivités territoriales s'accompagne de l'attribution de ressources équivalentes à celles qui étaient consacrées à leur exercice. Toute création ou extension de compétences ayant pour conséquence d'augmenter les dépenses des collectivités territoriales est accompagnée de ressources déterminées par la loi ». Cela est loin d'être le cas aujourd'hui, comme l'actualité, malheureusement, le prouve avec le conflit opposant les départements et l'État à propos de la compensation financière de l'accompagnement des mineurs isolés.</p><p>Les quatre souhaits que je viens d'évoquer sont aussi formulés par les associations d'élus représentant le bloc communal, comme l'a rappelé M. de Courson. Dans une lettre datée du 15 juin dernier, que nous avons tous reçue, quels que soient les bancs sur lesquels nous siégeons, les présidents d'associations d'élus représentant le bloc local – l'Association des maires de France, l'Assemblée des communautés de France, France urbaine, Villes de France et l'Association des petites villes de France – rappellent la nécessité d'ancrer dans la Constitution l'autonomie fiscale du bloc local à l'occasion de l'examen du projet de loi constitutionnelle bientôt soumis à notre examen. Une telle unanimité entre les associations d'élus est assez rare pour être soulignée.</p><p>Outre les quatre points de la proposition de résolution, j'évoquerai les dotations aux collectivités territoriales, sujet qui sera abordé plus longuement ce soir, dans le cadre de l'examen de la proposition de résolution que notre groupe présentera.</p><p>Les collectivités territoriales ont subi une baisse unilatérale de leurs dotations, une baisse non péréquée de la dotation globale de fonctionnement ayant été appliquée sous les quinquennats des présidents Sarkozy et Hollande. Le Gouvernement a décidé de recourir à une autre méthode, plus intelligente me semble-t-il : la contractualisation, sur la base du volontariat, pour 322 collectivités territoriales. Celle-ci s'apparente, sous certains aspects, à une forme de recentralisation. Hélas ! quelle que soit la méthode retenue, pour 47 % des communes, la conséquence est la même : la DGF baisse encore et toujours en 2018.</p><p>Monsieur le secrétaire d'État, le Gouvernement a déposé un projet de loi constitutionnelle qui peut être l'occasion de restaurer la confiance entre les collectivités territoriales et l'État. Je forme le voeu que vous saisissiez cette occasion. Pour ce faire, il faudra accepter certains amendements, par exemple ceux – adoptés à l'unanimité par notre délégation aux collectivités territoriales et à la décentralisation – relatifs aux questions soulevées par la proposition de résolution, qui seront présentés demain devant la commission des finances. Vous l'aurez compris, mes chers collègues, le groupe Nouvelle Gauche votera la proposition de résolution.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Christine Pires Beaune","sexe":"F","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341192","didascalie":"Applaudissements sur les bancs des groupes NG et UDI-Agir","groups":"NG|UAI","parlementaire_groupe_norme":"NG","ton":"positif","groupes":["NG","UAI"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0008739985433357611},{"id":"286965","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"autonomie fiscale des collectivités territoriales > discussion générale","timestamp":"5500","intervention":"<p>La parole est à Mme Clémentine Autain.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341278","groupes":["présidence"],"nb_cars":38,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":38,"interruption":false,"animation_rate":0.0010263929618768328},{"id":"286966","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"autonomie fiscale des collectivités territoriales > discussion générale","timestamp":"5510","intervention":"<p>Monsieur le président, monsieur le secrétaire d'État, monsieur le président de la commission des finances, monsieur le rapporteur général du budget, mes chers collègues, dans le cadre des politiques de décentralisation territoriale, les transferts de compétences entre l'État et les collectivités territoriales se sont multipliés. La réforme constitutionnelle du 28 mars 2003 prévoit qu'aucun transfert de compétences entre l'État et les collectivités locales ne devrait avoir lieu sans un transfert des ressources correspondantes. En pratique, malheureusement, la situation est assez différente puisque l'État ne fournit pas aux collectivités locales les moyens nécessaires à la prise en charge ces compétences transférées. En réalité, l'État leur demande toujours plus tout en leur accordant toujours moins de moyens.</p><p>Je prendrai comme premier exemple le département de la Seine-Saint-Denis, où le transfert de la compétence en matière de revenu de solidarité active – RSA – s'est accompagné des moyens correspondants. Puis, les années suivantes, le nombre de demandes de RSA a explosé – comme celui d'autres allocations, d'ailleurs – , et le département de la Seine-Saint-Denis a dû couvrir le reste à charge. Très concrètement, dans notre département, le RSA est versé à 100 000 bénéficiaires. Si l'on ajoute l'allocation personnalisée d'autonomie et la prestation compensatoire du handicap, on atteint un manque à gagner de 238 millions d'euros pour 2017. Nous sommes là face à une véritable hypocrisie !</p><p>Je prendrai comme deuxième exemple la commune de Tremblay-en-France, où de nombreuses charges ne sont toujours pas compensées par l'État. Le maire de la ville, François Asensi, évalue les dépenses afférentes à près de 3,5 millions d'euros. C'est là un désengagement de l'État, dans des domaines pourtant fondamentaux et même régaliens, tels que la désertification médicale et la tranquillité publique.</p><p>Pour remédier à la difficulté d'obtenir un rendez-vous médical, la ville de Tremblay-en-France a développé une action volontariste en mettant en place un centre de santé qui délivre près de 30 000 rendez-vous par an et permet à 7 000 patients d'avoir accès à des soins de santé. Ces services, c'est l'État qui devrait les prendre en charge !</p><p>De même, depuis 2010, 700 postes de policier – il s'agit ici la police nationale – ont été supprimés dans notre département, avec des effets indéniables. J'entends régulièrement des témoignages de femmes qui appellent le commissariat pour des violences conjugales et s'entendent répondre qu'il n'y a ni véhicule ni agents disponibles. C'est un problème grave non seulement pour les femmes, mais aussi du point de vue de l'égalité territoriale. Malgré la baisse des dotations de l'État, on a tenté, à Tremblay-en-France, de répondre à la difficulté en doublant les effectifs de police municipale afin d'assurer la tranquillité des habitants. La municipalité a pallié la défaillance, voire la faillite de l'État, je le répète, sans transfert des ressources correspondantes.</p><p>J'évoque le département de Seine-Saint-Denis parce que j'y suis élue et parce que l'on y mesure particulièrement bien cette faillite, mais la question se pose à l'échelle nationale. Je vois très précisément les conséquences du désengagement de l'État.</p><p>Malheureusement, le quinquennat qui s'ouvre non seulement ne fait pas exception, mais a déjà commencé à aggraver la situation. En effet, le Gouvernement a décidé de faire peser l'essentiel de la réduction des déficits publics sur les collectivités territoriales, à hauteur de 13 milliards d'euros sur cinq ans. Un des outils privilégiés est la réduction drastique des dotations aux collectivités territoriales. Elle est en marche !</p>","nb_mots":610,"nom":"NULL","parlementaire":"Clémentine Autain","sexe":"F","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341279","groupes":["LFI"],"nb_cars":3703,"nb_excl":3,"nb_qust":0,"nb_phrs":19,"nb_mwbp":194.89473684210526,"interruption":false,"animation_rate":0.0010217486498321413},{"id":"286968","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"autonomie fiscale des collectivités territoriales > discussion générale","timestamp":"5520","intervention":"<p>C'est faux !</p>","nb_mots":3,"nom":"Christophe Castaner","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341289","groupes":["gouvernement"],"nb_cars":12,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":12,"interruption":true,"ton":"negatif","animation_rate":0.0015405353360292702},{"id":"286967","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"autonomie fiscale des collectivités territoriales > discussion générale","timestamp":"5522","intervention":"<p>C'est faux !</p>","nb_mots":3,"nom":"NULL","parlementaire":"Éric Alauzet","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341289","groupes":["LREM"],"nb_cars":12,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":12,"interruption":true,"ton":"negatif","animation_rate":0.0013471901462663587},{"id":"286969","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"autonomie fiscale des collectivités territoriales > discussion générale","timestamp":"5530","intervention":"<p>Certaines villes, comme Tremblay-en-France, en pâtissent considérablement. Depuis le début des années 2000, la ville a été amputée de près de la moitié de ses bases fiscales. Pire encore, l'État n'a cessé de réduire à la portion congrue ses dotations, ce qui représente pour la ville une perte sèche de près de 17 millions d'euros depuis 2014.</p><p>L'État demande des efforts sans cesse plus importants aux collectivités territoriales. La Cour des comptes, pourtant habituée à montrer celles-ci du doigt, insiste désormais sur les efforts qu'elles ont d'ores et déjà consentis, et constate même qu'elles supportent depuis deux ans l'essentiel de la réduction du déficit public de la France. La politique « austéritaire » vantée par le Gouvernement met en danger certaines collectivités, dont les budgets touchent désormais à l'os.</p><p>Quant à la suppression totale de la taxe d'habitation, prévue pour 2020, elle risque d'aggraver un peu plus la situation. Quelles en seront les conséquences pour une commune comme Sevran, où la taxe d'habitation rapporte 18 millions d'euros au budget de la commune ? Actuellement, 19 % de la population en est exonérée ; cette proportion sera de 87 % après la réforme.</p><p>Certes, les données ne sont pas les mêmes dans des communes comme Rambouillet, Saint-Cloud ou d'autres villes plus riches. En tout état de cause, les communes perdront un levier fiscal important, d'autant que les questions majeures soulevées par la compensation de la suppression de la taxe d'habitation par l'État n'ont toujours pas obtenu de réponses satisfaisantes.</p><p>Tel est le contexte dans lequel l'État envisage de mettre en oeuvre un nouveau dispositif : la contractualisation avec les collectivités territoriales. Le Gouvernement a publié une circulaire relative à cette contractualisation entre l'État et les collectivités territoriales, prise dans le cadre de la loi de programmation des finances publiques pour les années 2018 à 2022.</p><p>Ces contrats, d'une durée de trois ans, prévoient que les 322 collectivités territoriales les plus importantes, celles dont les dépenses de fonctionnement sont supérieures à 60 millions d'euros, seront soumises à une limitation de leurs dépenses de fonctionnement de 1,2 % par an, inflation comprise. Comme de nombreux maires et anciens maires, je suis – nous sommes – farouchement opposée au principe même de ces contrats, qui portent atteinte au principe de libre administration des collectivités territoriales.</p><p>De nombreuses collectivités, je le sais, comme les régions Hauts-de-France et Île-de-France, le département de la Seine-Saint-Denis ou des villes comme Aubervilliers, Montreuil ou Tremblay sont vent debout contre cette ingérence grossière de l'État dans la construction souveraine de leur budget.</p><p>Car, mes chers collègues, ces contrats n'ont de contrats que le nom ! Loin d'être négociés volontairement entre les différentes parties, ils sont en réalité imposés aux collectivités. Si elles ne les respectent pas, les collectivités devront payer de lourdes amendes, qu'elles aient signé ou non. C'est un véritable diktat, qui ne prend pas en compte les spécificités de chaque collectivité. En Seine-Saint-Denis, certaines villes se développent et connaissent une croissance démographique importante. Cela implique de nouveaux investissements dans des services publics supplémentaires. Les besoins vont croissant, mais vous voulez imposer des cures d'austérité, et donc une logique comptable particulière à des villes qui ne l'acceptent pas forcément. Comment financer des dépenses nouvelles dans un cadre si contraint ? Nous marchons sur la tête !</p><p>En réalité, l'État oblige les communes à investir moins d'argent par habitant. Les élus sont unanimes : ce nouveau coup porté à leur autonomie financière signera une réduction majeure de l'offre de services publics. Les collectivités ainsi mises au pas n'auront désormais plus aucune marge de manoeuvre pour mettre en place des politiques publiques progressistes. Le message lancé par le Gouvernement est clair : l'austérité ou le bâton !</p><p>Ces contrats sont antidémocratiques en ce qu'ils remettent en cause le choix des citoyens. Ces derniers ont élu leurs représentants démocratiquement pour qu'ils mettent en place un programme précis et des politiques publiques qu'ils ont choisies. L'État remet en cause cette décision ; vous remettez en cause cette décision.</p><p>L'enjeu est simple : imposer l'austérité et réduire toujours plus la dépense publique, mettre en concurrence les territoires et laisser les services publics de proximité aux mains du secteur privé, au mépris de l'égalité entre les territoires. Le Gouvernement applique à la lettre la feuille de route de la Commission européenne, hostile à l'existence des communes au profit des métropoles et autres super-agglomérations. Vous voudriez la mort des communes que vous ne vous y prendriez pas autrement.</p><p>Mais les communes sont la fondation même de la démocratie française ; elles constituent, pour nos concitoyens, la collectivité de la proximité, de l'humain, du social, le lieu où ils peuvent encore avoir prise sur l'institution politique. En l'affaiblissant, en la remplaçant par des institutions lointaines et technocratiques, le Gouvernement affaiblit considérablement la démocratie. Nos concitoyens perdront là le dernier lien de confiance qu'ils entretiennent encore avec l'autorité publique.</p><p>C'est pourquoi, à la lumière de ces éléments, le groupe La France insoumise soutiendra la proposition de résolution déposée par M. de Courson. Il est urgent de sortir de la logique comptable imposée par Bercy et Bruxelles !</p>","nb_mots":891,"nom":"NULL","parlementaire":"Clémentine Autain","sexe":"F","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341290","groupes":["LFI"],"nb_cars":5574,"nb_excl":4,"nb_qust":2,"nb_phrs":27,"nb_mwbp":206.44444444444446,"interruption":false,"animation_rate":0.0012091898428053204},{"id":"286970","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"autonomie fiscale des collectivités territoriales > discussion générale","timestamp":"5540","intervention":"<p>La parole est à M. Jean-Paul Dufrègne.</p>","nb_mots":8,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341395","groupes":["présidence"],"nb_cars":38,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":38,"interruption":false,"animation_rate":0.0012091898428053204},{"id":"286971","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"autonomie fiscale des collectivités territoriales > discussion générale","timestamp":"5550","intervention":"<p>Monsieur le président, monsieur le secrétaire d'État, monsieur le président de la commission des finances, monsieur le rapporteur général du budget, mes chers collègues, de quelle autonomie financière les collectivités territoriales françaises jouissent-elles aujourd'hui ? Il serait presque risible de devoir s'interroger sur ce sujet si ce combat de longue date n'était pas aussi omniprésent. Il s'agit tout de même pour les collectivités territoriales de savoir si elles pourront décider réellement des moyens dont elles doivent disposer pour mener à bien leurs projets.</p><p>La consécration constitutionnelle de l'autonomie financière en 2003 avait suscité bien des espoirs. Depuis, nous allons de désillusion en désillusion.</p><p>Les intentions constitutionnelles sont louables : d'une part, « les recettes fiscales et les autres ressources propres des collectivités territoriales représentent, pour chaque catégorie de collectivités, une part déterminante de l'ensemble de leurs ressources », dans des conditions fixées par une loi organique ; d'autre part, « tout transfert de compétences entre l'État et les collectivités territoriales s'accompagne de l'attribution de ressources équivalentes à celles qui étaient consacrées à leur exercice ». Mais le double mouvement de recentralisation des finances locales et d'accroissement des charges prend en étau les collectivités locales, qui se trouvent dans l'impossibilité d'opérer des choix.</p><p>À ce jeu-là, les départements sont les grands perdants, en raison de la nature des compétences qui leur ont été transférées. Président du conseil général de l'Allier jusqu'en 2015, je sais que notre réelle autonomie financière s'établissait à seulement 15 % des recettes de la collectivité – alors que quelques années plus tôt, c'était encore le double.</p><p>La très forte croissance des dépenses liées au revenu de solidarité active, à l'allocation personnalisée d'autonomie et à la prestation de compensation du handicap a engendré une fragilité structurelle des budgets des départements. Le rapport présenté par nos collègues Charles de Courson et Christophe Jerretie décrit cet état de fait et montre à quel point la situation était déjà très dégradée en 2015.</p><p>Comment parler d'autonomie financière d'une collectivité quand celle-ci n'a la main que sur une part si faible de ses ressources ? Votre rapport, mes chers collègues, pointe un système à bout de souffle : une situation financière dégradée des collectivités, sous l'effet de la très forte croissance des dépenses liées aux transferts de charges, et des compensations ou de possibles ressources qui ne sont pas au rendez-vous – c'est peu de le dire.</p><p>Cela met, bien sûr, en évidence tout le problème de la compensation financière, dans la durée, des transferts de compétences de l'État vers les collectivités. L'État ne peut pas continuer à transférer aux collectivités des compétences dynamiques sans prévoir une juste compensation de la charge financière. La progressivité des dépenses ne doit plus être en question : elle doit être constitutionnalisée.</p><p>Ajoutez à cela une réforme de la taxe d'habitation – il en est question en préambule de votre rapport – dont on ne sait pas comment elle sera compensée : vous avez là tous les ingrédients d'un système qui ne fonctionne plus.</p><p>Votre projection du ratio d'autonomie fiscale des collectivités territoriales en 2022, après la suppression intégrale de la taxe d'habitation, fait encore plus peur : comment imaginer, alors que la situation actuelle est très dégradée, que l'autonomie fiscale des communes puisse baisser à 38,3 %, celle des régions stagner à 9,2 % et celle des départements devenir quasi nulle à 1,7 % ? Dans ces conditions, comment la confiance entre l'État et les collectivités est-elle possible ? La réforme de la taxe d'habitation ravive les inquiétudes et déplace l'angoisse d'une collectivité vers une autre collectivité ; elle plonge tout le monde dans la confusion : plus personne ne s'y retrouve. Il y a urgence à clarifier qui fait quoi, et surtout l'attitude de l'État vis-à-vis des collectivités.</p><p>Les propositions de ce rapport, reprises dans la résolution sur laquelle nous devons nous prononcer, sont pleines de bon sens et nous ne pouvons que les cautionner.</p><p>Il n'y a plus le choix : il faut une vraie réforme de la fiscalité locale ; il faut aussi impérativement aller plus loin, en refondant le financement des collectivités et en réformant la DGF et les dispositifs de péréquation. Sur ce sujet précis, la mission sur les « nouvelles ruralités » que m'avait confiée en son temps le président de l'Association des départements de France a produit un rapport sur lequel l'Assemblée nationale pourrait s'appuyer. Ce rapport montre la nécessité de définir un niveau plancher de ressources publiques, mais aussi celle d'organiser la péréquation et la solidarité nationale afin d'assurer la cohésion territoriale et sociale dans sa dimension nationale mais aussi locale.</p><p>Depuis les lois Defferre de 1982, l'organisation de la péréquation s'est sédimentée à tel point que le système est devenu aujourd'hui totalement opaque pour l'ensemble des acteurs. Pour en renforcer la pertinence, pour simplifier et mettre en cohérence les dispositifs de péréquation, pourquoi ne pas établir un système fondé sur la mise en place de trois fonds ? Le premier viserait à compenser les inégalités de richesses ; le deuxième viserait à compenser les inégalités de situation territoriale ; un troisième permettrait de compenser les transferts de charges.</p><p>La péréquation doit également être repensée à l'échelle locale, en développant une logique différenciée dans les taux d'intervention et non pas en effectuant une redistribution d'un montant égal pour chaque territoire.</p><p>La DGF, qui par ailleurs a subi des coupes franches ces dernières années, ne doit pas échapper à cette réforme. Aujourd'hui, elle ne permet pas de valoriser ce qui est vertueux pour les territoires, et son mode de calcul présente de nombreux problèmes : les effets de seuils accroissent les inégalités entre territoires ; son mode de calcul basé sur la population est d'un autre temps. Avec un montant de 128,93 euros par habitant pour toutes les communes de 200 000 habitants ou plus, et des montants dégressifs pour toutes les autres selon différentes tranches, jusqu'à 64,46 euros par habitant pour les communes de 500 habitants et moins, chacun comprendra que ce mode de calcul échappe à toute logique d'équité et laisse de côté la notion d'espace.</p><p>À quand la parité entre communes ? Pour reprendre un principe cher à l'Association des maires ruraux de France, un habitant rural doit avoir la même valeur aux yeux de l'État qu'un habitant urbain. Il faut que le principe de péréquation vienne corriger les inégalités territoriales et sociales, afin de garantir à chacun l'égal accès aux services et d'assurer un égal potentiel de développement à tous les territoires. Il est temps de faire confiance aux capacités de gestion, d'aménagement et de cohésion du territoire des collectivités, ainsi qu'à leur pouvoir d'innovation.</p><p>Redonnons aux collectivités l'autonomie dont elles ont besoin, et vous verrez de quoi sont capables les élus locaux qu'on dit dépensiers à outrance. Assez de la défiance actuelle, avec un État qui impose aux collectivités de baisser leurs dépenses de 13 milliards d'euros au cours du quinquennat, les enfermant dans des choix qui n'en sont pas ! Sortons de cette logique budgétaire descendante, mettons fin à la tutelle de l'État qui limite l'augmentation des dépenses de fonctionnement à 1,2 %, de manière uniforme pour toutes les grosses collectivités, et construisons une nouvelle gouvernance basée sur les projets de territoires.</p><p>Notre groupe soutiendra cette résolution. Mais nous demeurerons vigilants et actifs, comme nous savons l'être : vigilants, parce que pour passer vraiment de la parole aux actes, il faut dès maintenant la garantie d'un travail qui devra être mené dans le cadre de la révision constitutionnelle annoncée par le Président de la République et dont nous débattrons dans les prochaines semaines, mais aussi dans le cadre des prochains projets de loi de finances ; actifs pour faire des propositions et changer enfin de paradigme.</p>","nb_mots":1334,"nom":"NULL","parlementaire":"Jean-Paul Dufrègne","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341396","groupes":["GDR"],"nb_cars":8199,"nb_excl":1,"nb_qust":6,"nb_phrs":25,"nb_mwbp":327.96,"interruption":false,"animation_rate":0.0012119113573407201},{"id":"286972","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"autonomie fiscale des collectivités territoriales > discussion générale","timestamp":"5560","intervention":"<p>Monsieur le président, monsieur le secrétaire d'État, monsieur le président de la commission des finances, monsieur le rapporteur général du budget, mes chers collègues, de quelle autonomie financière les collectivités territoriales françaises jouissent-elles aujourd'hui ? Il serait presque risible de devoir s'interroger sur ce sujet si ce combat de longue date n'était pas aussi omniprésent. Il s'agit tout de même pour les collectivités territoriales de savoir si elles pourront décider réellement des moyens dont elles doivent disposer pour mener à bien leurs projets.</p><p>La consécration constitutionnelle de l'autonomie financière en 2003 avait suscité bien des espoirs. Depuis, nous allons de désillusion en désillusion.</p><p>Les intentions constitutionnelles sont louables : d'une part, « les recettes fiscales et les autres ressources propres des collectivités territoriales représentent, pour chaque catégorie de collectivités, une part déterminante de l'ensemble de leurs ressources », dans des conditions fixées par une loi organique ; d'autre part, « tout transfert de compétences entre l'État et les collectivités territoriales s'accompagne de l'attribution de ressources équivalentes à celles qui étaient consacrées à leur exercice ». Mais le double mouvement de recentralisation des finances locales et d'accroissement des charges prend en étau les collectivités locales, qui se trouvent dans l'impossibilité d'opérer des choix.</p><p>À ce jeu-là, les départements sont les grands perdants, en raison de la nature des compétences qui leur ont été transférées. Président du conseil général de l'Allier jusqu'en 2015, je sais que notre réelle autonomie financière s'établissait à seulement 15 % des recettes de la collectivité – alors que quelques années plus tôt, c'était encore le double.</p><p>La très forte croissance des dépenses liées au revenu de solidarité active, à l'allocation personnalisée d'autonomie et à la prestation de compensation du handicap a engendré une fragilité structurelle des budgets des départements. Le rapport présenté par nos collègues Charles de Courson et Christophe Jerretie décrit cet état de fait et montre à quel point la situation était déjà très dégradée en 2015.</p><p>Comment parler d'autonomie financière d'une collectivité quand celle-ci n'a la main que sur une part si faible de ses ressources ? Votre rapport, mes chers collègues, pointe un système à bout de souffle : une situation financière dégradée des collectivités, sous l'effet de la très forte croissance des dépenses liées aux transferts de charges, et des compensations ou de possibles ressources qui ne sont pas au rendez-vous – c'est peu de le dire.</p><p>Cela met, bien sûr, en évidence tout le problème de la compensation financière, dans la durée, des transferts de compétences de l'État vers les collectivités. L'État ne peut pas continuer à transférer aux collectivités des compétences dynamiques sans prévoir une juste compensation de la charge financière. La progressivité des dépenses ne doit plus être en question : elle doit être constitutionnalisée.</p><p>Ajoutez à cela une réforme de la taxe d'habitation – il en est question en préambule de votre rapport – dont on ne sait pas comment elle sera compensée : vous avez là tous les ingrédients d'un système qui ne fonctionne plus.</p><p>Votre projection du ratio d'autonomie fiscale des collectivités territoriales en 2022, après la suppression intégrale de la taxe d'habitation, fait encore plus peur : comment imaginer, alors que la situation actuelle est très dégradée, que l'autonomie fiscale des communes puisse baisser à 38,3 %, celle des régions stagner à 9,2 % et celle des départements devenir quasi nulle à 1,7 % ? Dans ces conditions, comment la confiance entre l'État et les collectivités est-elle possible ? La réforme de la taxe d'habitation ravive les inquiétudes et déplace l'angoisse d'une collectivité vers une autre collectivité ; elle plonge tout le monde dans la confusion : plus personne ne s'y retrouve. Il y a urgence à clarifier qui fait quoi, et surtout l'attitude de l'État vis-à-vis des collectivités.</p><p>Les propositions de ce rapport, reprises dans la résolution sur laquelle nous devons nous prononcer, sont pleines de bon sens et nous ne pouvons que les cautionner.</p><p>Il n'y a plus le choix : il faut une vraie réforme de la fiscalité locale ; il faut aussi impérativement aller plus loin, en refondant le financement des collectivités et en réformant la DGF et les dispositifs de péréquation. Sur ce sujet précis, la mission sur les « nouvelles ruralités » que m'avait confiée en son temps le président de l'Association des départements de France a produit un rapport sur lequel l'Assemblée nationale pourrait s'appuyer. Ce rapport montre la nécessité de définir un niveau plancher de ressources publiques, mais aussi celle d'organiser la péréquation et la solidarité nationale afin d'assurer la cohésion territoriale et sociale dans sa dimension nationale mais aussi locale.</p><p>Depuis les lois Defferre de 1982, l'organisation de la péréquation s'est sédimentée à tel point que le système est devenu aujourd'hui totalement opaque pour l'ensemble des acteurs. Pour en renforcer la pertinence, pour simplifier et mettre en cohérence les dispositifs de péréquation, pourquoi ne pas établir un système fondé sur la mise en place de trois fonds ? Le premier viserait à compenser les inégalités de richesses ; le deuxième viserait à compenser les inégalités de situation territoriale ; un troisième permettrait de compenser les transferts de charges.</p><p>La péréquation doit également être repensée à l'échelle locale, en développant une logique différenciée dans les taux d'intervention et non pas en effectuant une redistribution d'un montant égal pour chaque territoire.</p><p>La DGF, qui par ailleurs a subi des coupes franches ces dernières années, ne doit pas échapper à cette réforme. Aujourd'hui, elle ne permet pas de valoriser ce qui est vertueux pour les territoires, et son mode de calcul présente de nombreux problèmes : les effets de seuils accroissent les inégalités entre territoires ; son mode de calcul basé sur la population est d'un autre temps. Avec un montant de 128,93 euros par habitant pour toutes les communes de 200 000 habitants ou plus, et des montants dégressifs pour toutes les autres selon différentes tranches, jusqu'à 64,46 euros par habitant pour les communes de 500 habitants et moins, chacun comprendra que ce mode de calcul échappe à toute logique d'équité et laisse de côté la notion d'espace.</p><p>À quand la parité entre communes ? Pour reprendre un principe cher à l'Association des maires ruraux de France, un habitant rural doit avoir la même valeur aux yeux de l'État qu'un habitant urbain. Il faut que le principe de péréquation vienne corriger les inégalités territoriales et sociales, afin de garantir à chacun l'égal accès aux services et d'assurer un égal potentiel de développement à tous les territoires. Il est temps de faire confiance aux capacités de gestion, d'aménagement et de cohésion du territoire des collectivités, ainsi qu'à leur pouvoir d'innovation.</p><p>Redonnons aux collectivités l'autonomie dont elles ont besoin, et vous verrez de quoi sont capables les élus locaux qu'on dit dépensiers à outrance. Assez de la défiance actuelle, avec un État qui impose aux collectivités de baisser leurs dépenses de 13 milliards d'euros au cours du quinquennat, les enfermant dans des choix qui n'en sont pas ! Sortons de cette logique budgétaire descendante, mettons fin à la tutelle de l'État qui limite l'augmentation des dépenses de fonctionnement à 1,2 %, de manière uniforme pour toutes les grosses collectivités, et construisons une nouvelle gouvernance basée sur les projets de territoires.</p><p>Notre groupe soutiendra cette résolution. Mais nous demeurerons vigilants et actifs, comme nous savons l'être : vigilants, parce que pour passer vraiment de la parole aux actes, il faut dès maintenant la garantie d'un travail qui devra être mené dans le cadre de la révision constitutionnelle annoncée par le Président de la République et dont nous débattrons dans les prochaines semaines, mais aussi dans le cadre des prochains projets de loi de finances ; actifs pour faire des propositions et changer enfin de paradigme.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Jean-Paul Dufrègne","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341396","didascalie":"Applaudissements sur les bancs du groupe NG","groups":"NG","parlementaire_groupe_norme":"GDR","ton":"positif","groupes":["NG"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.001229796205200281},{"id":"286973","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"autonomie fiscale des collectivités territoriales > discussion générale","timestamp":"5570","intervention":"<p>La parole est à M. Christophe Jerretie.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341414","groupes":["présidence"],"nb_cars":39,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":39,"interruption":false,"animation_rate":0.001407211961301671},{"id":"286974","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"autonomie fiscale des collectivités territoriales > discussion générale","timestamp":"5580","intervention":"<p>Monsieur le président, monsieur le secrétaire d'État, monsieur le président de la commission des finances, monsieur le rapporteur général du budget, mes chers collègues, cette proposition de résolution ouvre un débat, qui nécessite une véritable écoute.</p><p>Cette proposition de résolution est issue d'une mission flash, comme l'ont dit Charles de Courson et Christine Pires Beaune, consacrée à l'autonomie financière des collectivités locales, et qui propose la création d'une loi annuelle de financement des collectivités territoriales.</p><p>À titre personnel, comme co-rapporteur, je serai évidemment favorable à cette proposition. Chacun pourra évidemment juger de l'opportunité de continuer le travail entamé par cette mission.</p><p>Des amendements sur ce sujet – très précis, très détaillés – seront défendus demain en commission des finances puis, la semaine prochaine, en commission des lois : ils sont le résultat d'un travail conséquent sur une évolution nécessaire du statut des collectivités territoriales, et notamment de leur autonomie fiscale.</p><p>Les quatre grandes lignes de cette résolution doivent être envisagées comme formant un socle pour la refondation annoncée de la fiscalité et des finances locales, socle repris des conclusions de la mission flash. Lorsque l'on construit une maison, on doit commencer par la base et finir par le toit. La base, ici, c'est la définition de l'autonomie fiscale et financière.</p><p>Aujourd'hui, nous y sommes. Nous ne devons pas rater le train, en restant, sans rien faire, sur le quai de la gare. Cette définition passera nécessairement par le projet de loi constitutionnelle. Elle est un élément essentiel pour la refonte de nos collectivités.</p><p>Cette question de l'autonomie financière et fiscale doit être au coeur de la relation entre l'État et les collectivités territoriales. Je vais à ce titre insister sur deux points : d'une part, l'État doit permettre aux collectivités, notamment au bloc communal, de respecter leurs choix politiques et d'assurer le financement de leurs projets par des choix fiscaux. D'autre part, il serait paradoxal de ne pas accorder l'autonomie fiscale au moment où l'on promeut et où l'on souhaite élargir la différenciation, qui existe déjà dans la Constitution. Car comment pratiquer la différenciation sans l'autonomie, qui permet d'appliquer les nouvelles compétences, adaptées aux territoires ?</p><p>Objet de la quatrième proposition de la résolution, un nouvel outil a été évoqué plusieurs fois déjà dans cet hémicycle : le projet de loi de financement des collectivités territoriales. S'il ne manque pas de complexité, la difficulté de discuter des collectivités territoriales est apparue à chaque débat. La Cour des comptes elle-même en fait la promotion. Il serait opportun que le Gouvernement, qui l'écoute beaucoup sur les plans financier et fiscal, songe à cet outil.</p><p>Lors de l'examen du projet de loi constitutionnelle, du projet de loi organique et du projet de loi ordinaire, le Sénat s'emparera de ces orientations, qu'il s'agisse de l'autonomie financière et du projet de loi de financement des collectivités territoriales. Nous ne devons pas être à la traîne.</p><p>Pour conclure, je veux citer le Président de la République lors de son discours lors du Congrès des maires, à l'automne dernier. S'adressant aux maires de France, il indiquait, à la douzième page de son discours : « Je souhaite en effet que nous allions plus loin. Je veux garantir pleinement votre autonomie financière et fiscale. Et donc je veux, qu'à l'issue de la réforme que nous aurons à conduire, les collectivités territoriales et en particulier les mairies, aient retrouvé leur autonomie fiscale pleine et entière.</p>","nb_mots":593,"nom":"NULL","parlementaire":"Christophe Jerretie","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341415","groupes":["LREM"],"nb_cars":3655,"nb_excl":0,"nb_qust":1,"nb_phrs":15,"nb_mwbp":243.66666666666666,"interruption":false,"animation_rate":0.0015980823012385138},{"id":"286975","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"autonomie fiscale des collectivités territoriales > discussion générale","timestamp":"5590","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Charles de Courson","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341431","groupes":["UAI"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.0015980823012385138},{"id":"286976","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"autonomie fiscale des collectivités territoriales > discussion générale","timestamp":"5600","intervention":"<p>Ce souhait du chef de l'État est exactement celui que je formule et que nous avons mis en oeuvre dans cette proposition de résolution. Ne faisons pas mentir ces mots importants, qui traceront l'avenir des collectivités et de notre représentation nationale !</p>","nb_mots":43,"nom":"NULL","parlementaire":"Christophe Jerretie","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341432","groupes":["LREM"],"nb_cars":257,"nb_excl":1,"nb_qust":0,"nb_phrs":2,"nb_mwbp":128.5,"interruption":false,"animation_rate":0.001597763131615738},{"id":"286977","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"autonomie fiscale des collectivités territoriales > discussion générale","timestamp":"5610","intervention":"<p>Ce souhait du chef de l'État est exactement celui que je formule et que nous avons mis en oeuvre dans cette proposition de résolution. Ne faisons pas mentir ces mots importants, qui traceront l'avenir des collectivités et de notre représentation nationale !</p>","nb_mots":0,"nom":"NULL","parlementaire":"Christophe Jerretie","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341432","didascalie":"Applaudissements sur les bancs des groupes LaREM et UDI-Agir","groups":"LREM|UAI","parlementaire_groupe_norme":"LREM","ton":"positif","groupes":["LREM","UAI"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0015142911224682945},{"id":"286978","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"autonomie fiscale des collectivités territoriales > discussion générale","timestamp":"5620","intervention":"<p>La parole est à M. Vincent Rolland.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341433","groupes":["présidence"],"nb_cars":35,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":35,"interruption":false,"animation_rate":0.0015151515151515152},{"id":"286979","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"autonomie fiscale des collectivités territoriales > discussion générale","timestamp":"5630","intervention":"<p>Monsieur le président, monsieur le secrétaire d'État, chers collègues, clés de la démocratie locale, les collectivités territoriales jouent un rôle majeur dans la vie du citoyen français. Ce sont elles qui, dans une logique de proximité, assurent de nombreux services publics et participent à la performance économique des territoires, grâce aux investissements réalisés.</p><p>Par vagues successives, depuis des décennies, l'État a transféré des compétences aux collectivités territoriales, augmentant ainsi leurs charges, sans pour autant les compenser dans leur intégralité. Elles ont aussi pris part, bien plus que les administrations publiques, au redressement des comptes publics.</p><p>Comme acteur institutionnel et pierre angulaire des territoires, les collectivités territoriales ont désormais plus que jamais besoin de visibilité. On ne peut envisager de leur confier davantage de compétences si elles n'ont pas connaissance des évolutions futures de leur budget, en grande partie conditionnées à ce que l'État leur allouera, notamment par la DGF, ou leur soustraira, par le biais des mécanismes de péréquation.</p><p>Mais plus encore que l'anticipation, c'est une question de cohérence qui se pose aujourd'hui. Si les collectivités territoriales exercent toujours plus de compétences, rien ne laisse penser que ce processus va s'arrêter.</p><p>L'autonomie fiscale est d'autant plus importante dans ce contexte. Et, comme l'a rappelé l'Assemblée des départements de France, il ne peut y avoir de « République forte sans collectivités territoriales puissantes, bénéficiant d'une autonomie financière et fiscale ». Chaque collectivité territoriale doit pouvoir agir autant que possible selon ses propres particularités et son territoire.</p><p>Or les mécanismes péréquateurs, comme les appelle le rapport Richard-Bur, conçus il y a quelques années comme temporaires et limités, ont perduré et se sont amplifiés pour atteindre aujourd'hui des sommes exorbitantes, mettant en difficulté les collectivités locales sur le plan financier et empêchant l'investissement dans des infrastructures pourtant essentielles au développement des territoires et à leur attractivité.</p><p>Mais ce n'est pas tout : que penser de la DGF négative, monsieur le secrétaire d'État ? Il est tout simplement scandaleux de voir les impôts locaux financer le budget de l'État ! Cela revient plus que jamais à remettre en cause la libre administration des collectivités. En trois ans, le nombre de communes touchées par la DGF négative a été multiplié par dix.</p><p>Pour le seul conseil départemental de la Savoie, la baisse de la DGF représente maintenant 35 millions d'euros par an de recettes en moins. Si on y ajoute les différents fonds de péréquation, on arrive à 50 millions d'euros par an, soit la moitié de la masse salariale. Heureusement, dans ce temps, les agents continuent pourtant d'être payés.</p><p>Dans les calculs opérés par l'État, les charges particulières liées au milieu montagnard ne sont pas considérées.</p><p>Enfin, le Gouvernement va supprimer la taxe d'habitation pour satisfaire les promesses de campagne du Président Macron. Pour financer cette mesure, le rapport Richard-Bur a proposé notamment de transférer l'intégralité de la taxe sur le foncier bâti au bloc communal. En somme, cela revient à prendre au département pour soutenir le bloc communal, mis à mal par la politique de l'État.</p><p>Mais s'il est indispensable que le bloc communal conserve une certaine autonomie fiscale, c'est également le cas pour les départements. Sans pouvoir décisionnel sur les taux, les exécutifs départementaux ne seront que des services décentralisés de l'État, appliquant les volontés de l'État avec un budget alloué par l'État.</p><p>C'est la marque d'un retour en arrière, avant la décentralisation de 1982, et d'une concentration toujours plus forte du pouvoir. Dans ce contexte, nous ne pouvons qu'être favorables au texte de notre collègue, Charles de Courson.</p>","nb_mots":618,"nom":"NULL","parlementaire":"Vincent Rolland","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341434","groupes":["LR"],"nb_cars":3894,"nb_excl":1,"nb_qust":1,"nb_phrs":16,"nb_mwbp":243.375,"interruption":false,"animation_rate":0.0013245033112582781},{"id":"286980","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"autonomie fiscale des collectivités territoriales > discussion générale","timestamp":"5640","intervention":"<p>Monsieur le président, monsieur le secrétaire d'État, chers collègues, clés de la démocratie locale, les collectivités territoriales jouent un rôle majeur dans la vie du citoyen français. Ce sont elles qui, dans une logique de proximité, assurent de nombreux services publics et participent à la performance économique des territoires, grâce aux investissements réalisés.</p><p>Par vagues successives, depuis des décennies, l'État a transféré des compétences aux collectivités territoriales, augmentant ainsi leurs charges, sans pour autant les compenser dans leur intégralité. Elles ont aussi pris part, bien plus que les administrations publiques, au redressement des comptes publics.</p><p>Comme acteur institutionnel et pierre angulaire des territoires, les collectivités territoriales ont désormais plus que jamais besoin de visibilité. On ne peut envisager de leur confier davantage de compétences si elles n'ont pas connaissance des évolutions futures de leur budget, en grande partie conditionnées à ce que l'État leur allouera, notamment par la DGF, ou leur soustraira, par le biais des mécanismes de péréquation.</p><p>Mais plus encore que l'anticipation, c'est une question de cohérence qui se pose aujourd'hui. Si les collectivités territoriales exercent toujours plus de compétences, rien ne laisse penser que ce processus va s'arrêter.</p><p>L'autonomie fiscale est d'autant plus importante dans ce contexte. Et, comme l'a rappelé l'Assemblée des départements de France, il ne peut y avoir de « République forte sans collectivités territoriales puissantes, bénéficiant d'une autonomie financière et fiscale ». Chaque collectivité territoriale doit pouvoir agir autant que possible selon ses propres particularités et son territoire.</p><p>Or les mécanismes péréquateurs, comme les appelle le rapport Richard-Bur, conçus il y a quelques années comme temporaires et limités, ont perduré et se sont amplifiés pour atteindre aujourd'hui des sommes exorbitantes, mettant en difficulté les collectivités locales sur le plan financier et empêchant l'investissement dans des infrastructures pourtant essentielles au développement des territoires et à leur attractivité.</p><p>Mais ce n'est pas tout : que penser de la DGF négative, monsieur le secrétaire d'État ? Il est tout simplement scandaleux de voir les impôts locaux financer le budget de l'État ! Cela revient plus que jamais à remettre en cause la libre administration des collectivités. En trois ans, le nombre de communes touchées par la DGF négative a été multiplié par dix.</p><p>Pour le seul conseil départemental de la Savoie, la baisse de la DGF représente maintenant 35 millions d'euros par an de recettes en moins. Si on y ajoute les différents fonds de péréquation, on arrive à 50 millions d'euros par an, soit la moitié de la masse salariale. Heureusement, dans ce temps, les agents continuent pourtant d'être payés.</p><p>Dans les calculs opérés par l'État, les charges particulières liées au milieu montagnard ne sont pas considérées.</p><p>Enfin, le Gouvernement va supprimer la taxe d'habitation pour satisfaire les promesses de campagne du Président Macron. Pour financer cette mesure, le rapport Richard-Bur a proposé notamment de transférer l'intégralité de la taxe sur le foncier bâti au bloc communal. En somme, cela revient à prendre au département pour soutenir le bloc communal, mis à mal par la politique de l'État.</p><p>Mais s'il est indispensable que le bloc communal conserve une certaine autonomie fiscale, c'est également le cas pour les départements. Sans pouvoir décisionnel sur les taux, les exécutifs départementaux ne seront que des services décentralisés de l'État, appliquant les volontés de l'État avec un budget alloué par l'État.</p><p>C'est la marque d'un retour en arrière, avant la décentralisation de 1982, et d'une concentration toujours plus forte du pouvoir. Dans ce contexte, nous ne pouvons qu'être favorables au texte de notre collègue, Charles de Courson.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Vincent Rolland","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341434","didascalie":"Applaudissements sur les bancs des groupes LR et UDI-Agir","groups":"UAI|LR","parlementaire_groupe_norme":"LR","ton":"positif","groupes":["UAI","LR"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0014388489208633094},{"id":"286981","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"autonomie fiscale des collectivités territoriales > discussion générale","timestamp":"5650","intervention":"<p>La parole est à M. Bruno Millienne.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341446","groupes":["présidence"],"nb_cars":35,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":35,"interruption":false,"animation_rate":0.0016464293064416546},{"id":"286982","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"autonomie fiscale des collectivités territoriales > discussion générale","timestamp":"5660","intervention":"<p>Monsieur le président, monsieur le secrétaire d'État, monsieur le président de la commission, monsieur le rapporteur général, chers collègues, la proposition de résolution de notre collègue Charles de Courson et des membres du groupe UDI, Agir et indépendants vise à promouvoir l'autonomie fiscale des collectivités territoriales, à l'heure où une large concertation avec les collectivités territoriales a d'ores et déjà été engagée par le Gouvernement sur la base du rapport Bur-Richard rendu en mai dernier, à l'issue des travaux de la mission « Finances locales ».</p><p>Permettez-moi, au nom de notre groupe, de saluer la qualité de l'exposé des motifs de cette résolution, tant il nous semble parfaitement rendre compte de ce qui a motivé le Gouvernement à agir vite et en concertation avec les collectivités, afin de rétablir la confiance entre elles et l'État, à travers la refonte de la fiscalité locale.</p><p>Aussi, bien que nous partagions vos préoccupations, monsieur de Courson, je souhaite le dire clairement et sans plus attendre avant de m'en expliquer, le groupe du Mouvement démocrate et apparentés votera contre votre proposition de résolution.</p>","nb_mots":187,"nom":"NULL","parlementaire":"Bruno Millienne","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341447","groupes":["MODEM"],"nb_cars":1149,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":1149,"interruption":false,"animation_rate":0.0022650056625141564},{"id":"286983","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"autonomie fiscale des collectivités territoriales > discussion générale","timestamp":"5670","intervention":"<p>Hélas !</p>","nb_mots":1,"nom":"NULL","parlementaire":"Charles de Courson","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341450","groupes":["UAI"],"nb_cars":7,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":7,"interruption":true,"ton":"negatif","animation_rate":0.001653673517599811},{"id":"286984","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"autonomie fiscale des collectivités territoriales > discussion générale","timestamp":"5680","intervention":"<p>N'y voyez en aucun cas un rejet pur et simple par notre groupe des propositions que vous formulez. Je tiens, au contraire, à vous remercier et à souligner ici, publiquement, la qualité remarquable et constante de votre travail.</p><p>Je souhaite également vous remercier de porter devant notre assemblée, par cette proposition de résolution et par la communication de la mission flash sur l'autonomie financière des collectivités territoriales, ce débat important qu'est celui de la fiscalité locale et, par extension, celui de l'autonomie et des moyens des collectivités locales.</p><p>Croyez bien que nous ne balayerons pas d'un revers de main les pistes que vous avancez. La vérité, monsieur de Courson, à l'heure où nous devons recréer une confiance entre pouvoir national et élus locaux, c'est que nous pensons qu'il ne nous appartient pas, à nous, parlementaires, un mardi soir, dans un hémicycle clairsemé, de décider seuls de ce que devra être la fiscalité locale de demain.</p><p>Une proposition de résolution n'est pas contraignante, me direz-vous. C'est vrai, mais une résolution porte un message politique, une philosophie, un cap. Acter quelque chose dès ce soir sur un sujet aussi important que la fiscalité locale serait, à mon sens, une erreur ou, du moins, une mauvaise façon de faire.</p><p>Ne me faites pas dire ce que je ne dis pas : je suis heureux que nous ayons ce débat, que nous devrons poursuivre, notamment à l'occasion de l'examen de la réforme constitutionnelle. Nul doute que des propositions concernant des articles majeurs comme l'article 72-2 seront portées par les différents groupes de la représentation nationale.</p><p>Mais le coeur du sujet, monsieur de Courson, c'est que, pour réussir cette refonte globale de la fiscalité locale et légiférer, si besoin est, sur la question de l'autonomie financière des collectivités – nous débattrons aussi de l'autonomie fiscale, des leviers fiscaux et de la pérennité des ressources et moyens qui leur sont alloués – , nous devrons, avant toute chose, entendre les propositions des élus locaux et des acteurs de terrain. La confiance retrouvée entre l'État et les collectivités passera par deux prérequis : la transparence et la co-construction.</p><p>La transparence, parce qu'il convient et conviendra d'être clair avec les élus locaux. Oui, la suppression de la taxe d'habitation rebat les cartes. Oui, la question de la compensation des transferts se pose réellement tant les trous dans la raquette sont légion. La refonte de la fiscalité locale dressera un cap sur plusieurs décennies. Elle devra être transparente car nos élus, comme la démocratie locale, ont besoin de stabilité.</p><p>Co-construction ensuite, je le disais en évoquant votre texte, parce qu'il n'appartient pas à la seule Assemblée nationale et au seul Parlement de décider du sort des collectivités locales. Le Gouvernement s'est doté d'un outil pour ce faire. La Conférence nationale des territoires – CNT – semble être le lieu le plus opportun pour proposer, débattre et construire entre État et collectivités, la fiscalité locale de demain.</p><p>N'imposons rien aux collectivités. La vraie décentralisation, c'est aussi, en amont, de permettre aux acteurs de la démocratie de terrain, aux connaisseurs des territoires, à la République de première ligne, de choisir son destin.</p><p>Je pèse ici mes mots, monsieur de Courson. Nous sommes issus de la même famille politique. Nous sommes résolument européens et profondément décentralisateurs. Soyez assuré d'une chose, le groupe du Mouvement démocrate et apparentés, aux côtés du Gouvernement mais aussi de toutes les bonnes volontés, a à coeur de réussir la décentralisation du XXIe siècle.</p><p>Dépense publique, moyens et ressources alloués, autonomie réelle, démocratie, organisation institutionnelle, différenciation territoriale, solidarité, répartition juste des dotations, aucun sujet ne sera éludé. Nous sommes tous attendus au tournant. Soyons à la hauteur, collectivement, et bâtissons ensemble, main dans la main avec les élus locaux, une fiscalité et une décentralisation nouvelles, pour que vive en droit, en moyens et en faits, la démocratie dans tous les territoires de notre République. Il n'y aura pas de défilade. Rendez-vous est pris, monsieur de Courson.</p>","nb_mots":685,"nom":"NULL","parlementaire":"Bruno Millienne","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341451","groupes":["MODEM"],"nb_cars":4212,"nb_excl":0,"nb_qust":0,"nb_phrs":20,"nb_mwbp":210.6,"interruption":false,"animation_rate":0.001893043066729768},{"id":"286985","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"autonomie fiscale des collectivités territoriales > discussion générale","timestamp":"5690","intervention":"<p>N'y voyez en aucun cas un rejet pur et simple par notre groupe des propositions que vous formulez. Je tiens, au contraire, à vous remercier et à souligner ici, publiquement, la qualité remarquable et constante de votre travail.</p><p>Je souhaite également vous remercier de porter devant notre assemblée, par cette proposition de résolution et par la communication de la mission flash sur l'autonomie financière des collectivités territoriales, ce débat important qu'est celui de la fiscalité locale et, par extension, celui de l'autonomie et des moyens des collectivités locales.</p><p>Croyez bien que nous ne balayerons pas d'un revers de main les pistes que vous avancez. La vérité, monsieur de Courson, à l'heure où nous devons recréer une confiance entre pouvoir national et élus locaux, c'est que nous pensons qu'il ne nous appartient pas, à nous, parlementaires, un mardi soir, dans un hémicycle clairsemé, de décider seuls de ce que devra être la fiscalité locale de demain.</p><p>Une proposition de résolution n'est pas contraignante, me direz-vous. C'est vrai, mais une résolution porte un message politique, une philosophie, un cap. Acter quelque chose dès ce soir sur un sujet aussi important que la fiscalité locale serait, à mon sens, une erreur ou, du moins, une mauvaise façon de faire.</p><p>Ne me faites pas dire ce que je ne dis pas : je suis heureux que nous ayons ce débat, que nous devrons poursuivre, notamment à l'occasion de l'examen de la réforme constitutionnelle. Nul doute que des propositions concernant des articles majeurs comme l'article 72-2 seront portées par les différents groupes de la représentation nationale.</p><p>Mais le coeur du sujet, monsieur de Courson, c'est que, pour réussir cette refonte globale de la fiscalité locale et légiférer, si besoin est, sur la question de l'autonomie financière des collectivités – nous débattrons aussi de l'autonomie fiscale, des leviers fiscaux et de la pérennité des ressources et moyens qui leur sont alloués – , nous devrons, avant toute chose, entendre les propositions des élus locaux et des acteurs de terrain. La confiance retrouvée entre l'État et les collectivités passera par deux prérequis : la transparence et la co-construction.</p><p>La transparence, parce qu'il convient et conviendra d'être clair avec les élus locaux. Oui, la suppression de la taxe d'habitation rebat les cartes. Oui, la question de la compensation des transferts se pose réellement tant les trous dans la raquette sont légion. La refonte de la fiscalité locale dressera un cap sur plusieurs décennies. Elle devra être transparente car nos élus, comme la démocratie locale, ont besoin de stabilité.</p><p>Co-construction ensuite, je le disais en évoquant votre texte, parce qu'il n'appartient pas à la seule Assemblée nationale et au seul Parlement de décider du sort des collectivités locales. Le Gouvernement s'est doté d'un outil pour ce faire. La Conférence nationale des territoires – CNT – semble être le lieu le plus opportun pour proposer, débattre et construire entre État et collectivités, la fiscalité locale de demain.</p><p>N'imposons rien aux collectivités. La vraie décentralisation, c'est aussi, en amont, de permettre aux acteurs de la démocratie de terrain, aux connaisseurs des territoires, à la République de première ligne, de choisir son destin.</p><p>Je pèse ici mes mots, monsieur de Courson. Nous sommes issus de la même famille politique. Nous sommes résolument européens et profondément décentralisateurs. Soyez assuré d'une chose, le groupe du Mouvement démocrate et apparentés, aux côtés du Gouvernement mais aussi de toutes les bonnes volontés, a à coeur de réussir la décentralisation du XXIe siècle.</p><p>Dépense publique, moyens et ressources alloués, autonomie réelle, démocratie, organisation institutionnelle, différenciation territoriale, solidarité, répartition juste des dotations, aucun sujet ne sera éludé. Nous sommes tous attendus au tournant. Soyons à la hauteur, collectivement, et bâtissons ensemble, main dans la main avec les élus locaux, une fiscalité et une décentralisation nouvelles, pour que vive en droit, en moyens et en faits, la démocratie dans tous les territoires de notre République. Il n'y aura pas de défilade. Rendez-vous est pris, monsieur de Courson.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Bruno Millienne","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341451","didascalie":"Applaudissements sur quelques bancs du groupe LaREM","groups":"LREM","parlementaire_groupe_norme":"MODEM","ton":"positif","groupes":["LREM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.002176278563656148},{"id":"286986","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"autonomie fiscale des collectivités territoriales > discussion générale","timestamp":"5700","intervention":"<p>La parole est à M. Jean-René Cazeneuve.</p>","nb_mots":8,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341464","groupes":["présidence"],"nb_cars":39,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":39,"interruption":false,"animation_rate":0.00156564526951465},{"id":"286987","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"autonomie fiscale des collectivités territoriales > discussion générale","timestamp":"5710","intervention":"<p>Monsieur le président, monsieur le secrétaire d'État, monsieur le président de la commission, monsieur le rapporteur général, chers collègues, je me réjouis que notre assemblée, à l'occasion de l'examen de cette proposition de résolution, puisse débattre des relations entre l'État et les collectivités territoriales.</p><p>Cela me permet de rappeler dans un premier temps que, depuis un an, le Gouvernement et sa majorité parlementaire ont su démontrer toute l'attention qu'ils portaient aux territoires. La création d'une instance de dialogue avec l'État, la CNT, la future Agence nationale de la cohésion des territoires, pour soutenir les territoires ruraux et de banlieue, et le lancement du plan Action coeur de ville en sont quelques exemples.</p><p>Je pourrais aussi citer l'instauration d'un mécanisme de contractualisation avec les 322 plus grandes collectivités – certains d'entre vous l'ont évoqué – , gage de visibilité et d'adaptation en lieu et place du rabot financier appliqué sans discernement à toutes les collectivités.</p><p>Je souligne enfin la stabilité des dotations aux collectivités locales. Contrairement à ce que certains prétendent, et si cela a pu être le cas dans le passé, la réduction du déficit pour les prochaines années ne sera pas supportée principalement par les collectivités mais par l'État lui-même. Aux termes de la loi de programmation pour les années 2018 à 2022, la croissance des dépenses en valeur de l'administration d'État sera de 0,7 % contre 1,2 % pour les administrations publiques locales.</p><p>Et je ne mentionne pas la réforme constitutionnelle en cours de discussion qui pourrait apporter, avec la modification de l'article 72-4 de la Constitution, un nouveau souffle à la décentralisation. Voilà de très nombreux exemples de ce que nous faisons ou souhaitons faire pour les collectivités territoriales.</p><p>J'en viens maintenant aux quatre recommandations émises dans la proposition de résolution et qui sont issues de la mission flash sur l'autonomie financière des collectivités territoriales de la délégation aux collectivités territoriales et à la décentralisation.</p><p>Je tiens d'abord à saluer le travail de très grande qualité mené par les deux rapporteurs, Charles de Courson et Christophe Jerretie. Le débat de cet après-midi prouve la richesse et l'éclairage que la délégation peut apporter à nos travaux.</p><p>En premier lieu, vous souhaitez redéfinir le ratio d'autonomie financière. Comme vous l'avez souligné, l'évolution du ratio peut laisser perplexe. Alors que les dotations ont été gelées puis réduites depuis 2003, le ratio s'est accru dans toutes les catégories de collectivités. Cette augmentation ne résultant pas d'une évolution des ressources fiscales à disposition des collectivités, il est donc légitime de vouloir redonner une portée réelle au principe d'autonomie financière.</p><p>En deuxième lieu, vous appelez de vos voeux la reconnaissance du principe de l'autonomie fiscale. Je rappelle que la fiscalité est une compétence exclusive du législateur qui peut autoriser les collectivités à lever l'impôt. Toute autonomie fiscale des collectivités doit donc s'articuler avec le principe d'égalité devant l'impôt. Par ailleurs, toutes les collectivités ne réclament pas l'autonomie fiscale, les régions par exemple ayant fait le choix d'une fiscalité transférée dynamique. Il convient ensuite de penser aux territoires fragiles qui ne bénéficient pas de marge de manoeuvre en termes de fiscalité locale et dont les ressources dépendent grandement de la péréquation qui est, je le rappelle, un principe constitutionnel. L'autonomie risquerait d'aggraver les inégalités territoriales. Enfin, l'introduction d'un ratio d'autonomie fiscale représenterait une contrainte forte, faisant peser le risque de figer le système actuel, alors que nous sommes à la veille d'une refonte en profondeur de la fiscalité locale. Toutes ces raisons m'amènent à penser qu'il est prématuré de vouloir consacrer le principe d'autonomie fiscale des collectivités territoriales.</p><p>En troisième lieu, vous proposez la création d'une loi de financement des collectivités locales – c'est une demande récurrente des associations d'élus et de la Cour des comptes. J'y suis pleinement favorable. Cela permettrait de discuter, de voter et d'évaluer les finances des collectivités de manière consolidée et cohérente. Il convient toutefois de bien s'entendre sur la nature d'une telle loi. Serait-elle une loi de programmation ?</p><p>En quatrième lieu, vous souhaitez que les compensations de transfert de charges de l'État vers les collectivités territoriales soient intégrales et évolutives. Actuellement, la compensation doit être intégrale, seulement à la date du transfert de compétences. On peut comprendre votre souhait de la rendre évolutive pour protéger les collectivités, notamment lorsqu'il s'agit des dépenses sociales des départements. Mais cette proposition signifie aussi que la compensation peut être revue à la baisse dans certains cas. En outre, les charges que vous mentionnez peuvent découler de l'application de normes dont le Gouvernement souhaite améliorer l'évaluation et réduire le nombre.</p><p>Pour conclure, je comprends parfaitement la volonté du groupe UDI de saisir l'opportunité de la réforme constitutionnelle pour avancer ces quatre propositions auxquelles j'adhère en grande partie. Cependant, nous ne pouvons souscrire ni à l'exposé des motifs ni à l'intégralité des recommandations. C'est pourquoi le groupe La République en marche votera contre cette proposition de résolution qui a le mérite néanmoins d'engager un débat fondamental pour les collectivités.</p>","nb_mots":886,"nom":"NULL","parlementaire":"Jean-René Cazeneuve","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341465","groupes":["LREM"],"nb_cars":5582,"nb_excl":0,"nb_qust":1,"nb_phrs":26,"nb_mwbp":214.69230769230768,"interruption":false,"animation_rate":0.0015737410071942446},{"id":"286988","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"autonomie fiscale des collectivités territoriales > discussion générale","timestamp":"5720","intervention":"<p>Monsieur le président, monsieur le secrétaire d'État, monsieur le président de la commission, monsieur le rapporteur général, chers collègues, je me réjouis que notre assemblée, à l'occasion de l'examen de cette proposition de résolution, puisse débattre des relations entre l'État et les collectivités territoriales.</p><p>Cela me permet de rappeler dans un premier temps que, depuis un an, le Gouvernement et sa majorité parlementaire ont su démontrer toute l'attention qu'ils portaient aux territoires. La création d'une instance de dialogue avec l'État, la CNT, la future Agence nationale de la cohésion des territoires, pour soutenir les territoires ruraux et de banlieue, et le lancement du plan Action coeur de ville en sont quelques exemples.</p><p>Je pourrais aussi citer l'instauration d'un mécanisme de contractualisation avec les 322 plus grandes collectivités – certains d'entre vous l'ont évoqué – , gage de visibilité et d'adaptation en lieu et place du rabot financier appliqué sans discernement à toutes les collectivités.</p><p>Je souligne enfin la stabilité des dotations aux collectivités locales. Contrairement à ce que certains prétendent, et si cela a pu être le cas dans le passé, la réduction du déficit pour les prochaines années ne sera pas supportée principalement par les collectivités mais par l'État lui-même. Aux termes de la loi de programmation pour les années 2018 à 2022, la croissance des dépenses en valeur de l'administration d'État sera de 0,7 % contre 1,2 % pour les administrations publiques locales.</p><p>Et je ne mentionne pas la réforme constitutionnelle en cours de discussion qui pourrait apporter, avec la modification de l'article 72-4 de la Constitution, un nouveau souffle à la décentralisation. Voilà de très nombreux exemples de ce que nous faisons ou souhaitons faire pour les collectivités territoriales.</p><p>J'en viens maintenant aux quatre recommandations émises dans la proposition de résolution et qui sont issues de la mission flash sur l'autonomie financière des collectivités territoriales de la délégation aux collectivités territoriales et à la décentralisation.</p><p>Je tiens d'abord à saluer le travail de très grande qualité mené par les deux rapporteurs, Charles de Courson et Christophe Jerretie. Le débat de cet après-midi prouve la richesse et l'éclairage que la délégation peut apporter à nos travaux.</p><p>En premier lieu, vous souhaitez redéfinir le ratio d'autonomie financière. Comme vous l'avez souligné, l'évolution du ratio peut laisser perplexe. Alors que les dotations ont été gelées puis réduites depuis 2003, le ratio s'est accru dans toutes les catégories de collectivités. Cette augmentation ne résultant pas d'une évolution des ressources fiscales à disposition des collectivités, il est donc légitime de vouloir redonner une portée réelle au principe d'autonomie financière.</p><p>En deuxième lieu, vous appelez de vos voeux la reconnaissance du principe de l'autonomie fiscale. Je rappelle que la fiscalité est une compétence exclusive du législateur qui peut autoriser les collectivités à lever l'impôt. Toute autonomie fiscale des collectivités doit donc s'articuler avec le principe d'égalité devant l'impôt. Par ailleurs, toutes les collectivités ne réclament pas l'autonomie fiscale, les régions par exemple ayant fait le choix d'une fiscalité transférée dynamique. Il convient ensuite de penser aux territoires fragiles qui ne bénéficient pas de marge de manoeuvre en termes de fiscalité locale et dont les ressources dépendent grandement de la péréquation qui est, je le rappelle, un principe constitutionnel. L'autonomie risquerait d'aggraver les inégalités territoriales. Enfin, l'introduction d'un ratio d'autonomie fiscale représenterait une contrainte forte, faisant peser le risque de figer le système actuel, alors que nous sommes à la veille d'une refonte en profondeur de la fiscalité locale. Toutes ces raisons m'amènent à penser qu'il est prématuré de vouloir consacrer le principe d'autonomie fiscale des collectivités territoriales.</p><p>En troisième lieu, vous proposez la création d'une loi de financement des collectivités locales – c'est une demande récurrente des associations d'élus et de la Cour des comptes. J'y suis pleinement favorable. Cela permettrait de discuter, de voter et d'évaluer les finances des collectivités de manière consolidée et cohérente. Il convient toutefois de bien s'entendre sur la nature d'une telle loi. Serait-elle une loi de programmation ?</p><p>En quatrième lieu, vous souhaitez que les compensations de transfert de charges de l'État vers les collectivités territoriales soient intégrales et évolutives. Actuellement, la compensation doit être intégrale, seulement à la date du transfert de compétences. On peut comprendre votre souhait de la rendre évolutive pour protéger les collectivités, notamment lorsqu'il s'agit des dépenses sociales des départements. Mais cette proposition signifie aussi que la compensation peut être revue à la baisse dans certains cas. En outre, les charges que vous mentionnez peuvent découler de l'application de normes dont le Gouvernement souhaite améliorer l'évaluation et réduire le nombre.</p><p>Pour conclure, je comprends parfaitement la volonté du groupe UDI de saisir l'opportunité de la réforme constitutionnelle pour avancer ces quatre propositions auxquelles j'adhère en grande partie. Cependant, nous ne pouvons souscrire ni à l'exposé des motifs ni à l'intégralité des recommandations. C'est pourquoi le groupe La République en marche votera contre cette proposition de résolution qui a le mérite néanmoins d'engager un débat fondamental pour les collectivités.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Jean-René Cazeneuve","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341465","didascalie":"Applaudissements sur les bancs des groupes LaREM et MODEM","groups":"LREM|MODEM","parlementaire_groupe_norme":"LREM","ton":"positif","groupes":["LREM","MODEM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.001049501486793773},{"id":"286989","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"autonomie fiscale des collectivités territoriales > discussion générale","timestamp":"5730","intervention":"<p>La parole est à M. Jean-Jacques Ferrara.</p>","nb_mots":8,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341507","groupes":["présidence"],"nb_cars":40,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":40,"interruption":false,"animation_rate":0.0012259194395796847},{"id":"286990","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"autonomie fiscale des collectivités territoriales > discussion générale","timestamp":"5740","intervention":"<p>Je tiens tout d'abord à saluer l'initiative de mes collègues. Cette proposition de résolution visant à promouvoir l'autonomie fiscale des collectivités territoriales va, selon moi, dans le sens de l'histoire en permettant d'améliorer la situation fiscale et financière des collectivités territoriales.</p><p>En effet, les contraintes imposées aux collectivités sont souvent bien trop importantes au regard de leur cruel manque de moyens financiers. Si, en apparence, la balance financière peut sembler juste, elle penche très souvent en défaveur des collectivités territoriales, car les dotations ne sont pas toujours à la mesure des transferts de compétence.</p><p>L'autonomie financière telle qu'elle est consacrée dans la loi constitutionnelle de 2003 est en fait un leurre. L'interprétation qui en est donnée n'empêche pas la mise en place d'un système dans lequel les ressources des collectivités proviennent exclusivement de la fiscalité transférée. Dans les faits, il ne s'agit donc pas d'autonomie mais bien de dépendance. C'est la raison pour laquelle j'approuve la proposition de mes collègues de resserrer la notion de ressources propres, en en excluant la fiscalité transférée.</p><p>En Corse, seule région insulaire métropolitaine, qui est soumise à de nombreuses contraintes géographiques et sociales très différentes des territoires continentaux, une véritable autonomie fiscale – et non pas un trompe-l'oeil comme cela est le cas actuellement – ainsi qu'un élargissement des compétences sont véritablement impératifs. Cette initiative de mes collègues me paraît donc tout à fait louable et nécessaire, non seulement pour ma région, mais aussi pour l'ensemble des régions de France.</p><p>Par ailleurs, le plus gros de l'effort de réduction de la dette est demandé aux collectivités, sans que leur soient accordés les moyens d'accomplir cet effort. Forcément, pour l'État, il est plus facile de rogner les dotations aux collectivités territoriales que son propre budget.</p><p>C'est pourquoi la proposition d'accroître l'autonomie fiscale des collectivités territoriales me paraît aller dans le bon sens. L'évolution du droit commun est un phénomène normal et positif. Il est urgent et indispensable de faire sauter les verrous.</p><p>Il est également important de toujours garder en mémoire que les collectivités territoriales sont les institutions les plus proches des citoyens ! Il leur faut les moyens financiers nécessaires et suffisants pour pouvoir agir. Il me semble légitime et pertinent de pouvoir mettre entre les mains des représentants locaux des leviers fiscaux leur permettant d'agir afin de toujours assurer un meilleur service public pour les administrés.</p><p>Je réitère mon soutien à cette initiative de mes collègues, en particulier à M. de Courson – ce qui, vous l'admettrez, n'est pas très fréquent de la part d'un député de la Corse mais tout arrive – , car elle va dans le bon sens, celui de la justice, de l'équité et du progrès.</p>","nb_mots":471,"nom":"NULL","parlementaire":"Jean-Jacques Ferrara","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341508","groupes":["LR"],"nb_cars":2921,"nb_excl":1,"nb_qust":0,"nb_phrs":12,"nb_mwbp":243.41666666666666,"interruption":false,"animation_rate":0.0015704750687082843},{"id":"286991","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"autonomie fiscale des collectivités territoriales > discussion générale","timestamp":"5750","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Charles de Courson","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341518","groupes":["UAI"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.0013720109760878088},{"id":"286992","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"autonomie fiscale des collectivités territoriales > discussion générale","timestamp":"5760","intervention":"<p>La parole est à M. Marc Fesneau.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341519","groupes":["présidence"],"nb_cars":32,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":32,"interruption":false,"animation_rate":0.0013725490196078432},{"id":"286993","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"autonomie fiscale des collectivités territoriales > discussion générale","timestamp":"5770","intervention":"<p>Bruno Millienne a déjà dit beaucoup de choses, donc mon propos ne sera pas très long.</p><p>Nous partageons les objectifs généraux qui ont été énoncés par Charles de Courson et le groupe UDI, Agir et indépendants. Quant au texte de la proposition de résolution dont nous avons débattu au sein de la délégation aux collectivités territoriales, il appelle plusieurs remarques.</p><p>Il est toujours assez savoureux – je ne vise pas Charles de Courson – de voir des députés défendre dans l'hémicycle des mesures qu'ils n'ont pas défendues dans les années précédentes. Il y a quelque chose d'incongru à prôner l'autonomie fiscale ou financière lorsqu'on a fait exactement l'inverse dans le passé. Passons sur ce détail qu'il n'est toutefois pas inutile de rappeler, car il est toujours plus facile de parler de ces sujets lorsqu'on est dans l'opposition. La question de l'autonomie fiscale et financière des collectivités n'est pas nouvelle, elle est lancinante et récurrente. Je reconnais néanmoins certaines avancées.</p><p>Cette proposition de résolution pose d'abord la question de la capacité donnée aux collectivités de faire, c'est-à-dire de pouvoir développer des services, de maintenir une capacité d'investissement. Or cette capacité de faire n'est pas forcément liée à l'autonomie fiscale et financière. Cela se saurait !</p><p>Nombreux sont ceux qui réclament l'autonomie fiscale. Ce sont d'ailleurs les mêmes qui, dans toutes les campagnes électorales, promettent de ne jamais rendre effectif le levier fiscal. Il faut savoir à quoi sert le levier fiscal s'il n'a pas vocation à être utilisé. L'autonomie que vous appelez de vos voeux est, me semble-t-il, assez virtuelle : on la réclame depuis des années pour finalement ne pas en user.</p><p>Dans de nombreux pays, en particulier les plus décentralisés – le modèle est certes différent puisque ce sont des États fédéraux – , c'est une part, très significative, de l'impôt national qui est levée par les collectivités.</p><p>Cette proposition de résolution revendique l'autonomie fiscale pour toutes les collectivités. Or les régions sont engagées dans un processus qui relève, selon moi, plutôt de l'autonomie financière. Il en va différemment pour le bloc local. Je ne crois plus au bloc que constitueraient toutes les collectivités – région, département et bloc local. Il me semble que le mécanisme autour de la TVA correspond aux attentes des régions.</p><p>J'approuve la nécessité d'un transfert sincère des compétences. Mais, je l'ai dit à Charles de Courson, je considère qu'il faut assumer l'autonomie : une fois que la compétence est transférée, la collectivité s'en saisit et en fait ce qu'elle veut. Je prends l'exemple des régions qui ont eu à gérer les lycées : les régions se sont saisies magnifiquement de leur nouvelle compétence puisqu'elles ont engagé un programme formidable de développement et de rénovation des lycées qui est sur le point de s'achever, trente ans plus tard.</p><p>Une collectivité ne peut pas demander à exercer des responsabilités de manière autonome et ensuite réclamer à l'État d'assumer financièrement les conséquences des choix qu'elle a faits au nom de cette autonomie. Elle ne peut pas réclamer que l'État prenne à sa charge le coût des décisions qu'elle a a prises en exerçant ses compétences. Si une communauté de communes prend la compétence scolaire et décide d'y consacrer des moyens, c'est à elle d'assumer ; elle n'a pas à se retourner vers les communes en leur demandant une participation financière supplémentaire.</p><p>La différenciation territoriale qui sera abordée dans le cadre de la révision constitutionnelle donnera des leviers sur ces sujets. Enfin, une profonde réforme de la fiscalité locale est en cours d'élaboration. Si nous évoquions ces questions sans penser à l'articulation avec cette réforme, en nous arc-boutant sur l'autonomie fiscale qui n'est pas une réalité et sans réfléchir aux moyens, nous ne ferions pas oeuvre utile.</p><p>Pour toutes ces raisons, en connaisseur des collectivités territoriales, comme Charles de Courson et nombre d'entre vous, le groupe MODEM et apparentés ne votera pas cette proposition de résolution en dépit des objectifs intéressants qu'elle poursuit.</p>","nb_mots":701,"nom":"NULL","parlementaire":"Marc Fesneau","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341520","groupes":["MODEM"],"nb_cars":4148,"nb_excl":1,"nb_qust":0,"nb_phrs":21,"nb_mwbp":197.52380952380952,"interruption":false,"animation_rate":0.0014247913698351314},{"id":"286994","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"autonomie fiscale des collectivités territoriales > discussion générale","timestamp":"5780","intervention":"<p>Bruno Millienne a déjà dit beaucoup de choses, donc mon propos ne sera pas très long.</p><p>Nous partageons les objectifs généraux qui ont été énoncés par Charles de Courson et le groupe UDI, Agir et indépendants. Quant au texte de la proposition de résolution dont nous avons débattu au sein de la délégation aux collectivités territoriales, il appelle plusieurs remarques.</p><p>Il est toujours assez savoureux – je ne vise pas Charles de Courson – de voir des députés défendre dans l'hémicycle des mesures qu'ils n'ont pas défendues dans les années précédentes. Il y a quelque chose d'incongru à prôner l'autonomie fiscale ou financière lorsqu'on a fait exactement l'inverse dans le passé. Passons sur ce détail qu'il n'est toutefois pas inutile de rappeler, car il est toujours plus facile de parler de ces sujets lorsqu'on est dans l'opposition. La question de l'autonomie fiscale et financière des collectivités n'est pas nouvelle, elle est lancinante et récurrente. Je reconnais néanmoins certaines avancées.</p><p>Cette proposition de résolution pose d'abord la question de la capacité donnée aux collectivités de faire, c'est-à-dire de pouvoir développer des services, de maintenir une capacité d'investissement. Or cette capacité de faire n'est pas forcément liée à l'autonomie fiscale et financière. Cela se saurait !</p><p>Nombreux sont ceux qui réclament l'autonomie fiscale. Ce sont d'ailleurs les mêmes qui, dans toutes les campagnes électorales, promettent de ne jamais rendre effectif le levier fiscal. Il faut savoir à quoi sert le levier fiscal s'il n'a pas vocation à être utilisé. L'autonomie que vous appelez de vos voeux est, me semble-t-il, assez virtuelle : on la réclame depuis des années pour finalement ne pas en user.</p><p>Dans de nombreux pays, en particulier les plus décentralisés – le modèle est certes différent puisque ce sont des États fédéraux – , c'est une part, très significative, de l'impôt national qui est levée par les collectivités.</p><p>Cette proposition de résolution revendique l'autonomie fiscale pour toutes les collectivités. Or les régions sont engagées dans un processus qui relève, selon moi, plutôt de l'autonomie financière. Il en va différemment pour le bloc local. Je ne crois plus au bloc que constitueraient toutes les collectivités – région, département et bloc local. Il me semble que le mécanisme autour de la TVA correspond aux attentes des régions.</p><p>J'approuve la nécessité d'un transfert sincère des compétences. Mais, je l'ai dit à Charles de Courson, je considère qu'il faut assumer l'autonomie : une fois que la compétence est transférée, la collectivité s'en saisit et en fait ce qu'elle veut. Je prends l'exemple des régions qui ont eu à gérer les lycées : les régions se sont saisies magnifiquement de leur nouvelle compétence puisqu'elles ont engagé un programme formidable de développement et de rénovation des lycées qui est sur le point de s'achever, trente ans plus tard.</p><p>Une collectivité ne peut pas demander à exercer des responsabilités de manière autonome et ensuite réclamer à l'État d'assumer financièrement les conséquences des choix qu'elle a faits au nom de cette autonomie. Elle ne peut pas réclamer que l'État prenne à sa charge le coût des décisions qu'elle a a prises en exerçant ses compétences. Si une communauté de communes prend la compétence scolaire et décide d'y consacrer des moyens, c'est à elle d'assumer ; elle n'a pas à se retourner vers les communes en leur demandant une participation financière supplémentaire.</p><p>La différenciation territoriale qui sera abordée dans le cadre de la révision constitutionnelle donnera des leviers sur ces sujets. Enfin, une profonde réforme de la fiscalité locale est en cours d'élaboration. Si nous évoquions ces questions sans penser à l'articulation avec cette réforme, en nous arc-boutant sur l'autonomie fiscale qui n'est pas une réalité et sans réfléchir aux moyens, nous ne ferions pas oeuvre utile.</p><p>Pour toutes ces raisons, en connaisseur des collectivités territoriales, comme Charles de Courson et nombre d'entre vous, le groupe MODEM et apparentés ne votera pas cette proposition de résolution en dépit des objectifs intéressants qu'elle poursuit.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Marc Fesneau","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341520","didascalie":"Applaudissements sur les bancs des groupes LaREM et MODEM","groups":"LREM|MODEM","parlementaire_groupe_norme":"MODEM","ton":"positif","groupes":["LREM","MODEM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0012214983713355048},{"id":"286995","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"autonomie fiscale des collectivités territoriales > discussion générale","timestamp":"5790","intervention":"<p>Sur le vote de la proposition de résolution, je suis saisi par le groupe La République en marche d'une demande de scrutin public.</p><p>Le scrutin est annoncé dans l'enceinte de l'Assemblée nationale.</p><p>La parole est à Mme Marie-France Lorho.</p>","nb_mots":43,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341531","groupes":["présidence"],"nb_cars":232,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":232,"interruption":false,"animation_rate":0.0014194464158978},{"id":"286996","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"autonomie fiscale des collectivités territoriales > discussion générale","timestamp":"5800","intervention":"<p>Monsieur le président, monsieur le ministre, mes chers collègues, nous sommes nombreux, au sein de cette assemblée, à nous reconnaître dans le localisme. Chez les députés non inscrits, c'est même une quasi-majorité qui trouve dans la liberté des petites patries la source de son engagement politique. C'est donc avec joie que j'ai reçu la proposition de résolution de notre collègue Charles de Courson. Elle vient d'ailleurs couronner son engagement, que chacun connaît, dans la gestion de l'argent public et la dénonciation si nécessaire du racket qui tient lieu de politique fiscale en France depuis de trop nombreuses années.</p><p>Plus généralement, je suis, comme Provençale et comme Française, infiniment favorable à la décentralisation. Adjointe à l'urbanisme de la mairie d'Orange, j'ai vu pendant des années Jacques et Marie-Claude Bompard se battre pour rationaliser les dépenses, parfois contre l'avis de l'État et de ses émissaires régionaux. On connaît en France une forme de brigandage social et administratif très hostile aux collectivités territoriales. L'État a organisé la paralysie des provinces avec la manne sociale redistribuée sans condition et une fonction publique territoriale qui devrait, pour une très large part, changer de statut. Ce brigandage concerne un autre domaine : les manquements constants à l'article 72-2 de la Constitution, que l'exposé des motifs de la proposition de résolution mentionne adroitement.</p><p>Nous prétendons, en France, être merveilleusement administrés. Or nous sélectionnons les compétences semblables, les idées similaires et les opinions convergentes sur le même modèle pour régler toutes les situations. Il s'agit en réalité de constituer une caste de gouvernants potentiels, qui empruntent tous la même voie étroite de la pensée unique. Pourtant, l'échec de cette caste est patent, et les couloirs de Bercy n'ont bénéficié d'aucun autre effet d'aubaine miraculeuse, de direction des services en cabinets ministériels. Que font-ils devant leur échec ? Les plus fringants sont aujourd'hui au pouvoir. Quant aux autres, ils continuent à faire croire que le jacobinisme pourrait être le remède aux maux qu'il a causés. Aussi transfèrent-ils à un millefeuille administratif insupportable des compétences qui relèvent soit de la distribution sans contrôle des transferts sociaux, soit d'horizons impossibles à financer. En accord avec cette proposition de résolution, je pense qu'il faut mettre un terme à cela.</p><p>M. Jacques Bompard est maire depuis plus de vingt ans ; les impôts baissent chaque année et la municipalité n'a aucune dette – zéro ! L'État devrait lui adresser des louanges, mais nous attendons encore.</p><p>Un poète et penseur provençal a dit un jour : « Or, en ceci, nous sommes des privilégiés. Par l'hérédité ou la tradition, tous en France sont ainsi faits que l'assemblée des plus beaux dieux qu'ait possédés le monde est ensevelie dans les coeurs. Et qu'il faut peu de soin pour les ressusciter ! Simplement prendre garde à elle. » Voilà ce que devraient être les collectivités locales : des gardiennes de trésors enfouis dans chaque portion de France, des gardiennes de trésors présents dans le coeur de chaque génération de Français, qu'ils parlent basque ou bas-breton.</p><p>C'est avec cette disposition que nous aurons des entités juridiques qui, en servant leur bien, serviront celui de toute la nation. Ce n'est certainement pas avec des assemblées de présidents de régions ou de départements que nous aurons cette saveur : les partis les gâtent trop. C'est, tout au contraire, avec le strict service des gens que ces collectivités retrouveront un sens et donc le consentement de leurs habitants à leurs diverses politiques. Quand la subvention des associations communautaires ou des minorités criardes cessera d'être une pratique locale, alors notre société sera heureuse de voir des collectivités locales autonomes financer la promotion du legs dont nous disposons tous au sein de nos petites patries.</p><p>Mes chers collègues, nous avons l'exemple de la collectivité corse pour comprendre ce phénomène. Certes, je ne partage pas toutes les opinions de mes collègues corses, mais leur adhésion a beaucoup de ce qui fait le coeur de la vie d'une ville : langue, traditions populaires, nature, épanouissement des villages ; cela nous donne une leçon à tous. Dans une mondialisation exacerbée et bruyante, c'est le rythme de l'enracinement qui domine les coeurs et les esprits. Ce rythme pourrait offrir à notre pays des coeurs vibrants partout sur leur territoire, tant nous fûmes les enfants chéris entre les nations. Encore faut-il en finir avec les massacres culturels et sociaux du jacobinisme, pour doter nos terroirs des autels dont ils ont besoin.</p><p>Aussi, je félicite les auteurs de cette proposition de résolution. Néanmoins, je pense qu'elle ne peut avoir de sens que si elle est accompagnée des mêmes engagements identitaires, culturels et institutionnels.</p>","nb_mots":797,"nom":"NULL","parlementaire":"Marie-France Lorho","sexe":"F","parlementaire_groupe_acronyme":"NI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341533","groupes":["NI"],"nb_cars":4916,"nb_excl":2,"nb_qust":1,"nb_phrs":24,"nb_mwbp":204.83333333333334,"interruption":false,"animation_rate":0.0011828720132481666},{"id":"286997","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"autonomie fiscale des collectivités territoriales > discussion générale","timestamp":"5810","intervention":"<p>La discussion générale est close.</p><p>La parole est à M. le secrétaire d'État chargé des relations avec le Parlement.</p>","nb_mots":20,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341541","groupes":["présidence"],"nb_cars":112,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":112,"interruption":false,"animation_rate":0.0011851149561507466},{"id":"286998","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"autonomie fiscale des collectivités territoriales > discussion générale","timestamp":"5820","intervention":"<p>Monsieur le président, monsieur le président de la commission des finances, monsieur le rapporteur général, mesdames, messieurs les députés, je vais m'efforcer d'être bref, compte tenu de l'heure qui avance. Je saisis cette occasion pour revenir sur des propos plus généraux. Certains ont qualifié les baisses de dotations de « politique austéritaire ». D'autres ont avancé l'idée selon laquelle la suppression de la taxe d'habitation appauvrirait les collectivités locales, alors même que chacun sait que les dégrèvements seront pris en charge à 100 % par l'État. D'autres encore ont employé le terme « amende » à propos des collectivités qui n'entreraient pas en discussion avec l'État pour tenter de limiter à 1,2 % l'augmentation de leurs dépenses de fonctionnement. Toutes ces allégations sont fausses, il est important de le réaffirmer.</p><p>Je rappelle que la dotation globale de fonctionnement pour 2018 n'a pas seulement été maintenue par rapport à 2017 : elle a augmenté de 200 millions d'euros. De plus, 88 % des communes bénéficiant de la dotation de solidarité urbaine et 87 % des communes bénéficiant de la dotation de solidarité rurale ont vu leur dotation croître.</p><p>Je rappelle en outre que, si nous avions poursuivi la dynamique négative dans laquelle s'inscrivaient les finances des collectivités locales, partant d'un niveau 100 en 2017, les dotations aux collectivités auraient été, en 2018, plutôt à 96 et non à 100, sachant qu'il convient d'ajouter les 200 millions d'euros que j'ai évoqués. Et, si nous avions poursuivi encore la tendance, elles seraient plutôt, l'année prochaine, à 93 et non à 101,2, base sur laquelle nous proposons aux collectivités de contractualiser avec l'État. Il est nécessaire de le rappeler, car tout le reste n'est, au fond, que galéjades – je me permets d'employer ce terme car vous avez évoqué votre Provence, madame Lorho. Or il importe des les éviter en ce lieu.</p><p>J'ai été maire pendant seize ans, et je sais que la question les ressources financières des collectivités territoriales est toujours un sujet de préoccupation majeur. Cela s'inscrit évidemment dans le cadre d'une montée en puissance des collectivités territoriales, d'un rapprochement toujours plus marqué entre les citoyens et l'échelle locale et d'un retour au territoire, que le législateur ne peut ignorer.</p><p>Votre assemblée en est, je le sais, pleinement consciente, comme en témoigne la récente mission flash de M. Charles de Courson et M. Christophe Jerretie. La présente proposition de résolution reprend d'ailleurs les grandes lignes de leurs conclusions : l'instauration d'une autonomie fiscale des collectivités territoriales ; la compensation intégrale et évolutive des transferts de compétences ; l'institution d'une loi de financement des collectivités territoriales. Je reviens rapidement sur ces trois points.</p><p>S'agissant du premier, la Constitution garantit d'ores et déjà une grande autonomie aux collectivités territoriales, non seulement par son article 72, mais aussi par son article 72-2, qui consacre leur autonomie financière. Les débats que nous aurons ensemble au mois de juillet permettront, le cas échéant, d'évoquer ou de compléter ce cadre.</p><p>La présente proposition de résolution prévoit de passer d'une autonomie financière à une autonomie fiscale. Cette évolution, particulièrement importante, reviendrait notamment à exclure des ressources propres les recettes fiscales dont les collectivités territoriales ne peuvent fixer ni le taux ni l'assiette, autrement dit les ressources qui sont issues d'un partage d'impôts entre l'État et les collectivités territoriales. À cet égard, permettez-moi d'évoquer seulement le transfert des points de TVA aux régions, qui leur a procuré 70 millions d'euros supplémentaires cette année. Il est donc important de savoir précisément de quoi nous parlons.</p><p>Le Gouvernement n'est pas favorable à une telle évolution pour trois raisons. Premièrement, elle serait source de complexité. Deuxièmement, elle limiterait les pouvoirs du législateur, qui verrait s'affaiblir son pouvoir d'orientation de l'évolution de la fiscalité locale. Troisièmement, elle pourrait conduire à une concurrence dommageable entre collectivités et, donc, à un accroissement des inégalités, ce que personne ici ne souhaite, j'en suis convaincu.</p><p>La proposition de résolution met en avant un deuxième élément marquant : la compensation « intégrale et évolutive » des transferts de charges. Elle appelle ainsi à une modification de l'article 72-2 de la Constitution pour que les ressources attribuées au titre d'un transfert de compétences ne soient plus seulement « équivalentes » mais « identiques » à celles que l'État y consacrait. De plus, ces ressources ne seraient plus calculées à partir de ce que l'État « consacrait » aux compétences transférées mais à partir de celles qu'il leur « consacrerait » s'il les exerçait toujours.</p><p>Il s'agirait, selon moi, d'un changement radical de méthode, qui pourrait être dangereux, y compris pour les collectivités locales. D'une part, cette méthode pourrait conduire à une diminution des ressources transférées aux collectivités territoriales. Il suffirait à l'État d'indiquer qu'il aurait lui-même envisagé une évolution de l'assiette ou de son niveau d'engagement pour diminuer les ressources compensatrices. D'autre part, si une collectivité devait décider de faire plus que l'État, celui-ci lui apporterait-il les moyens de compensation nécessaires pour mettre en oeuvre la politique qu'elle entend mener ? Je ne suis pas convaincu que l'option envisagée aille en réalité dans le sens d'une plus grande autonomie de ladite collectivité.</p><p>La troisième idée-force de la proposition de résolution est l'instauration d'une loi de financement des collectivités territoriales. Elle mérite évidemment d'être discutée. Je crois savoir que le président de la commission des finances et le rapporteur général auraient quelques difficultés à trouver un espace dans les soixante-dix jours actuellement consacrés à l'examen du budget, délai qui sera peut-être encore un peu moindre demain, mais je comprends parfaitement la volonté des signataires de la proposition de résolution : l'idée serait de bénéficier d'un cadre de discussion propre, spécifique aux finances locales. Cependant, pour d'autres, l'idée serait aussi, par le biais d'une telle loi de financement, de doter l'État d'un instrument supplémentaire de maîtrise de la dépense locale. Cela relève un peu du « en même temps » ; tout dépend de quel point de vue l'on se place.</p><p>Je crois qu'il conviendrait d'abord de mettre tout le monde d'accord sur la portée d'une telle loi de financement des collectivités territoriales, de réfléchir à ce que l'on en attend. Selon moi, il ne faudrait pas que celle conduise à trop contraindre la libre administration et l'autonomie financière des collectivités locales.</p><p>Telles sont, mesdames et messieurs les députés, en quelques mots rapides – je n'ai pas répondu à l'ensemble des questions que vous avez posées, mais je suis sûr que vous me le pardonnerez, compte tenu de l'heure avancée – , les raisons pour lesquelles le Gouvernement émet un avis défavorable à l'adoption de cette proposition de résolution. Je tiens toutefois à remercier ses auteurs ainsi que tous les intervenants qui ont exprimé leur position à ce sujet. Un certain nombre de pistes avancées pourront constituer une base solide tant pour la discussion que nous aurons sur la révision constitutionnelle dans les jours qui viennent que pour nos réflexions sur les finances et la fiscalité locales, car il est effectivement essentiel que cette assemblée s'empare de ces questions. Chacun connaît le caractère injuste de nos finances et de notre fiscalité locales ; il est important que nous y consacrions une attention toute particulière afin de le corriger chaque fois que nécessaire.</p>","nb_mots":1269,"nom":"Christophe Castaner","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341543","groupes":["gouvernement"],"nb_cars":7824,"nb_excl":0,"nb_qust":1,"nb_phrs":34,"nb_mwbp":230.11764705882354,"interruption":false,"animation_rate":0.0015001500150015},{"id":"286999","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"autonomie fiscale des collectivités territoriales > discussion générale","timestamp":"5830","intervention":"<p>Monsieur le président, monsieur le président de la commission des finances, monsieur le rapporteur général, mesdames, messieurs les députés, je vais m'efforcer d'être bref, compte tenu de l'heure qui avance. Je saisis cette occasion pour revenir sur des propos plus généraux. Certains ont qualifié les baisses de dotations de « politique austéritaire ». D'autres ont avancé l'idée selon laquelle la suppression de la taxe d'habitation appauvrirait les collectivités locales, alors même que chacun sait que les dégrèvements seront pris en charge à 100 % par l'État. D'autres encore ont employé le terme « amende » à propos des collectivités qui n'entreraient pas en discussion avec l'État pour tenter de limiter à 1,2 % l'augmentation de leurs dépenses de fonctionnement. Toutes ces allégations sont fausses, il est important de le réaffirmer.</p><p>Je rappelle que la dotation globale de fonctionnement pour 2018 n'a pas seulement été maintenue par rapport à 2017 : elle a augmenté de 200 millions d'euros. De plus, 88 % des communes bénéficiant de la dotation de solidarité urbaine et 87 % des communes bénéficiant de la dotation de solidarité rurale ont vu leur dotation croître.</p><p>Je rappelle en outre que, si nous avions poursuivi la dynamique négative dans laquelle s'inscrivaient les finances des collectivités locales, partant d'un niveau 100 en 2017, les dotations aux collectivités auraient été, en 2018, plutôt à 96 et non à 100, sachant qu'il convient d'ajouter les 200 millions d'euros que j'ai évoqués. Et, si nous avions poursuivi encore la tendance, elles seraient plutôt, l'année prochaine, à 93 et non à 101,2, base sur laquelle nous proposons aux collectivités de contractualiser avec l'État. Il est nécessaire de le rappeler, car tout le reste n'est, au fond, que galéjades – je me permets d'employer ce terme car vous avez évoqué votre Provence, madame Lorho. Or il importe des les éviter en ce lieu.</p><p>J'ai été maire pendant seize ans, et je sais que la question les ressources financières des collectivités territoriales est toujours un sujet de préoccupation majeur. Cela s'inscrit évidemment dans le cadre d'une montée en puissance des collectivités territoriales, d'un rapprochement toujours plus marqué entre les citoyens et l'échelle locale et d'un retour au territoire, que le législateur ne peut ignorer.</p><p>Votre assemblée en est, je le sais, pleinement consciente, comme en témoigne la récente mission flash de M. Charles de Courson et M. Christophe Jerretie. La présente proposition de résolution reprend d'ailleurs les grandes lignes de leurs conclusions : l'instauration d'une autonomie fiscale des collectivités territoriales ; la compensation intégrale et évolutive des transferts de compétences ; l'institution d'une loi de financement des collectivités territoriales. Je reviens rapidement sur ces trois points.</p><p>S'agissant du premier, la Constitution garantit d'ores et déjà une grande autonomie aux collectivités territoriales, non seulement par son article 72, mais aussi par son article 72-2, qui consacre leur autonomie financière. Les débats que nous aurons ensemble au mois de juillet permettront, le cas échéant, d'évoquer ou de compléter ce cadre.</p><p>La présente proposition de résolution prévoit de passer d'une autonomie financière à une autonomie fiscale. Cette évolution, particulièrement importante, reviendrait notamment à exclure des ressources propres les recettes fiscales dont les collectivités territoriales ne peuvent fixer ni le taux ni l'assiette, autrement dit les ressources qui sont issues d'un partage d'impôts entre l'État et les collectivités territoriales. À cet égard, permettez-moi d'évoquer seulement le transfert des points de TVA aux régions, qui leur a procuré 70 millions d'euros supplémentaires cette année. Il est donc important de savoir précisément de quoi nous parlons.</p><p>Le Gouvernement n'est pas favorable à une telle évolution pour trois raisons. Premièrement, elle serait source de complexité. Deuxièmement, elle limiterait les pouvoirs du législateur, qui verrait s'affaiblir son pouvoir d'orientation de l'évolution de la fiscalité locale. Troisièmement, elle pourrait conduire à une concurrence dommageable entre collectivités et, donc, à un accroissement des inégalités, ce que personne ici ne souhaite, j'en suis convaincu.</p><p>La proposition de résolution met en avant un deuxième élément marquant : la compensation « intégrale et évolutive » des transferts de charges. Elle appelle ainsi à une modification de l'article 72-2 de la Constitution pour que les ressources attribuées au titre d'un transfert de compétences ne soient plus seulement « équivalentes » mais « identiques » à celles que l'État y consacrait. De plus, ces ressources ne seraient plus calculées à partir de ce que l'État « consacrait » aux compétences transférées mais à partir de celles qu'il leur « consacrerait » s'il les exerçait toujours.</p><p>Il s'agirait, selon moi, d'un changement radical de méthode, qui pourrait être dangereux, y compris pour les collectivités locales. D'une part, cette méthode pourrait conduire à une diminution des ressources transférées aux collectivités territoriales. Il suffirait à l'État d'indiquer qu'il aurait lui-même envisagé une évolution de l'assiette ou de son niveau d'engagement pour diminuer les ressources compensatrices. D'autre part, si une collectivité devait décider de faire plus que l'État, celui-ci lui apporterait-il les moyens de compensation nécessaires pour mettre en oeuvre la politique qu'elle entend mener ? Je ne suis pas convaincu que l'option envisagée aille en réalité dans le sens d'une plus grande autonomie de ladite collectivité.</p><p>La troisième idée-force de la proposition de résolution est l'instauration d'une loi de financement des collectivités territoriales. Elle mérite évidemment d'être discutée. Je crois savoir que le président de la commission des finances et le rapporteur général auraient quelques difficultés à trouver un espace dans les soixante-dix jours actuellement consacrés à l'examen du budget, délai qui sera peut-être encore un peu moindre demain, mais je comprends parfaitement la volonté des signataires de la proposition de résolution : l'idée serait de bénéficier d'un cadre de discussion propre, spécifique aux finances locales. Cependant, pour d'autres, l'idée serait aussi, par le biais d'une telle loi de financement, de doter l'État d'un instrument supplémentaire de maîtrise de la dépense locale. Cela relève un peu du « en même temps » ; tout dépend de quel point de vue l'on se place.</p><p>Je crois qu'il conviendrait d'abord de mettre tout le monde d'accord sur la portée d'une telle loi de financement des collectivités territoriales, de réfléchir à ce que l'on en attend. Selon moi, il ne faudrait pas que celle conduise à trop contraindre la libre administration et l'autonomie financière des collectivités locales.</p><p>Telles sont, mesdames et messieurs les députés, en quelques mots rapides – je n'ai pas répondu à l'ensemble des questions que vous avez posées, mais je suis sûr que vous me le pardonnerez, compte tenu de l'heure avancée – , les raisons pour lesquelles le Gouvernement émet un avis défavorable à l'adoption de cette proposition de résolution. Je tiens toutefois à remercier ses auteurs ainsi que tous les intervenants qui ont exprimé leur position à ce sujet. Un certain nombre de pistes avancées pourront constituer une base solide tant pour la discussion que nous aurons sur la révision constitutionnelle dans les jours qui viennent que pour nos réflexions sur les finances et la fiscalité locales, car il est effectivement essentiel que cette assemblée s'empare de ces questions. Chacun connaît le caractère injuste de nos finances et de notre fiscalité locales ; il est important que nous y consacrions une attention toute particulière afin de le corriger chaque fois que nécessaire.</p>","nb_mots":0,"nom":"Christophe Castaner","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341543","didascalie":"Applaudissements sur les bancs des groupes LaREM et MODEM","groups":"LREM|MODEM","parlementaire_groupe_norme":"NULL","ton":"positif","groupes":["LREM","MODEM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0012001200120012002},{"id":"287000","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"autonomie fiscale des collectivités territoriales > discussion générale","timestamp":"5840","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Joël Giraud","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"rapporteur de la commission des finances, de l'économie générale et du contrôle budgétaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341556","groupes":["commission"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.0012030075187969924},{"id":"287002","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"elocution","titre":"vote sur la proposition de résolution","titre_complet":"autonomie fiscale des collectivités territoriales > vote sur la proposition de résolution","timestamp":"5860","intervention":"<p>Je mets aux voix la proposition de résolution.</p>","nb_mots":8,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341558","groupes":["présidence"],"nb_cars":46,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":46,"interruption":false,"animation_rate":0.001401541695865452},{"id":"287004","seance_id":"1674","date":"2018-06-19","moment":"15:00","type":"elocution","titre":"vote sur la proposition de résolution","titre_complet":"autonomie fiscale des collectivités territoriales > vote sur la proposition de résolution","timestamp":"5880","intervention":"<p>Voici le résultat du scrutin :</p>","nb_mots":5,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180279.asp#P1341558","groupes":["présidence"],"nb_cars":30,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":30,"interruption":false,"animation_rate":0.0010518934081346423}],"nb_cars":78522,"nb_mots":12642,"nb_excl":27,"nb_interruptions":16,"nb_interruptions_positives":3,"nb_interruptions_negatives":4,"pc_interruptions":0.32653061224489793,"nb_didasc_positives":9,"nb_didasc_negatives":0,"nb_didasc_neutres":0,"nb_murmures":40,"nb_rires":40,"orateursData":{"Sylvain Waserman":{"nom":"Sylvain Waserman","count":16,"groupes":["présidence"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":222}},"Charles de Courson":{"nom":"Charles de Courson","count":6,"groupes":["UAI"],"stats":{"attaques_recues":1.2,"invectivite":3,"soutiens_recus":2.4,"mots_prononces":1688}},"Christophe Jerretie":{"nom":"Christophe Jerretie","count":3,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":3,"mots_prononces":636}},"Bruno Millienne":{"nom":"Bruno Millienne","count":3,"groupes":["MODEM"],"stats":{"attaques_recues":1.2,"invectivite":0,"soutiens_recus":2.4,"mots_prononces":872}},"Christophe Castaner":{"nom":"Christophe Castaner","count":3,"groupes":["gouvernement"],"stats":{"attaques_recues":1.2,"invectivite":1,"soutiens_recus":3,"mots_prononces":1272}},"Jean-René Cazeneuve":{"nom":"Jean-René Cazeneuve","count":2,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.8,"mots_prononces":886}},"Clémentine Autain":{"nom":"Clémentine Autain","count":2,"groupes":["LFI"],"stats":{"attaques_recues":1.2,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":1501}},"Marc Fesneau":{"nom":"Marc Fesneau","count":2,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.8,"mots_prononces":701}},"Christine Pires Beaune":{"nom":"Christine Pires Beaune","count":2,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.8,"mots_prononces":1364}},"Vincent Rolland":{"nom":"Vincent Rolland","count":2,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.8,"mots_prononces":618}},"Jean-Paul Dufrègne":{"nom":"Jean-Paul Dufrègne","count":2,"groupes":["GDR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":1334}},"Éric Woerth":{"nom":"Éric Woerth","count":1,"groupes":["commission"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":271}},"Joël Giraud":{"nom":"Joël Giraud","count":1,"groupes":["commission"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":2}},"Marie-France Lorho":{"nom":"Marie-France Lorho","count":1,"groupes":["NI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":797}},"Jean-Jacques Ferrara":{"nom":"Jean-Jacques Ferrara","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":471}},"Éric Alauzet":{"nom":"Éric Alauzet","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":3}},"Cendra Motin":{"nom":"Cendra Motin","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":4}}}}],"nb_seances":1,"nb_cars":78522,"nb_mots":12642,"nb_excl":27,"nb_orateurs":36,"nb_didasc_neutres":0,"nb_didasc_positives":9,"nb_didasc_negatives":0,"nb_interruptions":16,"nb_interruptions_positives":3,"nb_interruptions_negatives":4,"nb_murmures":40,"nb_rires":40,"profile_interruptions":[0.32653061224489793],"pc_interruptions":0.32653061224489793,"nb_interv":49,"orateurs":{"Sylvain Waserman":{"nom":"Sylvain Waserman","count":16,"groupes":["présidence"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":222}},"Charles de Courson":{"nom":"Charles de Courson","count":6,"groupes":["UAI"],"stats":{"attaques_recues":1.2,"invectivite":3,"soutiens_recus":2.4,"mots_prononces":1688}},"Christophe Jerretie":{"nom":"Christophe Jerretie","count":3,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":3,"mots_prononces":636}},"Bruno Millienne":{"nom":"Bruno Millienne","count":3,"groupes":["MODEM"],"stats":{"attaques_recues":1.2,"invectivite":0,"soutiens_recus":2.4,"mots_prononces":872}},"Christophe Castaner":{"nom":"Christophe Castaner","count":3,"groupes":["gouvernement"],"stats":{"attaques_recues":1.2,"invectivite":1,"soutiens_recus":3,"mots_prononces":1272}},"Jean-René Cazeneuve":{"nom":"Jean-René Cazeneuve","count":2,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.8,"mots_prononces":886}},"Clémentine Autain":{"nom":"Clémentine Autain","count":2,"groupes":["LFI"],"stats":{"attaques_recues":1.2,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":1501}},"Marc Fesneau":{"nom":"Marc Fesneau","count":2,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.8,"mots_prononces":701}},"Christine Pires Beaune":{"nom":"Christine Pires Beaune","count":2,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.8,"mots_prononces":1364}},"Vincent Rolland":{"nom":"Vincent Rolland","count":2,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.8,"mots_prononces":618}},"Jean-Paul Dufrègne":{"nom":"Jean-Paul Dufrègne","count":2,"groupes":["GDR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":1334}},"Éric Woerth":{"nom":"Éric Woerth","count":1,"groupes":["commission"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":271}},"Joël Giraud":{"nom":"Joël Giraud","count":1,"groupes":["commission"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":2}},"Marie-France Lorho":{"nom":"Marie-France Lorho","count":1,"groupes":["NI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":797}},"Jean-Jacques Ferrara":{"nom":"Jean-Jacques Ferrara","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":471}},"Éric Alauzet":{"nom":"Éric Alauzet","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":3}},"Cendra Motin":{"nom":"Cendra Motin","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":4}}}}