{"id":"certificats-d'economie-d'energie","nom":"certificats d'économie d'énergie","id_an":"certificats_economie_energie","seances":[{"id":"1669","sommaire":[],"parlementaires":{"Hugues Renson":17,"Julien Aubert":11,"Thibault Bazin":1,"Thierry Benoit":12,"Éric Woerth":1,"Raphaël Schellenberger":3,"Joël Giraud":2,"Philippe Bolo":1,"Cendra Motin":1,"Amélie de Montchalin":1,"Jean-Paul Dufrègne":4,"Marie-Christine Dalloz":1,"Pierre Cordier":1,"Mathilde Panot":1,"Jean-Louis Bricout":2,"Alexandre Holroyd":3,"Sébastien Chenu":1},"personnalites":{"Sébastien Lecornu":16,"Gérald Darmanin":4},"interventions":[{"id":"282910","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion d'une proposition de résolution","titre_complet":"certificats d'économie d'énergie > discussion d'une proposition de résolution","timestamp":"3940","intervention":"<p>L'ordre du jour appelle la discussion de la proposition de résolution de M. Julien Aubert concernant les certificats d'économie d'énergie (no 1036).</p>","nb_mots":25,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343370","groupes":["présidence"],"nb_cars":148,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":148,"interruption":false,"animation_rate":0.0019169329073482429},{"id":"282912","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"présentation","titre_complet":"certificats d'économie d'énergie > présentation","timestamp":"3960","intervention":"<p>La parole est à M. Julien Aubert, rapporteur spécial de la commission des finances, de l'économie générale et du contrôle budgétaire.</p>","nb_mots":22,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343372","groupes":["présidence"],"nb_cars":133,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":133,"interruption":false,"animation_rate":0.0025526483726866626},{"id":"282913","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"présentation","titre_complet":"certificats d'économie d'énergie > présentation","timestamp":"3970","intervention":"<p>Monsieur le président, monsieur le secrétaire d'État auprès du ministre d'État, ministre de la transition écologique et solidaire, monsieur le président de la commission des finances, de l'économie générale et du contrôle budgétaire, monsieur le rapporteur général de la commission des finances, mes chers collègues, la présente proposition de résolution vise à clarifier, sur certains points, le dispositif des certificats d'économie d'énergie – CEE – et à permettre une meilleure association du Parlement dans sa mise en oeuvre.</p><p>Les CEE ont été créés par la loi du 13 juillet 2005 de programme fixant les orientations de la politique énergétique afin d'inciter les acteurs privés à réaliser des économies d'énergie. Il a alors été choisi d'instaurer un mécanisme de marché comparable à celui des quotas d'émission de gaz à effet de serre. La France avait la possibilité de mettre en place une taxe, mais elle a préféré ce système.</p><p>Il revient à l'administration de fixer un volume d'économies d'énergie, mesurées en térawattheures, sur une période donnée, auquel sont tenus les obligés du dispositif, les fournisseurs d'énergie. Ce volume a augmenté de manière exponentielle, passant de 54 térawattheures pour la période 2006-2009 à 1 600 térawattheures pour la période actuelle. Les obligés sont laissés libres dans le choix de la méthode pour atteindre leurs objectifs, les économies étant matérialisées par l'attribution d'un CEE. À la fin de la période fixée par l'administration, les obligés doivent être en possession du nombre de CEE correspondant à leur montant d'obligations à réaliser en matière d'économies d'énergie. Dans le cas contraire, ils peuvent recourir à un marché de gré à gré, où les opérateurs disposant d'un excédant de CEE peuvent les revendre aux opérateurs en déficit. Les obligés n'ayant pas atteint leurs objectifs doivent payer une pénalité.</p><p>Le mécanisme permet également aux particuliers, collectivités territoriales et entreprises de bénéficier d'une prime versée par les fournisseurs d'énergie pour financer des travaux d'économies d'énergie.</p><p>Les CEE constituent un outil majeur de notre politique de maîtrise de la consommation énergétique. En année pleine, ils représentent le double du montant du crédit d'impôt pour la transition énergétique. Ils auraient permis d'économiser 612 térawattheures entre 2006 et 2014 et contribué à financer des travaux d'économies d'énergie à hauteur de 24 milliards d'euros, représentant 2 milliards d'euros d'économies annuelles.</p><p>Il y a un problème : les CEE reposent sur un circuit essentiellement extrabudgétaire, puisqu'ils occasionnent très peu de dépenses publiques directes. L'essentiel de ces dépenses correspond à la paie des douze agents de la direction générale de l'énergie et du climat – DGEC – qui contrôlent l'application du dispositif, mais le nombre d'agents n'a pas vraiment bougé entre l'époque où le volume d'économies d'énergie était de 54 térawattheures et la période actuelle, où les CEE représentent 9 milliards d'euros sur trois ans.</p><p>Il est permis de s'interroger sur le statut de quasi-taxe du dispositif, puisque les opérateurs privés sont obligés de débourser de l'argent en vertu d'une décision de l'administration, et non du Parlement. Les sommes en jeu ne sont pas négligeables : 3 milliards d'euros par an, soit 9 milliards au total pour la quatrième période. D'ailleurs, il arrive qu'un ministre décide, en cours de vol, d'augmenter les volumes, comme l'a fait Ségolène Royal lorsqu'elle a créé les certificats d'économie d'énergie précarité, à destination des ménages modestes, en 2016. Cela s'était traduit par une augmentation des dépenses pour les entreprises, mais aussi pour les particuliers, puisque ces derniers financent indirectement le dispositif – 50 % des CEE reposent sur le prix des carburants, à raison de 3 à 6 centimes d'euro par litre. Allez expliquer aux citoyens qu'environ un litre par plein d'essence vient financer les CEE, dans le cadre d'une politique qui échappe au contrôle du Parlement.</p><p>Beaucoup de questions se posent encore. Quelle est la nature du CEE, aujourd'hui défini comme un « bien meuble négociable », dont l'unité de compte est le kilowattheure d'énergie finale économisée ? Par ailleurs, nous pouvons nous interroger sur l'imputation comptable des CEE pour les obligés, sur le régime d'imposition applicable à la détention et à l'échange des CEE, ou encore sur la nature financière des CEE. À cet égard, M. Lecornu nous a expliqué, lors des commissions d'évaluation des politiques publiques, qu'il considérait plutôt être en présence d'un marché obligataire.</p><p>Les risques de voir se développer des comportements de spéculation existent : plus il y a d'argent en jeu, plus il est tentant de thésauriser afin de réaliser un profit à la faveur des variations des cours.</p><p>La question de la fraude est également centrale. Les effectifs dédiés au contrôle sont relativement restreints – une douzaine de personnes – , ce qui pose d'ailleurs un problème d'engorgement des dossiers et entraîne une sous-évaluation de cette politique publique. Cela explique aussi les réticences des acteurs, qui déplorent de ne pas obtenir de réponses de la DGEC. Le ministère indique toutefois qu'il est prévu de renforcer les effectifs.</p>","nb_mots":874,"nom":"NULL","parlementaire":"Julien Aubert","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"rapporteur spécial de la commission des finances, de l'économie générale et du contrôle budgétaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343373","groupes":["commission"],"nb_cars":5245,"nb_excl":0,"nb_qust":1,"nb_phrs":21,"nb_mwbp":249.76190476190476,"interruption":false,"animation_rate":0.0025173064820641915},{"id":"282914","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"présentation","titre_complet":"certificats d'économie d'énergie > présentation","timestamp":"3980","intervention":"<p>C'est important !</p>","nb_mots":3,"nom":"NULL","parlementaire":"Thibault Bazin","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343383","groupes":["LR"],"nb_cars":17,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":17,"interruption":true,"ton":"negatif","animation_rate":0.0020953378732320588},{"id":"282915","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"présentation","titre_complet":"certificats d'économie d'énergie > présentation","timestamp":"3990","intervention":"<p>Pour revenir à la fraude, l'agence TRACFIN – traitement du renseignement et action contre les circuits financiers clandestins – a procédé à un contrôle : sur seize dossiers examinés, seize se sont révélés frauduleux et treize ont été transmis au parquet de Paris. L'existence de certains réseaux criminels pose évidemment des questions.</p><p>En outre, une analyse en termes de répartition géographique doit être menée. Un volume global d'économies à réaliser est attribué à chaque obligé, mais on ne se concentre pas sur le déploiement géographique de cette politique.</p><p>Je le répète, je considère que les moyens de contrôle sont insuffisants.</p><p>Par ailleurs, le volume d'économies d'énergie à réaliser est décidé par le ministre de la transition énergétique et solidaire, et non par le Parlement. Or le dispositif des CEE présente évidemment un enjeu financier pour les acteurs et a un impact direct sur le pouvoir d'achat des Français. Notre assemblée est dessaisie de ses pouvoirs au coeur de ses prérogatives constitutionnelles, à savoir le vote et le contrôle de la contribution publique.</p><p>La présente proposition de résolution a plusieurs objets. Elle appelle le Gouvernement à prévoir des modalités d'association du Parlement lors de la fixation des objectifs de volume du dispositif. Elle invite le Gouvernement à produire un rapport sur la déclinaison géographique des CEE. Elle plaide pour une clarification du statut comptable et fiscal du CEE.</p>","nb_mots":231,"nom":"NULL","parlementaire":"Julien Aubert","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"rapporteur spécial de la commission des finances, de l'économie générale et du contrôle budgétaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343384","groupes":["commission"],"nb_cars":1441,"nb_excl":0,"nb_qust":0,"nb_phrs":8,"nb_mwbp":180.125,"interruption":false,"animation_rate":0.002617801047120419},{"id":"282916","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"présentation","titre_complet":"certificats d'économie d'énergie > présentation","timestamp":"4000","intervention":"<p>Merci de conclure, monsieur le rapporteur spécial.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343389","groupes":["présidence"],"nb_cars":50,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":50,"interruption":false,"animation_rate":0.0026028110359187923},{"id":"282917","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"présentation","titre_complet":"certificats d'économie d'énergie > présentation","timestamp":"4010","intervention":"<p>Enfin, elle encourage évidemment le Gouvernement à renforcer les dispositifs de contrôle et de lutte contre la fraude.</p>","nb_mots":18,"nom":"NULL","parlementaire":"Julien Aubert","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"rapporteur spécial de la commission des finances, de l'économie générale et du contrôle budgétaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343390","groupes":["commission"],"nb_cars":118,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":118,"interruption":false,"animation_rate":0.001808972503617945},{"id":"282918","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"didascalie","titre":"présentation","titre_complet":"certificats d'économie d'énergie > présentation","timestamp":"4020","intervention":"<p>Enfin, elle encourage évidemment le Gouvernement à renforcer les dispositifs de contrôle et de lutte contre la fraude.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Julien Aubert","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"rapporteur spécial de la commission des finances, de l'économie générale et du contrôle budgétaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343390","didascalie":"Applaudissements sur les bancs du groupe LR et sur plusieurs bancs du groupe UDI-Agir","groups":"UAI|LR","parlementaire_groupe_norme":"LR","ton":"positif","groupes":["UAI","LR"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.002170767004341534},{"id":"282919","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"présentation","titre_complet":"certificats d'économie d'énergie > présentation","timestamp":"4030","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Thierry Benoit","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343398","groupes":["UAI"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.0021652832912306026},{"id":"282920","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"présentation","titre_complet":"certificats d'économie d'énergie > présentation","timestamp":"4040","intervention":"<p>La parole est à M. le président de la commission des finances, de l'économie générale et du contrôle budgétaire.</p>","nb_mots":20,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343391","groupes":["présidence"],"nb_cars":112,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":112,"interruption":false,"animation_rate":0.0017554125219426564},{"id":"282921","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"présentation","titre_complet":"certificats d'économie d'énergie > présentation","timestamp":"4050","intervention":"<p>Monsieur le rapporteur spécial, c'est une bonne chose d'avoir mis en avant ce dispositif très complexe des certificats d'économies d'énergie, que nous connaissons assez mal pour la bonne raison que nous votons peu de dispositions sur le sujet. Il ne représente pas beaucoup d'argent public, si ce n'est le coût de gestion du dispositif par l'administration – ce n'est pas rien, mais ce n'est tout de même pas le sujet essentiel.</p><p>Le dispositif des certificats d'économies d'énergie est une bonne idée – je n'y reviendrai pas car le rapporteur spécial en a présenté les grandes lignes. Pour autant, il n'y a aucune raison d'avoir un dispositif aussi complexe, car la complexité crée un certain nombre de frottements, qui ne sont pas fiscaux mais coûteux.</p><p>Comme vous l'avez dit, monsieur le rapporteur spécial, le dispositif échappe largement au contrôle parlementaire, alors qu'il met en oeuvre une politique visant à économiser l'énergie, c'est-à-dire un aspect qui est au coeur de l'action menée par le gouvernement actuel comme par les gouvernements précédents.</p><p>Quant à la question de la fraude, elle nous préoccupe toujours sur de nombreux sujets, en particulier sur celui auquel nous nous intéressons aujourd'hui, assez marginal et peu visible, même si le rapport spécial et la proposition de résolution de M. Aubert lui donnent davantage de visibilité.</p><p>Selon le Pôle national des certificats d'économies d'énergie, la moitié des contrôles sur les opérations d'efficacité énergétique certifiées révèlent des non-conformités, voire des fraudes caractérisées. Un rapport publié par TRACFIN en décembre 2017 indique même que le dispositif des certificats d'économies d'énergie finance des réseaux criminels internationaux. En 2018, le ministre de l'action et des comptes publics s'est d'ailleurs engagé à renforcer les contrôles lors de la délivrance de ces certificats et à changer de doctrine administrative.</p><p>Vous appelez sur ces questions l'attention de l'Assemblée nationale et nous sommes là tout à fait au coeur du processus d'évaluation que nous avons mené. J'exprime bien évidemment un avis très favorable sur le projet de résolution.</p>","nb_mots":363,"nom":"NULL","parlementaire":"Éric Woerth","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président de la commission des finances, de l'économie générale et du contrôle budgétaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343392","groupes":["commission"],"nb_cars":2137,"nb_excl":0,"nb_qust":0,"nb_phrs":6,"nb_mwbp":356.1666666666667,"interruption":false,"animation_rate":0.0020467836257309943},{"id":"282922","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"présentation","titre_complet":"certificats d'économie d'énergie > présentation","timestamp":"4060","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Raphaël Schellenberger","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343444","groupes":["LR"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.0023550191345304682},{"id":"282923","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"présentation","titre_complet":"certificats d'économie d'énergie > présentation","timestamp":"4070","intervention":"<p>La parole est à M. Joël Giraud, rapporteur général de la commission des finances, de l'économie générale et du contrôle budgétaire.</p>","nb_mots":22,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343401","groupes":["présidence"],"nb_cars":131,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":131,"interruption":false,"animation_rate":0.002365464222353637},{"id":"282924","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"présentation","titre_complet":"certificats d'économie d'énergie > présentation","timestamp":"4080","intervention":"<p>Monsieur le président, monsieur le secrétaire d'État, monsieur le président de la commission des finances, chers collègues, le rapporteur spécial, Julien Aubert, a choisi d'évaluer un outil original et essentiellement extrabudgétaire de soutien aux économies d'énergie : les certificats d'économies d'énergie.</p><p>La loi de 2005 fixant les orientations de la politique énergétique a créé cet outil pour inciter les acteurs privés à réaliser des économies d'énergie. Le mécanisme, qui a été décrit tout à l'heure, est comparable à celui des quotas d'émissions de gaz à effet de serre : l'administration fixe un volume d'économies d'énergie à réaliser sur une période donnée, qui s'impose aux fournisseurs d'énergie – les « obligés » du dispositif.</p><p>Les certificats d'économies d'énergie auraient permis d'économiser 612 térawattheures entre 2006 et 2014 et auraient contribué à financer des travaux d'économies d'énergie à hauteur de 24 milliards d'euros. Les économies annuelles pour les consommateurs se seraient élevées à près de 2 milliards d'euros. Ce bilan semble globalement satisfaisant.</p><p>Vous avez toutefois souligné différents points susceptibles de faire l'objet d'améliorations : une meilleure association et une meilleure information du Parlement dans la fixation par l'administration des objectifs de volumes de certificats, la publication d'un rapport du Gouvernement décrivant la déclinaison géographique des certificats d'économies d'énergie, une clarification du statut comptable et fiscal de ces certificats, qui me semble en effet indispensable, et un renforcement des dispositifs de lutte contre la fraude aux certificats d'économies d'énergie. En tant qu'ancien haut fonctionnaire mis à la disposition de TRACFIN, je ne saurais y être insensible.</p><p>Le Gouvernement a déjà commencé à répondre sur ces quatre points dans le cadre des discussions en commission d'évaluation des politiques publiques. Pour ma part, j'estime que votre démarche est parfaitement légitime et j'appellerai à voter votre proposition de résolution.</p>","nb_mots":320,"nom":"NULL","parlementaire":"Joël Giraud","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"rapporteur général de la commission des finances, de l'économie générale et du contrôle budgétaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343402","groupes":["commission"],"nb_cars":2030,"nb_excl":0,"nb_qust":0,"nb_phrs":6,"nb_mwbp":338.3333333333333,"interruption":false,"animation_rate":0.002942258183155572},{"id":"282925","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"présentation","titre_complet":"certificats d'économie d'énergie > présentation","timestamp":"4090","intervention":"<p>Excellent !</p>","nb_mots":1,"nom":"NULL","parlementaire":"Thierry Benoit","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343407","groupes":["UAI"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.0029411764705882353},{"id":"282927","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4110","intervention":"<p>Dans la discussion générale, la parole est à M. Raphaël Schellenberger.</p>","nb_mots":11,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343409","groupes":["présidence"],"nb_cars":71,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":71,"interruption":false,"animation_rate":0.002617801047120419},{"id":"282928","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4120","intervention":"<p>Monsieur le président, monsieur le secrétaire d'État, monsieur le rapporteur général, monsieur le rapporteur spécial, chers collègues, le dispositif des contrats d'économies d'énergie – CEE – , reposant sur une obligation de réaliser des économies d'énergie visant les vendeurs d'énergie, manque de lisibilité. Mon collègue Julien Aubert l'a brillamment démontré.</p><p>Le Parlement n'est pas associé à un outil pourtant important de la réorientation de la stratégie énergétique française. Comment comprendre que le principal organe démocratique de notre République ne soit pas associé à ce qui devient aujourd'hui l'une des principales préoccupations politiques, à savoir la lutte pour les économies d'énergie et contre le réchauffement climatique ?</p><p>Les alertes de TRACFIN en la matière ne sauraient non plus rester lettre morte et méritent une attention singulière face au risque de dossiers fictifs et de fraude.</p><p>Le groupe Les Républicains vous demande, monsieur le secrétaire d'État, d'entendre ces arguments et de rectifier le dispositif en conséquence, dans la lignée des propositions contenues dans la présente proposition de résolution.</p><p>Le manque de clarté du dispositif est symptomatique d'une politique énergétique définie trop loin de la représentation nationale et manquant de cohérence. Après une année de gouvernance, la vision globale de l'exécutif en matière de politique énergétique n'apparaît toujours pas. Vous nous renverrez peut-être au grand débat sur la programmation pluriannuelle de l'énergie – PPE – , mais je ne pense pas que cela nous permette d'éclairer la question et de comprendre où le Gouvernement veut aller. Un sujet aussi important que la stratégie énergétique devrait faire l'objet d'un discours public plus clair. Or, toujours pas de grand exercice de présentation, toujours pas de prise de parole forte, qui donnerait du souffle et une cohérence d'ensemble sur ce sujet pourtant déterminant qu'est notre avenir énergétique.</p><p>Faute de cela, il est proposé d'avancer à tâtons, par à-coups, loin des objectifs environnementaux fixés à Paris en 2015, loin également de la sérénité espérée face à l'évolution de la consommation énergétique, clé de voûte d'un pays ayant l'ambition d'un rebond pour son secteur industriel.</p><p>Cette attitude, ce manque de recul inquiètent. Posons le débat. Exprimez clairement les grandes orientations qui ont été déterminées. Les questions en suspens ne sont pas des moindres – elles sont même particulièrement structurantes. Qu'en est-il de la lutte contre le réchauffement climatique ? Est-elle encore notre priorité ? Nous donnons-nous les moyens d'atteindre les objectifs fixés ? Quel mix énergétique pour y parvenir ? Quelle place, de ce fait, pour le nucléaire, atout français dans la réduction des émissions de gaz à effet de serre ?</p><p>Nous sommes informés des inclinations du Gouvernement dans le domaine de l'énergie par voie d'interviews accordées à la presse mais, même mises bout à bout, celles-ci ne dessinent pas une politique énergétique globale et cohérente. Au contraire, comme on le voit, certaines décisions, par manque d'explications et de cohérence technique et politique, se traduisent par une incompréhension, voire un sentiment d'arbitraire. Je ne vous ferai pas l'affront, monsieur le secrétaire d'État, vous qui travaillez sur la reconversion du territoire de Fessenheim, de vous réexpliquer encore une fois que la décision de la fermeture de la centrale n'est toujours pas comprise.</p><p>Ce que le dispositif des CEE révèle de la non-association des parlementaires aux décisions prises s'applique, en fait, largement à l'ensemble des grands choix énergétiques. Le débat sur les CEE, s'il avait lieu et associait le Parlement, permettrait également, sans qu'il s'agisse toutefois de remettre complètement à plat le dispositif, d'interroger plus fondamentalement l'ambition de réduction de la consommation d'énergie et ses motivations.</p><p>Revenons-en au point de départ de ces choix : la course à la sobriété énergétique part du postulat que notre mix énergétique serait nécessairement sale, émetteur de CO2 et voué à ne pas évoluer. Or notre volonté et nos efforts doivent précisément porter sur la composition de ce mix énergétique en prévoyant, en vue de réduire les émissions de gaz à effet de serre, un accroissement de la part de l'électricité.</p><p>Dans ces conditions, avec un mix exigeant et propre, les termes du débat sur les économies d'énergie évoluent et évolueront. Il ne sera alors plus nécessairement une priorité de poursuivre une baisse de la consommation d'énergie, difficilement tenable dès lors que notre pays ambitionne de relever ou de faire rebondir son industrie. Cette vision permettrait d'apaiser un débat sur l'avenir de notre politique énergétique et d'y introduire un pragmatisme indispensable, émancipé du poids des considérations purement volumiques. Mais, là encore, il y a un préalable : il faut une vision d'ensemble, une volonté de cohérence.</p><p>Monsieur le secrétaire d'État, saisissez l'occasion que vous offre la proposition de résolution dont nous discutons pour avancer dans ce sens, et vous saurez trouver en notre groupe une force ambitieuse et réaliste pour les travaux à engager sur l'avenir énergétique du pays.</p>","nb_mots":843,"nom":"NULL","parlementaire":"Raphaël Schellenberger","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343410","groupes":["LR"],"nb_cars":5211,"nb_excl":0,"nb_qust":6,"nb_phrs":22,"nb_mwbp":236.86363636363637,"interruption":false,"animation_rate":0.0029517874713020664},{"id":"282929","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4130","intervention":"<p>Monsieur le président, monsieur le secrétaire d'État, monsieur le rapporteur général, monsieur le rapporteur spécial, chers collègues, le dispositif des contrats d'économies d'énergie – CEE – , reposant sur une obligation de réaliser des économies d'énergie visant les vendeurs d'énergie, manque de lisibilité. Mon collègue Julien Aubert l'a brillamment démontré.</p><p>Le Parlement n'est pas associé à un outil pourtant important de la réorientation de la stratégie énergétique française. Comment comprendre que le principal organe démocratique de notre République ne soit pas associé à ce qui devient aujourd'hui l'une des principales préoccupations politiques, à savoir la lutte pour les économies d'énergie et contre le réchauffement climatique ?</p><p>Les alertes de TRACFIN en la matière ne sauraient non plus rester lettre morte et méritent une attention singulière face au risque de dossiers fictifs et de fraude.</p><p>Le groupe Les Républicains vous demande, monsieur le secrétaire d'État, d'entendre ces arguments et de rectifier le dispositif en conséquence, dans la lignée des propositions contenues dans la présente proposition de résolution.</p><p>Le manque de clarté du dispositif est symptomatique d'une politique énergétique définie trop loin de la représentation nationale et manquant de cohérence. Après une année de gouvernance, la vision globale de l'exécutif en matière de politique énergétique n'apparaît toujours pas. Vous nous renverrez peut-être au grand débat sur la programmation pluriannuelle de l'énergie – PPE – , mais je ne pense pas que cela nous permette d'éclairer la question et de comprendre où le Gouvernement veut aller. Un sujet aussi important que la stratégie énergétique devrait faire l'objet d'un discours public plus clair. Or, toujours pas de grand exercice de présentation, toujours pas de prise de parole forte, qui donnerait du souffle et une cohérence d'ensemble sur ce sujet pourtant déterminant qu'est notre avenir énergétique.</p><p>Faute de cela, il est proposé d'avancer à tâtons, par à-coups, loin des objectifs environnementaux fixés à Paris en 2015, loin également de la sérénité espérée face à l'évolution de la consommation énergétique, clé de voûte d'un pays ayant l'ambition d'un rebond pour son secteur industriel.</p><p>Cette attitude, ce manque de recul inquiètent. Posons le débat. Exprimez clairement les grandes orientations qui ont été déterminées. Les questions en suspens ne sont pas des moindres – elles sont même particulièrement structurantes. Qu'en est-il de la lutte contre le réchauffement climatique ? Est-elle encore notre priorité ? Nous donnons-nous les moyens d'atteindre les objectifs fixés ? Quel mix énergétique pour y parvenir ? Quelle place, de ce fait, pour le nucléaire, atout français dans la réduction des émissions de gaz à effet de serre ?</p><p>Nous sommes informés des inclinations du Gouvernement dans le domaine de l'énergie par voie d'interviews accordées à la presse mais, même mises bout à bout, celles-ci ne dessinent pas une politique énergétique globale et cohérente. Au contraire, comme on le voit, certaines décisions, par manque d'explications et de cohérence technique et politique, se traduisent par une incompréhension, voire un sentiment d'arbitraire. Je ne vous ferai pas l'affront, monsieur le secrétaire d'État, vous qui travaillez sur la reconversion du territoire de Fessenheim, de vous réexpliquer encore une fois que la décision de la fermeture de la centrale n'est toujours pas comprise.</p><p>Ce que le dispositif des CEE révèle de la non-association des parlementaires aux décisions prises s'applique, en fait, largement à l'ensemble des grands choix énergétiques. Le débat sur les CEE, s'il avait lieu et associait le Parlement, permettrait également, sans qu'il s'agisse toutefois de remettre complètement à plat le dispositif, d'interroger plus fondamentalement l'ambition de réduction de la consommation d'énergie et ses motivations.</p><p>Revenons-en au point de départ de ces choix : la course à la sobriété énergétique part du postulat que notre mix énergétique serait nécessairement sale, émetteur de CO2 et voué à ne pas évoluer. Or notre volonté et nos efforts doivent précisément porter sur la composition de ce mix énergétique en prévoyant, en vue de réduire les émissions de gaz à effet de serre, un accroissement de la part de l'électricité.</p><p>Dans ces conditions, avec un mix exigeant et propre, les termes du débat sur les économies d'énergie évoluent et évolueront. Il ne sera alors plus nécessairement une priorité de poursuivre une baisse de la consommation d'énergie, difficilement tenable dès lors que notre pays ambitionne de relever ou de faire rebondir son industrie. Cette vision permettrait d'apaiser un débat sur l'avenir de notre politique énergétique et d'y introduire un pragmatisme indispensable, émancipé du poids des considérations purement volumiques. Mais, là encore, il y a un préalable : il faut une vision d'ensemble, une volonté de cohérence.</p><p>Monsieur le secrétaire d'État, saisissez l'occasion que vous offre la proposition de résolution dont nous discutons pour avancer dans ce sens, et vous saurez trouver en notre groupe une force ambitieuse et réaliste pour les travaux à engager sur l'avenir énergétique du pays.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Raphaël Schellenberger","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343410","didascalie":"Applaudissements sur les bancs du groupe LR","groups":"LR","parlementaire_groupe_norme":"LR","ton":"positif","groupes":["LR"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.003297065611605671},{"id":"282930","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4140","intervention":"<p>La parole est à M. Philippe Bolo.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343422","groupes":["présidence"],"nb_cars":33,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":33,"interruption":false,"animation_rate":0.0032948929159802307},{"id":"282931","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4150","intervention":"<p>La proposition de résolution de notre collègue Julien Aubert vise à réaffirmer la place essentielle qu'entend tenir le Parlement dans la politique environnementale française. En effet, s'il est un domaine qui, plus que tout autre, doit retenir l'attention des responsables politiques du XXIe siècle, c'est bien celui de l'environnement et de la sauvegarde de notre planète, au-delà de tout clivage, géographique, idéologique ou politique.</p><p>Par la loi du 13 juillet 2005 fixant les orientations de la politique énergétique, la maîtrise de notre consommation énergétique est l'un des piliers de notre politique environnementale. Les certificats d'économies d'énergie constituent l'un des dispositifs mobilisés pour y parvenir.</p><p>Ce dispositif incitatif, qui a rencontré un rapide et franc succès auprès des acteurs du monde économique, connaît toutefois quelques écueils, rigoureusement rappelés par M. le rapporteur spécial. L'un d'eux – sans doute le plus inquiétant selon moi – est celui de la fraude documentaire à laquelle, selon le dernier rapport annuel de TRACFIN, se livrent certaines sociétés fraudeuses.</p><p>En effet, l'opacité du système et la relative liberté offerte aux opérateurs dans la délégation de leurs obligations ont favorisé l'émergence d'une fraude organisée, permettant à certains délégataires, identifiés comme les acteurs les plus sensibles du dispositif, de bénéficier de financements pour des travaux trop souvent non réalisés.</p><p>La spéculation financière à laquelle le dispositif est de plus en plus sujet par l'allongement de la durée de validité des certificats est par ailleurs de nature à le fragiliser également et, avec lui, nos objectifs d'économies d'énergie sur le long terme.</p><p>Le fait que mes collègues et moi-même soulignions les faiblesses et les détournements du dispositif ne remet néanmoins aucunement en cause son utilité. Au demeurant, le CEE a déjà connu, depuis sa mise en oeuvre, diverses évolutions – par ailleurs pertinentes – afin de le rendre plus efficient et plus sécurisé.</p><p>Avec mes collègues du groupe MODEM et apparentés, nous nous inscrivons ainsi dans la logique du rapporteur spécial en soutenant les améliorations et évolutions proposées. Nous soutenons par ailleurs que celles-ci viendront notamment appuyer l'objectif, renforcé pour la période 2018-2020, de lutte contre la précarité énergétique, dont nous savons tous qu'elle affecte les ménages les plus fragiles et contribue de façon non négligeable au gaspillage énergétique.</p><p>Dans cette démarche, où le suivi des dispositifs suit leur mise en place, nous souscrivons pleinement au souhait que le Parlement soit davantage associé au contrôle et à l'évaluation du dispositif des CEE. Celui-ci est devenu l'un des principaux outils d'incitation aux économies d'énergie dans le secteur privé et il apparaît regrettable que le Parlement n'intervienne à aucun niveau et ne puisse formuler la moindre suggestion d'orientation pour le rendre plus performant.</p><p>La demande de rapport sur la déclinaison géographique des CEE est également une perspective intéressante, qu'il convient de retenir. Un tel document offrirait en effet aux pouvoirs publics une connaissance affinée de la déclinaison territoriale du dispositif et leur permettrait de mieux orienter leur action.</p><p>De la même façon, nous ne pouvons que souscrire à la demande de renforcement de la lutte contre la spéculation et les fraudes, qui ralentissent la transition énergétique et contribuent à en détourner les financements. Comme nous l'avons souligné avec notre collègue rapporteur spécial et les organes administratifs de lutte contre la fraude, c'est sans nul doute sur ce point que se situe la principale faiblesse des CEE et la représentation nationale ne saurait tolérer plus longtemps que des financements soient détournés au profit d'organisations peu scrupuleuses.</p><p>Pour toutes ces raisons, les députés du groupe MODEM et apparentés soutiendront cette proposition de résolution, qui va dans le sens souhaité par notre assemblée : celui de l'amélioration et de l'évaluation, au service de l'intérêt économique et sociétal commun.</p>","nb_mots":647,"nom":"NULL","parlementaire":"Philippe Bolo","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343423","groupes":["MODEM"],"nb_cars":4088,"nb_excl":0,"nb_qust":0,"nb_phrs":8,"nb_mwbp":511,"interruption":false,"animation_rate":0.00295955277869122},{"id":"282933","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4160","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Cendra Motin","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343445","groupes":["LREM"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.002665876777251185},{"id":"282932","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4161","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Julien Aubert","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"rapporteur spécial de la commission des finances, de l'économie générale et du contrôle budgétaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343445","groupes":["commission"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.0033156498673740055},{"id":"282934","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4170","intervention":"<p>La parole est à M. Thierry Benoit.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343435","groupes":["présidence"],"nb_cars":34,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":34,"interruption":false,"animation_rate":0.00282574568288854},{"id":"282935","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4180","intervention":"<p>Je voudrais féliciter Julien Aubert de se saisir de ce sujet et de nous offrir l'occasion d'aborder une question – les certificats d'économies d'énergie – que nous n'abordons pas souvent ici dans l'hémicycle, mais qui représente un sujet important.</p><p>Monsieur le secrétaire d'État, je vous encourage à valider la proposition de résolution de notre collègue Julien Aubert, mais toute personne de bon sens ne peut, me semble-t-il, qu'acquiescer à cette proposition.</p><p>J'appelle l'attention de l'assemblée sur quelques points méritant d'être vigilant et qui justifient que le groupe UDI, Agir et indépendants soutienne la proposition de résolution. Nous pensons en effet que, sur certains points, une évaluation est nécessaire et doit donc être envisagée.</p><p>La première question qui se pose à propos des CEE – lesquels existent depuis une bonne dizaine d'années – est celle de la validité. Au début de la mise en oeuvre du dispositif, les certificats d'économies d'énergie couraient sur des périodes de trois ans. Récemment, il a été proposé, afin de donner de la perspective au dispositif, de passer à des tranches de dix ans. Cela me semble intéressant, mais avec de tels délais, il serait sans doute utile de prévoir des clauses de revoyure.</p>","nb_mots":211,"nom":"NULL","parlementaire":"Thierry Benoit","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343436","groupes":["UAI"],"nb_cars":1232,"nb_excl":0,"nb_qust":0,"nb_phrs":5,"nb_mwbp":246.4,"interruption":false,"animation_rate":0.0031565656565656565},{"id":"282936","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4190","intervention":"<p>Excellent ! Très bonne idée !</p>","nb_mots":4,"nom":"NULL","parlementaire":"Amélie de Montchalin","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"rapporteure spéciale de la commission des finances, de l'économie générale et du contrôle budgétaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343439","groupes":["commission"],"nb_cars":29,"nb_excl":2,"nb_qust":0,"nb_phrs":2,"nb_mwbp":14.5,"interruption":true,"ton":"positif","animation_rate":0.0034118048447628795},{"id":"282937","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4200","intervention":"<p>Cela pourrait être intéressant pour vérifier la validité des CEE, et c'est du reste un peu le sens de la proposition de résolution.</p><p>Pour ce qui est de la vérification et des contrôles, nous sommes, en tant que centristes « canal historique » – et je regarde, en disant cela, mon collègue Charles de Courson – , des décentralisateurs, favorables à la subsidiarité.</p><p>Monsieur le secrétaire d'État, nous disposons localement de dispositifs qui peuvent nous aider à effectuer le contrôle, comme les plateformes locales de rénovation énergétique et les agences locales de l'énergie. En effet, à l'heure actuelle, le contrôle est effectué de haut et de loin, par un pôle national.</p><p>Pour ce qui est de la spéculation, c'est actuellement le Gouvernement qui a la main car, selon les volumes ou les objectifs qu'il fixe, la pression qui s'exerce sur les « obligés » est plus ou moins forte. En lui-même, comme l'ont indiqué l'ensemble des intervenants, le système de financement est vertueux : les obligés financent des actions d'économies d'énergie qui sont évaluées au moyen d'un calcul prenant en compte l'économie réelle d'énergie sur la durée de vie du matériau ou du matériel. Des crédits sont alors disponibles pour les personnes physiques ou morales éligibles – bien souvent il s'agit aussi de collectivités locales – , par le biais de divers dispositifs tels que le programme Habiter mieux de l'Agence nationale de l'habitat ou le génial dispositif des territoires à énergie positive pour la croissance verte – TEPCV. De fait, comme nous l'expliquons à nos élus locaux et territoriaux, ce dispositif permet, lorsqu'on réalise des travaux d'amélioration du bâtiment, notamment dans le domaine énergétique, d'être éligible à des CEE. C'est quelque chose de génial.</p><p>La question du contrôle pose problème. Notre groupe pense que le Pôle national des certificats d'économies d'énergie, en charge de la vérification des dossiers, ne dispose pas de ressources humaines suffisantes. Si les agences locales de l'énergie ou les plateformes locales de rénovation énergétique effectuaient les contrôles au plus près du terrain, les outils locaux pourraient se substituer à l'échelon national.</p><p>Enfin, autre point de vigilance : la seule vérification effectuée actuellement l'est sur dossier. Nous pensons donc qu'au niveau local, vous pouvez, monsieur le secrétaire d'État, fixer des objectifs clairs, sans doute en accord avec les régions, sur la pérennité de nos agences locales de l'énergie et des plateformes locales de rénovation énergétique. Cela dépend de la feuille de route que vous fixerez, par l'intermédiaire de l'Agence de l'environnement et de la maîtrise de l'énergie – l'ADEME – aux agences locales de l'énergie.</p><p>Il y a quelques mois, j'ai interrogé Nicolas Hulot en commission des affaires économiques sur les perspectives qu'il envisageait de donner à l'ADEME et aux plateformes locales de rénovation énergétique. Aujourd'hui, il y a des financements conjoints État-région :quid de ces financements ?</p><p>Pour ce qui est du coût, je veux rappeler que le mégawatt est à 4,50 euros, ce qui n'est pas excessif ; si l'on ramène ce prix au kilowatt, cela représente 4 millièmes d'euro : ce n'est pas un coût exorbitant.</p><p>Telles sont les raisons pour lesquelles le groupe UDI, Agir et indépendants soutient cette proposition de résolution dans le cadre du printemps de l'évaluation.</p>","nb_mots":567,"nom":"NULL","parlementaire":"Thierry Benoit","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343440","groupes":["UAI"],"nb_cars":3366,"nb_excl":0,"nb_qust":1,"nb_phrs":11,"nb_mwbp":306,"interruption":false,"animation_rate":0.0034129692832764505},{"id":"282938","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4210","intervention":"<p>Cela pourrait être intéressant pour vérifier la validité des CEE, et c'est du reste un peu le sens de la proposition de résolution.</p><p>Pour ce qui est de la vérification et des contrôles, nous sommes, en tant que centristes « canal historique » – et je regarde, en disant cela, mon collègue Charles de Courson – , des décentralisateurs, favorables à la subsidiarité.</p><p>Monsieur le secrétaire d'État, nous disposons localement de dispositifs qui peuvent nous aider à effectuer le contrôle, comme les plateformes locales de rénovation énergétique et les agences locales de l'énergie. En effet, à l'heure actuelle, le contrôle est effectué de haut et de loin, par un pôle national.</p><p>Pour ce qui est de la spéculation, c'est actuellement le Gouvernement qui a la main car, selon les volumes ou les objectifs qu'il fixe, la pression qui s'exerce sur les « obligés » est plus ou moins forte. En lui-même, comme l'ont indiqué l'ensemble des intervenants, le système de financement est vertueux : les obligés financent des actions d'économies d'énergie qui sont évaluées au moyen d'un calcul prenant en compte l'économie réelle d'énergie sur la durée de vie du matériau ou du matériel. Des crédits sont alors disponibles pour les personnes physiques ou morales éligibles – bien souvent il s'agit aussi de collectivités locales – , par le biais de divers dispositifs tels que le programme Habiter mieux de l'Agence nationale de l'habitat ou le génial dispositif des territoires à énergie positive pour la croissance verte – TEPCV. De fait, comme nous l'expliquons à nos élus locaux et territoriaux, ce dispositif permet, lorsqu'on réalise des travaux d'amélioration du bâtiment, notamment dans le domaine énergétique, d'être éligible à des CEE. C'est quelque chose de génial.</p><p>La question du contrôle pose problème. Notre groupe pense que le Pôle national des certificats d'économies d'énergie, en charge de la vérification des dossiers, ne dispose pas de ressources humaines suffisantes. Si les agences locales de l'énergie ou les plateformes locales de rénovation énergétique effectuaient les contrôles au plus près du terrain, les outils locaux pourraient se substituer à l'échelon national.</p><p>Enfin, autre point de vigilance : la seule vérification effectuée actuellement l'est sur dossier. Nous pensons donc qu'au niveau local, vous pouvez, monsieur le secrétaire d'État, fixer des objectifs clairs, sans doute en accord avec les régions, sur la pérennité de nos agences locales de l'énergie et des plateformes locales de rénovation énergétique. Cela dépend de la feuille de route que vous fixerez, par l'intermédiaire de l'Agence de l'environnement et de la maîtrise de l'énergie – l'ADEME – aux agences locales de l'énergie.</p><p>Il y a quelques mois, j'ai interrogé Nicolas Hulot en commission des affaires économiques sur les perspectives qu'il envisageait de donner à l'ADEME et aux plateformes locales de rénovation énergétique. Aujourd'hui, il y a des financements conjoints État-région :quid de ces financements ?</p><p>Pour ce qui est du coût, je veux rappeler que le mégawatt est à 4,50 euros, ce qui n'est pas excessif ; si l'on ramène ce prix au kilowatt, cela représente 4 millièmes d'euro : ce n'est pas un coût exorbitant.</p><p>Telles sont les raisons pour lesquelles le groupe UDI, Agir et indépendants soutient cette proposition de résolution dans le cadre du printemps de l'évaluation.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Thierry Benoit","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343440","didascalie":"Applaudissements sur les bancs du groupe UDI-Agir","groups":"UAI","parlementaire_groupe_norme":"UAI","ton":"positif","groupes":["UAI"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.003765833618623759},{"id":"282940","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4220","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Julien Aubert","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"rapporteur spécial de la commission des finances, de l'économie générale et du contrôle budgétaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343640","groupes":["commission"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.005275779376498801},{"id":"282939","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4221","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Joël Giraud","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"rapporteur général de la commission des finances, de l'économie générale et du contrôle budgétaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343640","groupes":["commission"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.003301419610432486},{"id":"282941","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4230","intervention":"<p>La parole est à M. Jean-Paul Dufrègne.</p>","nb_mots":8,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343599","groupes":["présidence"],"nb_cars":38,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":38,"interruption":false,"animation_rate":0.0033003300330033004},{"id":"282942","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4240","intervention":"<p>Monsieur le président, monsieur le secrétaire d'État, monsieur le président de la commission, monsieur le rapporteur général, monsieur le rapporteur spécial, mesdames et messieurs les députés, lorsque l'on s'intéresse de près aux certificats d'économies d'énergie, l'on constate que ce dispositif est double. Sur l'envers, nous avons un outil incitant à l'amélioration de la performance énergétique du consommateur mais ; sur le revers est gravée la facture.</p><p>Celle-ci se compose d'une quote-part au titre des certificats pour tous les consommateurs, avec une logique telle que plus l'obligation nationale sera élevée, plus l'impact sur la facture sera significatif. Dans les faits, ce système repose donc non pas sur les vendeurs d'énergie mais bien sur les consommateurs et les personnes qui, bien que ne bénéficiant pas de ces certificats, contribuent tout de même financièrement à leur mise en place. Ce mécanisme, trop complexe et insuffisamment transparent, accentue donc les inégalités entre consommateurs. En effet, selon l'UFC-Que choisir, seuls 31 % des ménages ayant réalisé des travaux d'efficacité énergétique ont bénéficié des CEE en 2017.</p><p>Par ailleurs, le dispositif des certificats d'économies d'énergie fonctionne en cercle fermé. Les consommateurs – particuliers, industrie, tertiaire, agriculteurs – sont à la fois contributeurs via l'achat d'énergie, mais aussi bénéficiaires s'ils effectuent des actions d'efficacité d'énergie éligibles aux certificats. Or l'équilibre entre les bénéficiaires et les contributeurs constitue la pierre angulaire de l'inégalité entre les consommateurs.</p><p>L'équilibre reste en effet difficile à atteindre : les locataires, soit 40 % des consommateurs, ne bénéficient pas pleinement du dispositif. Ils n'ont pas d'intérêt à intervenir sur le bien dont ils ont l'usage et ne sont ainsi que 5 % à réaliser des dépenses pour motif de diminution de la consommation d'énergie, contre 22 % pour les propriétaires. Ce déséquilibre entre locataires et propriétaires soulève un problème d'équité puisque les locataires contribuent, sans pouvoir bénéficier réellement du dispositif. Je déplore en outre que, depuis 2016, les certificats d'économies d'énergie soient malheureusement plus connus pour les fraudes que pour leur efficacité.</p>","nb_mots":355,"nom":"NULL","parlementaire":"Jean-Paul Dufrègne","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343600","groupes":["GDR"],"nb_cars":2270,"nb_excl":0,"nb_qust":0,"nb_phrs":10,"nb_mwbp":227,"interruption":false,"animation_rate":0.00311332503113325},{"id":"282943","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4250","intervention":"<p>C'est vrai !</p>","nb_mots":3,"nom":"NULL","parlementaire":"Marie-Christine Dalloz","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343604","groupes":["LR"],"nb_cars":12,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":12,"interruption":true,"ton":"positif","animation_rate":0.0027976375505129004},{"id":"282944","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4260","intervention":"<p>Ce dispositif est, en effet, trop souvent détourné par les vendeurs d'énergie. Les fraudes qui s'opèrent autour de ces certificats ne sont d'ailleurs pas le lot de la seule France puisque la plupart des autres pays européens y font face également. Or, jusqu'à présent, ni le gouvernement français ni l'Union européenne n'ont choisi d'établir une liste noire publique des entreprises fraudeuses.</p><p>L'organisme TRACFIN – traitement du renseignement et action contre les circuits financiers clandestins – , dépendant du ministère de l'économie et des finances, a réalisé de son côté un travail de mise en exergue de plusieurs facteurs facilitant la fraude. Il relève d'abord que les mécanismes d'entrée sur le marché des certificats d'économie d'énergie sont trop faibles et peu contraignants. De plus, les contrôles sont difficilement réalisables pour deux raisons précises : le manque de transmission des données relatives aux certificats d'économies d'énergie – voire leur maquillage – et le nombre insignifiant d'agents pour les mener – une douzaine au total.</p>","nb_mots":171,"nom":"NULL","parlementaire":"Jean-Paul Dufrègne","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343605","groupes":["GDR"],"nb_cars":1057,"nb_excl":0,"nb_qust":0,"nb_phrs":5,"nb_mwbp":211.4,"interruption":false,"animation_rate":0.002302158273381295},{"id":"282945","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4270","intervention":"<p>Il faut créer des postes !</p>","nb_mots":5,"nom":"NULL","parlementaire":"Pierre Cordier","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343607","groupes":["LR"],"nb_cars":26,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":26,"interruption":true,"ton":"negatif","animation_rate":0.0025929127052722557},{"id":"282946","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4280","intervention":"<p>Même si nous dépensons parfois beaucoup d'énergie pour pas grand-chose, nous sommes donc favorables à la présente proposition de résolution, qui nous semble aller dans le bon sens. Mais nous souhaitons pousser les exigences plus loin en demandant au Gouvernement de faire en sorte que le marché des certificats d'économies d'énergie devienne parfaitement transparent, afin que la surveillance soit complète, et de s'intéresser de plus près au sort des locataires, qui restent les plus lésés dans ce dispositif.</p>","nb_mots":83,"nom":"NULL","parlementaire":"Jean-Paul Dufrègne","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343608","groupes":["GDR"],"nb_cars":510,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":255,"interruption":false,"animation_rate":0.002408348943002408},{"id":"282947","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4290","intervention":"<p>Même si nous dépensons parfois beaucoup d'énergie pour pas grand-chose, nous sommes donc favorables à la présente proposition de résolution, qui nous semble aller dans le bon sens. Mais nous souhaitons pousser les exigences plus loin en demandant au Gouvernement de faire en sorte que le marché des certificats d'économies d'énergie devienne parfaitement transparent, afin que la surveillance soit complète, et de s'intéresser de plus près au sort des locataires, qui restent les plus lésés dans ce dispositif.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Jean-Paul Dufrègne","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343608","didascalie":"Applaudissements sur les bancs du groupe GDR","groups":"GDR","parlementaire_groupe_norme":"GDR","ton":"positif","groupes":["GDR"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0024109295472810074},{"id":"282948","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4300","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Julien Aubert","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"rapporteur spécial de la commission des finances, de l'économie générale et du contrôle budgétaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343609","groupes":["commission"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.003151591553734636},{"id":"282949","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4310","intervention":"<p>La parole est à Mme Mathilde Panot.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343610","groupes":["présidence"],"nb_cars":35,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":35,"interruption":false,"animation_rate":0.002830188679245283},{"id":"282950","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4320","intervention":"<p>Monsieur le président, monsieur le secrétaire d'État, monsieur le président de la commission, monsieur le rapporteur général, monsieur le rapporteur spécial, les certificats d'économies d'énergie ont été créés afin d'inciter les acteurs privés à réaliser des économies d'énergie. Ils sont attribués aux particuliers, entreprises et collectivités qui réalisent des travaux d'économies d'énergie et sont rachetés par les fournisseurs d'énergie, appelés les « obligés ».</p><p>Ce mécanisme, qui constitue l'un des instruments de la politique de maîtrise de la demande énergétique, est donc un marché comparable à celui du marché carbone. L'inefficacité chronique de ce marché, liée à la spéculation, a déjà été prouvée. Les certificats d'économies d'énergie courent-ils le même risque ? La question mérite d'être posée.</p><p>Nous partageons la critique selon laquelle ce dispositif échappe largement au contrôle parlementaire car à aucun moment le Parlement n'est amené à se prononcer sur le volume des obligations d'économies d'énergie à réaliser. Les débats sur la programmation pluriannuelle de l'énergie occultent d'ailleurs considérablement la question de réduction de la consommation, qui constitue la plus importante des économies d'énergie. Pire, l'accord européen du 26 juin a également affaibli la directive qui impose aux fournisseurs d'énergie de faire faire des économies d'énergie à leurs clients finaux à hauteur de 1,5 % des volumes d'énergie vendus annuellement.</p><p>Pour la période 2020-2030, le nouveau texte prévoit de maintenir cette obligation seulement jusqu'en 2025, puis de la réduire à 1 % de 2026 à 2030, sauf si la Commission européenne juge en 2024 que l'Union risque de manquer ses objectifs. On ne peut qu'ironiser devant ce manque d'ambition. Tout cela n'est pas à la hauteur des enjeux posés par notre époque.</p><p>Mais, plus globalement, c'est la logique même du dispositif que nous ne cesserons jamais de critiquer et de vouloir inverser. Selon les chiffres de la direction générale de l'énergie et du climat, les certificats d'économies d'énergie auraient contribué à financer des travaux d'économies d'énergie à hauteur de 24 milliards d'euros. Un arrêté prévoit par ailleurs, depuis le 1er avril 2018, de soutenir les ménages en situation de précarité énergétique qui veulent changer une vieille chaudière au fioul ou isoler leur logement. Cette disposition est une goutte d'eau dans l'océan de subventions accordées aux énergies fossiles. Les pays européens dépensent plus de 112 milliards d'euros par an pour subventionner la production et la consommation de pétrole, de gaz ou de charbon, notammentvia des avantages fiscaux pour le diesel, et la non-taxation du kérosène aérien, que nous avons dénoncée à plusieurs reprises, alors que chacun sait qu'il faudrait laisser 80 % des ressources fossiles sous terre pour avoir une chance de rester en deçà d'un réchauffement de 2 degrés.</p><p>Quel écart entre les promesses européennes de suppression des subventions aux énergies fossiles pour 2020, conformément à l'accord de Paris, et le montant faramineux des subventions encore décernées à ce secteur ! L'Union européenne elle-même fournit en moyenne 4 milliards d'euros d'aides à l'extraction et à la consommation de ces énergies tous les ans. De plus, l'exploration pétrolière continue à être financée, contre toute logique. Ainsi, entre 2014 et 2016, la France et le Royaume-Uni ont dépensé 253 millions d'euros par an pour trouver de nouveaux gisements.</p><p>Bien plus que d'encourager le Gouvernement à renforcer les dispositifs de lutte contre la fraude aux certificats d'économies d'énergie et les comportements spéculatifs, ainsi que le recommande M. Aubert, nous pensons que le Gouvernement devrait prendre des engagements clairs concernant les subventions aux énergies fossiles. Plutôt que de miser sur la responsabilité individuelle et les incitations vagues aux entreprises, il est urgent de prendre des dispositions fermes et contraignantes face au dérèglement écologique. Croire que l'incitation privée pourra être le moteur de la transition écologique est aussi absurde que de croire en la finance verte pour affronter l'urgence climatique. La transition énergétique suppose en effet des investissements massifs à long terme, inconcevables pour la sphère financière, laquelle est dominée par la rentabilité à court terme.</p><p>Cela pose la question de la rupture avec nos modes de vie, qui ne peut se satisfaire de petits pansements. Les panneaux publicitaires lumineux partout, l'agression permanente de la société de consommation, la création de la frustration pour faire tourner la machine à consommer : tout cela doit prendre fin. Il faut mieux produire et mieux consommer mais aussi, et c'est tout aussi important, moins produire et moins consommer.</p><p>Je veux finir avec cette phrase d'une tribune de Frédéric Denhez, auteur du livre La Dictature du carbone : « Les petits gestes ne servent à rien. Si ce n'est à confirmer l'individu dans sa position de clé de voûte du système économique : ami, tu dois consommer, consommer vert en suivant les étiquettes vertes et, parce qu'on t'a culpabilisé, tu vas aussi sauver la planète en réduisant ton budget carbone. [… ] Réduire nos émissions, atteindre des objectifs de réduction, résumer sa vie à des échanges de carbone, voilà qui ne contredit pas vraiment un monde qui cherche sans cesse la performance, la réduction des coûts, l'amélioration des flux, l'efficacité. » Compensation et certificats d'énergie sont deux « belles foutaises, car basées sur des scénarios fictifs, un absurde fantasme d'ingénieur, la \"neutralité carbone\". » Ce sont donc, chers collègues, nos modes de consommation et de production qu'il faut transformer et il est clair que ni cette majorité ni les bancs de droite n'y sont disposés.</p>","nb_mots":944,"nom":"NULL","parlementaire":"Mathilde Panot","sexe":"F","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343611","groupes":["LFI"],"nb_cars":5770,"nb_excl":1,"nb_qust":1,"nb_phrs":21,"nb_mwbp":274.76190476190476,"interruption":false,"animation_rate":0.00194884287454324},{"id":"282951","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4330","intervention":"<p>La parole est à M. Jean-Louis Bricout.</p>","nb_mots":8,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343621","groupes":["présidence"],"nb_cars":38,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":38,"interruption":false,"animation_rate":0.00194884287454324},{"id":"282952","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4340","intervention":"<p>Monsieur le président, monsieur le secrétaire d'État, monsieur le président de la commission, monsieur le rapporteur général, monsieur le rapporteur spécial, chers collègues, nous n'avons qu'une planète et c'est bien pour cette raison qu'il nous revient de la préserver. La raréfaction des énergies fossiles et la prise en compte progressive des impacts environnementaux que leur utilisation génère renchériront durablement le prix de l'énergie. Dans ce contexte, les entreprises tertiaires, industrielles ou agricoles ont tout intérêt à s'engager dans une démarche responsable et durable de maîtrise de leur consommation.</p><p>Les certificats d'économies d'énergie, créés en 2005, s'inscrivent dans ce cadre et cet esprit. Confortés à plusieurs reprises dans le cadre de différents véhicules législatifs – loi de programme fixant les orientations de la politique énergétique, dite « loi POPE », du 13 juillet 2005 et loi portant engagement national pour l'environnement de juillet 2010 – , ils l'ont été une troisième fois, dans la loi relative à la transition énergétique pour la croissance verte du 17 août 2015. Elle fixe la troisième période du dispositif du 1er janvier 2015 au 31 décembre 2017.</p><p>Un décret du 2 mai 2017 confirme la montée en puissance du dispositif des certificats d'économies d'énergie pour la quatrième période – 2018-2020 – prévue par la loi de transition énergétique. Ce texte permet donc la mise en oeuvre des engagements pris par le précédent gouvernement, à savoir le doublement des objectifs d'économies d'énergie pour la prochaine période, conformément à la programmation pluriannuelle de l'énergie approuvée par décret le 27 octobre 2017. Il faut d'ailleurs souhaiter que la prochaine PPE demeure aussi ambitieuse ; des éléments de la part du Gouvernement quant à ses intentions en la matière seraient plus que bienvenus.</p><p>La quatrième période d'obligations, qui a débuté le 1er janvier 2018, fixe le niveau global des obligations sur trois années à 1 200 térawattheures cumac – cumulés et actualisés – pour les obligations classiques et à 400 térawattheures cumac pour celles qui sont réalisées au bénéfice des ménages en situation de précarité énergétique.</p><p>Comme le rappelle le texte de la proposition de résolution, les CEE sont ainsi devenus le principal outil d'incitation privée à réaliser des économies d'énergie en France et un élément essentiel permettant le respect des obligations européennes en la matière. Selon les chiffres de la direction générale de l'énergie et du climat, les CEE auraient permis d'économiser 612 térawattheures entre 2006 et 2014 et auraient contribué à financer des travaux d'économies d'énergie à hauteur de 24 milliards d'euros. Les économies annuelles pour les consommateurs s'élèveraient à près de 2 milliards d'euros.</p><p>Malgré ces chiffres, qui témoignent d'un engouement réel en faveur du dispositif, il convient de noter que selon une enquête réalisée récemment par l'UFC-Que choisir, les modalités de mises en oeuvre et les réels effets des certificats restent, aux yeux de beaucoup de Français, complexes et difficilement quantifiables. Ainsi, 73 % des ménages qui connaissent le dispositif et pourraient en être bénéficiaires préfèrent néanmoins s'en passer lorsqu'ils entreprennent des travaux.</p><p>Au-delà du nécessaire travail de simplification des différentes démarches de procédures, qui reste à accomplir, force est de constater que le système, du fait de dérives et autres abus, ne peut jouer pleinement son rôle. Cela est fort regrettable. Les chiffres déjà bons que j'évoquais à l'instant pourraient être encore meilleurs. C'est dire s'il y a effectivement nécessité à agir sur certains aspects du dispositif.</p><p>Quels sont-ils ? Tout d'abord, il y a peu de contraintes pour obtenir la délégation d'obligé. En d'autres termes, le coût d'entrée est faible ; à cela s'ajoute une difficulté, pour ne pas dire une impossibilité à contrôler l'effectivité des travaux entrepris.</p><p>Ensuite, plusieurs facteurs rendent le secteur attractif pour les escrocs. Le coût d'entrée sur le marché des CEE est faible puisqu'il suffit d'obtenir la délégation d'un obligé. Quant au contrôle de la réalité des travaux entrepris, il n'est pas toujours évident de le réaliser. Quid, par ailleurs, d'un renforcement des moyens du Pôle national des certificats d'économies d'énergie ? Les contrôles sont trop rares ; mais comment s'en étonner au regard du très faible nombre d'agents – une douzaine ?</p><p>On peut, en outre, évoquer la nature juridique trouble des CEE et même une charge conséquente par les différents fournisseurs d'électricité en France. Avouez quand même que le dispositif n'est pas ordinaire : demander à un obligé de participer à un dispositif qui ne fait que freiner la consommation, et donc son chiffre d'affaires, il fallait y penser.</p><p>Certes, il y a aussi un impact sur le pouvoir d'achat de nos concitoyens, mais le CEE reste tout de même un dispositif extrêmement efficace. À nous de lui donner les moyens de son efficacité, qu'ils soient juridiques ou de contrôle.</p>","nb_mots":829,"nom":"NULL","parlementaire":"Jean-Louis Bricout","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343622","groupes":["NG"],"nb_cars":5024,"nb_excl":0,"nb_qust":3,"nb_phrs":21,"nb_mwbp":239.23809523809524,"interruption":false,"animation_rate":0.0019253910950661852},{"id":"282953","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4350","intervention":"<p>La parole est à M. Alexandre Holroyd.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343475","groupes":["présidence"],"nb_cars":37,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":37,"interruption":false,"animation_rate":0.001919846412287017},{"id":"282954","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4360","intervention":"<p>La présente proposition de résolution, présentée par notre collègue Julien Aubert, aborde un sujet fondamental : l'excellence énergétique, domaine dans lequel les efforts doivent être partagés par tous les acteurs – État, collectivités, entreprises, particuliers. Chers collègues, je ne peux que le rappeler : l'énergie la plus verte, l'énergie la moins chère, c'est l'énergie que l'on ne consomme pas.</p><p>C'est donc d'un enjeu majeur d'intérêt général que nous discutons ici et nous pouvons nous féliciter, malgré quelques détails que j'aborderai ensuite, de sa réussite effective et comptable, pour un coût quasi nul pour l'État.</p><p>Alors que nous sommes dans la quatrième période d'obligations, je note que les certificats d'économies d'énergie sont l'un des principaux outils d'aide aux économies d'énergie, sans dépense directe de la part de l'État. Il s'agit d'un exemple positif, d'un cercle vertueux.</p><p>Je note, par ailleurs, que les CEE ont démontré leur efficacité : plus d'un million de ménages ont pu en bénéficier et le paquet solidarité climat, présenté en septembre par le ministre de la transition écologique et solidaire et soutenu par notre majorité, propose une mesure renforçant les CEE pour les ménages les plus précaires.</p><p>Il me semble également important de souligner que beaucoup de PME et d'agriculteurs ont pu profiter de ce dispositif, ceux justement qui bénéficient trop rarement d'aides. J'en profite pour souligner que les CEE font également travailler nos artisans et nos PME locales : c'est aussi cela, le cercle vertueux.</p>","nb_mots":260,"nom":"NULL","parlementaire":"Alexandre Holroyd","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343476","groupes":["LREM"],"nb_cars":1541,"nb_excl":0,"nb_qust":0,"nb_phrs":4,"nb_mwbp":385.25,"interruption":false,"animation_rate":0.001919846412287017},{"id":"282955","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4370","intervention":"<p>Tout à fait !</p>","nb_mots":3,"nom":"NULL","parlementaire":"Thierry Benoit","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343651","groupes":["UAI"],"nb_cars":13,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":13,"interruption":true,"ton":"positif","animation_rate":0.0017706949977866313},{"id":"282956","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4380","intervention":"<p>Sur le fond, la proposition de résolution soulève plusieurs points intéressants, qui méritent d'être examinés par la représentation nationale mais qui ne me semblent pas insurmontables. Effectivement, le Parlement gagnerait toujours à être mieux associé à toutes les décisions qui touchent aux politiques publiques. Il est aussi vrai que des parlementaires siègent au Conseil national de la transition écologique et au Conseil supérieur de l'énergie. Lorsqu'un tel canal de décision existe, il convient de le renforcer et de l'alimenter et non de créer un nouveau dispositif auquel il faudra du temps pour être pleinement effectif.</p><p>De plus, le sujet dont nous parlons porte sur un dispositif réglementaire, quoique effectivement né d'une impulsion législative. Nous devons collectivement arrêter de faire porter par des mesures législatives ce qui relève du réglementaire car ce que la loi fait, seule la loi peut le défaire. Par le règlement, nos politiques publiques sont plus souples et plus adaptées aux réalités du terrain.</p><p>Concernant la clarification du statut comptable et fiscal des CEE, c'est effectivement la nature de l'émetteur et du récepteur du certificat qui détermine l'assiette fiscale ou le régime fiscal ou social applicable à la transaction. Ce statut, qui s'apparente à un marché d'obligations réglementaires quantifiées, est suffisamment clair selon moi.</p><p>S'agissant de la proposition de rapport sur la déclinaison géographique des CEE, je n'y vois aucun inconvénient ; un engagement à davantage de transparence à destination des acteurs publics est toujours le bienvenu et j'espère que M. le secrétaire d'État y veillera.</p><p>Enfin, sur un sujet qui nous concerne tous, à savoir le renforcement de la lutte contre la fraude et les comportements spéculatifs, je crois savoir que le ministère de la transition écologique et solidaire exécute déjà des contrôles réguliers et a engagé en 2018 des contrôles sur place par tierce partie, diligentés directement par l'administration. Un bilan de ces contrôles sera fait en fin d'année pour évaluer la pertinence d'une généralisation : cette requête est donc selon moi satisfaite.</p><p>Je note simplement que le risque de fraude reste extrêmement marginal sur ces sujets. Il ne faut pas, comme cela arrive souvent et de manière assez injuste, diaboliser les CEE, qui sont des outils utiles et vertueux, même si cela ne doit freiner en rien la lutte constante contre le fléau de la fraude.</p><p>Considérant tous ces éléments et bien que je ne sois pas exactement sur la même ligne que M. le rapporteur spécial sur certains points, le groupe La République en marche votera cette proposition de résolution. Nous le ferons en considération, monsieur le rapporteur spécial, de votre évidente envie d'améliorer le dispositif, et avec la détermination qui caractérise la volonté de notre groupe de travailler avec les oppositions de manière constructive, notamment lorsqu'il s'agit de sujets aussi transversaux.</p>","nb_mots":477,"nom":"NULL","parlementaire":"Alexandre Holroyd","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343481","groupes":["LREM"],"nb_cars":2948,"nb_excl":0,"nb_qust":0,"nb_phrs":8,"nb_mwbp":368.5,"interruption":false,"animation_rate":0.0017699115044247787},{"id":"282957","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4390","intervention":"<p>Sur le fond, la proposition de résolution soulève plusieurs points intéressants, qui méritent d'être examinés par la représentation nationale mais qui ne me semblent pas insurmontables. Effectivement, le Parlement gagnerait toujours à être mieux associé à toutes les décisions qui touchent aux politiques publiques. Il est aussi vrai que des parlementaires siègent au Conseil national de la transition écologique et au Conseil supérieur de l'énergie. Lorsqu'un tel canal de décision existe, il convient de le renforcer et de l'alimenter et non de créer un nouveau dispositif auquel il faudra du temps pour être pleinement effectif.</p><p>De plus, le sujet dont nous parlons porte sur un dispositif réglementaire, quoique effectivement né d'une impulsion législative. Nous devons collectivement arrêter de faire porter par des mesures législatives ce qui relève du réglementaire car ce que la loi fait, seule la loi peut le défaire. Par le règlement, nos politiques publiques sont plus souples et plus adaptées aux réalités du terrain.</p><p>Concernant la clarification du statut comptable et fiscal des CEE, c'est effectivement la nature de l'émetteur et du récepteur du certificat qui détermine l'assiette fiscale ou le régime fiscal ou social applicable à la transaction. Ce statut, qui s'apparente à un marché d'obligations réglementaires quantifiées, est suffisamment clair selon moi.</p><p>S'agissant de la proposition de rapport sur la déclinaison géographique des CEE, je n'y vois aucun inconvénient ; un engagement à davantage de transparence à destination des acteurs publics est toujours le bienvenu et j'espère que M. le secrétaire d'État y veillera.</p><p>Enfin, sur un sujet qui nous concerne tous, à savoir le renforcement de la lutte contre la fraude et les comportements spéculatifs, je crois savoir que le ministère de la transition écologique et solidaire exécute déjà des contrôles réguliers et a engagé en 2018 des contrôles sur place par tierce partie, diligentés directement par l'administration. Un bilan de ces contrôles sera fait en fin d'année pour évaluer la pertinence d'une généralisation : cette requête est donc selon moi satisfaite.</p><p>Je note simplement que le risque de fraude reste extrêmement marginal sur ces sujets. Il ne faut pas, comme cela arrive souvent et de manière assez injuste, diaboliser les CEE, qui sont des outils utiles et vertueux, même si cela ne doit freiner en rien la lutte constante contre le fléau de la fraude.</p><p>Considérant tous ces éléments et bien que je ne sois pas exactement sur la même ligne que M. le rapporteur spécial sur certains points, le groupe La République en marche votera cette proposition de résolution. Nous le ferons en considération, monsieur le rapporteur spécial, de votre évidente envie d'améliorer le dispositif, et avec la détermination qui caractérise la volonté de notre groupe de travailler avec les oppositions de manière constructive, notamment lorsqu'il s'agit de sujets aussi transversaux.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Alexandre Holroyd","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343481","didascalie":"Applaudissements sur les bancs des groupes LaREM","groups":"LREM","parlementaire_groupe_norme":"LREM","ton":"positif","groupes":["LREM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.002028397565922921},{"id":"282958","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4400","intervention":"<p>Que c'est beau, le nouveau monde !</p>","nb_mots":7,"nom":"NULL","parlementaire":"Julien Aubert","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"rapporteur spécial de la commission des finances, de l'économie générale et du contrôle budgétaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343567","groupes":["commission"],"nb_cars":34,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":34,"interruption":true,"ton":"negatif","animation_rate":0.0016138793625176519},{"id":"282959","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4410","intervention":"<p>La parole est à M. Sébastien Chenu.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343488","groupes":["présidence"],"nb_cars":35,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":35,"interruption":false,"animation_rate":0.0016135538523598225},{"id":"282960","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4420","intervention":"<p>Monsieur le président, monsieur le secrétaire d'État, monsieur le président de la commission des finances, monsieur le rapporteur général, monsieur le rapporteur spécial, chers collègues, si le dispositif des CEE est en théorie pavé de bonnes intentions, il est, dans les faits, peu lisible et laisse une très grande place aux manipulations, aussi diverses et variées soient-elles.</p><p>le rapport émis par TRACFIN fait état de fraudes liées aux CEE, remettant en cause l'effectivité de ce qui prend l'apparence de pseudo quotas qui, peu clairs dans leur lecture, permettent à certains de s'affranchir de leurs obligations, au détriment de l'environnement. Par ailleurs, TRACFIN constate dans son rapport de 2017 que « le dispositif des CEE s'apparente à un mécanisme par lequel les grands groupes de l'énergie français sont amenés à financer des réseaux criminels transnationaux », et ainsi des dizaines de millions d'euros disparaissent des caisses de l'État, ce qui est évidemment inadmissible, surtout lorsque des coupes budgétaires sont opérées dans des domaines clés tels que la santé et que, par ailleurs, on laisse fuir des capitaux depuis 2006 au profit de réseaux criminels internationaux.</p><p>Vouloir encadrer de plus près les CEE est intéressant. Si certains y voient une opportunité pour se livrer à des opérations frauduleuses et d'escroquerie plutôt que pour effectuer des opérations qui profiteront à tous, cela témoigne d'un véritable problème à la fois de lisibilité mais aussi d'efficacité.</p><p>Donner la toute-puissance à la logique du marché pour un objectif d'intérêt général est dangereux, tout au moins si cela n'est pas suffisamment encadré et si les contrôles nécessaires ne sont pas effectués. Il existe aujourd'hui un réel risque de présentation de dossiers fictifs sur le marché dédié aux CEE, sans que les travaux aient été réalisés, le coût d'entrée sur ce marché étant faible pour un délégataire puisque cela ne nécessite que l'obtention d'une délégation par un obligé.</p><p>Si les CEE ont d'ores et déjà permis quelques milliards d'économies, il n'en demeure pas moins que la flexibilité du mécanisme laisse une faille béante permettant à certains de ruser plus pour gagner plus et à des personnes mal intentionnées de profiter de l'existence d'un marché pour y exercer des activités illégales. L'ouverture de la quatrième phase du dispositif le 1er janvier 2018 est d'autant plus préoccupante qu'une augmentation importante du volume de CEE était prévue. Selon le rapport de TRACFIN, il « existe un réel risque que les sociétés frauduleuses éludent les sociétés saines et que les CEE indus se substituent aux CEE légitimes ».</p><p>Multiplier les textes de loi n'a évidemment de sens que si cela permet à tous de comprendre ce à quoi ils se trouvent obligés ou ceux à quoi ils ont droit. Aucun flou juridique ne devrait être permis si l'on souhaite maintenir que « nul n'est censé ignorer la loi ». Légiférer ne devrait être synonyme non pas de complications mais au contraire de clarté et de simplification. Concernant les CEE, aucun flou juridique ne devrait être permis quant à leur nature juridique, car cela crée des incertitudes sur le plan comptable mais aussi fiscal pour les entreprises. Que fait-on du principe de sécurité juridique ? La loi n'a-t-elle pas justement pour but de sécuriser ? Permettre le flou, c'est ouvrir la porte aux abus.</p><p>Par ailleurs, l'extension de la durée de validité d'un CEE délivré par le Gouvernement, passant de trois à dix ans, renforce la logique spéculative dans laquelle ces derniers sont placés, ce qui ne saurait constituer le socle de cette mesure qui a quand même pour finalité de lutter contre la précarité énergétique et de favoriser les économies d'énergies.</p><p>On sait qu'en 2016, selon l'Observatoire national de la précarité énergétique, un peu plus de 5,1 millions de ménages, 12 millions de personnes, étaient touchés par le phénomène de précarité énergétique. Ces chiffres font peur. Quand on sait que 87 % des ménages en situation de précarité énergétique sont logés dans le parc privé, il y a lieu de s'interroger plus largement sur les politiques du Gouvernement en matière de logement des plus vulnérables. De plus, 70 % de ces ménages appartiennent effectivement au premier quartile du niveau de vie et représentent donc les 25 % les plus pauvres de nos compatriotes ; 5 % d'entre eux ont plus de 60 ans, ce qui est inadmissible.</p><p>En ce sens, le Parlement devrait être informé et associé à la fixation des objectifs de volume du dispositif des CEE ainsi qu'à ses modalités de fonctionnement, afin de garantir un suivi de la mesure, notamment en obtenant, de la part du Gouvernement, un rapport géographique pour mieux apprécier comment les CEE se répartissent sur le territoire et prendre en compte les dynamiques régionales afin d'optimiser les objectifs et les adapter à la réalité du terrain et de chacun, en fonction des besoins.</p><p>La lutte contre la fraude se doit d'être une priorité pour tous, et aucune mesure ne saurait y échapper.</p><p>Lutter contre la précarité énergétique est une très bonne chose en soi ; encore faut-il que cette initiative profite réellement à ceux qui en ont le plus besoin et qu'elle ne pousse pas le Gouvernement à fuir ses responsabilités et à déléguer complètement au secteur privé les initiatives de transition énergétique et d'intérêt général.</p><p>Forts de ces conclusions, les élus du Rassemblement national voteront la proposition de résolution de notre collègue Julien Aubert.</p>","nb_mots":927,"nom":"NULL","parlementaire":"Sébastien Chenu","sexe":"H","parlementaire_groupe_acronyme":"NI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343489","groupes":["NI"],"nb_cars":5463,"nb_excl":0,"nb_qust":2,"nb_phrs":15,"nb_mwbp":364.2,"interruption":false,"animation_rate":0.0015779092702169625},{"id":"282961","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4430","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Julien Aubert","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"rapporteur spécial de la commission des finances, de l'économie générale et du contrôle budgétaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343502","groupes":["commission"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.0021797045289416324},{"id":"282962","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4440","intervention":"<p>La discussion générale est close.</p><p>Sur la proposition de résolution, je suis saisi par le groupe La République en marche d'une demande de scrutin public.</p><p>Le scrutin est annoncé dans l'enceinte de l'Assemblée nationale.</p><p>La parole est à M. le secrétaire d'État auprès du ministre d'État, ministre de la transition écologique et solidaire.</p>","nb_mots":58,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343569","groupes":["présidence"],"nb_cars":332,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":332,"interruption":false,"animation_rate":0.002167630057803468},{"id":"282963","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4450","intervention":"<p>Monsieur le président, monsieur le président de la commission des finances – cher Éric Woerth – , monsieur le rapporteur général – cher Joël Giraud – , monsieur le rapporteur spécial – cher Julien Aubert – , mesdames et messieurs les députés, monsieur le ministre de l'action et des comptes publics – qui vient d'arriver et dont le ministère est concerné par la question – , tout d'abord, je souhaiterais remercier l'Assemblée nationale pour l'organisation du printemps de l'évaluation. J'ai eu l'occasion, il y a quelques jours, de me prêter à cet exercice très utile, devant les membres de la commission des finances. Il est important, me semble-t-il, d'avoir un temps d'échange avec la représentation nationale sur l'exécution du budget, notamment pour expliquer les mesures que vous avez votées en loi de finances.</p><p>Ce fut également l'occasion pour moi de donner les principales orientations du Gouvernement pour les prochains mois concernant les actions et le budget du ministère de la transition écologique et solidaire au nom du ministre d'État Nicolas Hulot.</p><p>Lors de cette audition, le rapporteur spécial Julien Aubert est longuement revenu sur le dispositif des certificats d'économies d'énergie – on connaît sa passion pour le sujet – , qui représentent indéniablement un outil majeur de notre politique énergétique.</p><p>Avant d'entrer dans le vif du sujet, je tiens, une nouvelle fois, à rappeler que ce n'est ni de l'argent public ni de l'argent budgétaire que nous parlons aujourd'hui. M. Holroyd a eu raison de le souligner.</p><p>Les CEE restent un dispositif absolument clé pour notre politique de maîtrise de la demande en énergie. C'est pourquoi je remercie le rapporteur spécial d'avoir inscrit cette proposition de résolution à l'ordre du jour de votre assemblée. C'est l'occasion de revenir sur un outil complexe, technique mais absolument nécessaire pour la transition énergétique.</p><p>Le dispositif a été créé par la loi de programme du 13 juillet 2005 fixant les orientations de la politique énergétique, dite « loi POPE ». Dominique de Villepin était alors à la tête du gouvernement. Les ministres en charge de l'énergie s'appelaient M. Devedjian et M. Loos et Éric Woerth était membre du gouvernement.</p>","nb_mots":367,"nom":"Sébastien Lecornu","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343505","groupes":["gouvernement"],"nb_cars":2207,"nb_excl":0,"nb_qust":0,"nb_phrs":8,"nb_mwbp":275.875,"interruption":false,"animation_rate":0.0030075187969924814},{"id":"282964","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4460","intervention":"<p>La belle époque !</p>","nb_mots":3,"nom":"NULL","parlementaire":"Thierry Benoit","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343739","groupes":["UAI"],"nb_cars":17,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":17,"interruption":true,"ton":"negatif","animation_rate":0.0030102347983142685},{"id":"282965","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4470","intervention":"<p>Il repose sur une obligation de réalisation d'économies d'énergie imposée par l'État aux vendeurs d'énergie. Schématiquement, l'État attribue une obligation pluriannuelle d'économies d'énergie aux vendeurs d'énergie, qui obtiennent en retour des certificats d'économies d'énergies – dits CEE – pour la réalisation d'actions d'économies d'énergie. À la fin d'une période donnée, les vendeurs d'énergies doivent détenir suffisamment de CEE pour remplir leurs obligations, faute de quoi ils se voient infliger des pénalités. Évidemment, les CEE sont échangeables de gré à gré – j'y reviendrai.</p><p>Le dispositif des CEE repose sur le fait que les vendeurs d'énergie ont une obligation non de moyens mais de résultat – à savoir contribuer à des économies d'énergie.</p><p>Dans l'exposé des motifs de votre proposition de résolution, monsieur le rapporteur spécial, vous dites que les CEE s'apparentent à une quasi-taxe. En dépit du respect ancien qui nous unit, je ne peux pas vous laisser dire cela car les vendeurs d'énergie ont la liberté des moyens pour y arriver. Ils peuvent intervenir par des opérations standardisées, par des opérations spécifiques, par des programmes d'accompagnement – en formation, par exemple.</p><p>Je dirais donc plutôt – j'avais commencé à vous répondre en commission – que les CEE sont des obligations réglementaires quantifiées. On pourrait par exemple les comparer aux filières de la responsabilité élargie des producteurs – REP – , que vous connaissez bien, dans le domaine de la gestion des déchets dans diverses filières comme les emballages ou les meubles.</p><p>Par sa conception et la liberté laissée aux acteurs, le dispositif est finalement très créatif. Ce sont ainsi des acteurs du dispositif qui ont inventé et popularisé des opérations d'isolation de combles pour 1 euro grâce au financement apporté par l'outil – d'ailleurs, le grand public connaît bien souvent les CEE sous des appellations parfois moins barbares comme la « prime énergie ».</p><p>Comme un certain nombre d'orateurs – que je remercie – l'ont dit, le dispositif fonctionne. En effet, les chiffres parlent d'eux-mêmes, et ils sont têtus : sur la période 2011-2014, en engagements financiers de la part des acteurs, ce sont plus de 17 milliards d'euros qui ont été investis dans les opérations d'économies d'énergie. En résultats, ce sont plus de 3 milliards d'euros qui ont été économisés annuellement par les consommateurs.</p><p>Sur la période 2018-2020, au 1er janvier de cette année, le dispositif est entré dans sa quatrième période, qui correspond à une multiplication par quatre des CEE en volumes financiers et par deux en termes d'économies d'énergie.</p><p>C'est aussi un dispositif qui touche tout le monde et tous les secteurs. Dans le logement tout d'abord, monsieur le président : 1 million de chaudières individuelles et des chaudières collectives pour plus de 400 000 appartements, soit 1,4 million de logements bénéficiaires ; dans le secteur agricole : 3 millions de mètres carrés de serres équipés de systèmes de chauffage performants ; dans l'industrie : 1,2 gigawatts de moteurs électriques – l'équivalent d'un réacteur nucléaire, monsieur Schellenberger, si vous êtes encore avec nous…</p>","nb_mots":522,"nom":"Sébastien Lecornu","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343510","groupes":["gouvernement"],"nb_cars":3170,"nb_excl":0,"nb_qust":0,"nb_phrs":11,"nb_mwbp":288.1818181818182,"interruption":false,"animation_rate":0.0035924232527759633},{"id":"282966","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4480","intervention":"<p>D'où il est, il vous entend !</p>","nb_mots":7,"nom":"Gérald Darmanin","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'action et des comptes publics","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343519","groupes":["gouvernement"],"nb_cars":29,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":29,"interruption":true,"ton":"negatif","animation_rate":0.0032030749519538757},{"id":"282967","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4490","intervention":"<p>D'où il est, il vous entend !</p>","nb_mots":0,"nom":"Gérald Darmanin","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'action et des comptes publics","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343519","didascalie":"Sourires","groups":"","parlementaire_groupe_norme":"NULL","ton":"positif","groupes":[""],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.004136893569010906},{"id":"282968","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4500","intervention":"<p>… et un peu plus que celui de Fessenheim – qui ont fait l'objet d'une amélioration importante de performance ; dans les transports : 1 million d'opérations ont été aidées en covoiturage et 6 200 poids lourds anciens remplacés par des véhicules neufs optimisés. Ce sont aussi 250 000 luminaires d'éclairage public qui ont été rénovés.</p><p>Autre exemple parlant – on ne peut s'en réjouir l'après-midi lors des questions au Gouvernement et l'ignorer le soir en discutant de cette proposition de résolution : aujourd'hui, Total encourage le covoiturage via les certificats d'économies d'énergie – je tairai la marque ou le nom de cette entreprise bien connue des Français.</p><p>Rappelons-le et ayons le courage de le répéter : les CEE sont parfois le seul instrument auquel ont droit les opérateurs économiques les plus petits et les plus fragiles.</p><p>C'est aussi un dispositif qui touche directement les ménages, notamment précaires. Actuellement, plus de 1 million de ménages bénéficie annuellement du dispositif.</p><p>Dans le cadre du paquet solidarité climatique, présenté en septembre dernier par le Gouvernement, nous avons choisi de renforcer le dispositif des CEE pour atteindre un objectif d'éradication de la précarité énergétique en dix ans. Comment ? En donnant le droit, pour le changement d'une chaudière au fioul, au versement d'une prime pour les signataires de la charte « coup de pouce économies d'énergie ». Concrètement, pour changer une chaudière au fioul par une chaudière gaz à condensation, la prime au titre du CEE représente désormais 450 euros pour un ménage très modeste, contre 200 euros pour tous les Français sans condition de ressources. Une question a été posée hier au Gouvernement à propos du prix des carburants : j'apporte là aussi un élément de réponse en faveur de la transition énergétique.</p><p>C'est donc un outil puissant en faveur de la lutte contre la précarité énergétique qui complète d'autres dispositifs comme le chèque énergie, le crédit d'impôt pour la transition énergétique – CITE – , ou encore l'éco-PTZ, autrement dit un prêt à taux zéro. Ce n'est pas un empilement de dispositif mais bien un ensemble de dispositions complémentaires. Merci à Philippe Bolo et Alexandre Holroyd de l'avoir rappelé.</p><p>Monsieur le rapporteur spécial, cher Julien Aubert, j'entends certaines de vos critiques mais nous avons là un dispositif performant, certainement améliorable sur différents points, ce à quoi nous pouvons parvenir collectivement – je crois d'ailleurs que c'est plutôt le sens de votre proposition de résolution, en tout cas je l'ai lue comme cela. Je le répète : on ne peut pas être contre tous les outils et leviers visant à maîtriser notre demande en énergie.</p><p>Monsieur le rapporteur spécial, je vous propose de prendre votre proposition de résolution point par point.</p><p>Sur la déclinaison géographique des CEE, tout d'abord, sachez que nous disposons déjà de statistiques précises sur les lieux de réalisation des opérations, qui montrent une répartition territoriale plutôt homogène. D'ailleurs, de petites collectivités bénéficient aussi des CEE – je crois que c'est important de le mentionner car c'est un dispositif qui touche aussi la ruralité.</p>","nb_mots":520,"nom":"Sébastien Lecornu","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343520","groupes":["gouvernement"],"nb_cars":3168,"nb_excl":0,"nb_qust":1,"nb_phrs":11,"nb_mwbp":288,"interruption":false,"animation_rate":0.004136893569010906},{"id":"282969","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4510","intervention":"<p>C'est vrai !</p>","nb_mots":3,"nom":"NULL","parlementaire":"Thierry Benoit","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343529","groupes":["UAI"],"nb_cars":12,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":12,"interruption":true,"ton":"positif","animation_rate":0.0028272547356516823},{"id":"282970","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4520","intervention":"<p>M. Benoit a eu raison d'insister sur ce point.</p><p>Néanmoins, il n'y a pas d'inconvénient majeur à faire ce rapport, quitte à y inclure des éléments plus larges. Je pense, par exemple, à une évaluation de la manière dont les collectivités locales ou les bailleurs sociaux se saisissent des CEE. Lors de l'audition en commission, Jennifer De Temmerman disait que le dispositif était peu connu. C'est vrai, et il pourrait être intéressant de trouver une manière de mieux diffuser les bonnes pratiques auprès des collectivités, mais aussi de nos concitoyens. C'est une idée à laquelle nous pouvons réfléchir ensemble. Je reprends votre suggestion, monsieur Benoit, de le faire en lien avec l'ADEME, …</p>","nb_mots":119,"nom":"Sébastien Lecornu","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343530","groupes":["gouvernement"],"nb_cars":692,"nb_excl":0,"nb_qust":0,"nb_phrs":6,"nb_mwbp":115.33333333333333,"interruption":false,"animation_rate":0.0031161473087818695},{"id":"282971","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4530","intervention":"<p>Vous avez raison !</p>","nb_mots":3,"nom":"NULL","parlementaire":"Thierry Benoit","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343533","groupes":["UAI"],"nb_cars":18,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":18,"interruption":true,"ton":"positif","animation_rate":0.0045994633959371405},{"id":"282972","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4540","intervention":"<p>… les associations et les collectivités territoriales. Si je puis me permettre, monsieur le député, on pourrait même proposer à AMORCE – dont vous connaissez l'action – de se joindre à nos efforts.</p>","nb_mots":31,"nom":"Sébastien Lecornu","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343534","groupes":["gouvernement"],"nb_cars":197,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":98.5,"interruption":false,"animation_rate":0.004149377593360996},{"id":"282973","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4550","intervention":"<p>Excellente proposition !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Thierry Benoit","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343535","groupes":["UAI"],"nb_cars":24,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":24,"interruption":true,"ton":"positif","animation_rate":0.004624277456647399},{"id":"282974","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4560","intervention":"<p>Merci, monsieur le député.</p>","nb_mots":4,"nom":"Sébastien Lecornu","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343536","groupes":["gouvernement"],"nb_cars":26,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":26,"interruption":false,"animation_rate":0.005233318796336677},{"id":"282975","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4570","intervention":"<p>Merci, monsieur le député.</p>","nb_mots":0,"nom":"Sébastien Lecornu","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343536","didascalie":"Sourires","groups":"","parlementaire_groupe_norme":"NULL","ton":"positif","groupes":[""],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.005235602094240838},{"id":"282976","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4580","intervention":"<p>Nous avons là encore parlé en commission – bis repetita – de la clarification du statut comptable et fiscal du CEE. Pour le coup, le statut du CEE et des actions qui sont liées est très clair – je le dis sous le regard, désormais, du ministre de l'action et des comptes publics. Certains acteurs semblent effectivement avoir rencontré des problèmes, voire des redressements fiscaux…</p>","nb_mots":63,"nom":"Sébastien Lecornu","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343536","groupes":["gouvernement"],"nb_cars":382,"nb_excl":0,"nb_qust":0,"nb_phrs":3,"nb_mwbp":127.33333333333333,"interruption":false,"animation_rate":0.005727923627684964},{"id":"282977","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4590","intervention":"<p>Il y en a qui ont essayé de frauder, ils ont eu des problèmes !</p>","nb_mots":14,"nom":"Gérald Darmanin","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'action et des comptes publics","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343538","groupes":["gouvernement"],"nb_cars":63,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":63,"interruption":true,"ton":"negatif","animation_rate":0.0057361376673040155},{"id":"282978","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4600","intervention":"<p>Il y en a qui ont essayé de frauder, ils ont eu des problèmes !</p>","nb_mots":0,"nom":"Gérald Darmanin","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'action et des comptes publics","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343538","didascalie":"Sourires","groups":"","parlementaire_groupe_norme":"NULL","ton":"positif","groupes":[""],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.005218216318785579},{"id":"282979","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4610","intervention":"<p>… mais, a priori, pour des erreurs de « droit commun ». D'ailleurs, les services du ministère de la transition écologique et solidaire, qui ont de nombreux échanges avec ces acteurs, n'ont pas reçu de demande particulière à ce sujet. Preuve que nous croyons à ce dispositif et que nous voulons qu'il soit soutenu sur l'ensemble de ces bancs : nous allons dès maintenant, devant vous, prendre l'attache du ministère de l'action et des comptes publics pour proposer aux acteurs qui le souhaitent de poser les questions qui leur semblent importantes afin de clarifier, éventuellement, les sujets qui le nécessiteraient.</p><p>Derrière ce point, monsieur le député, vous posez aussi la question du statut du CEE – on y revient : est-ce un prélèvement, par exemple ? Non, je le répète : c'est une obligation réglementaire quantifiée qui débouche sur des certificats. Un tel système pourrait être créé dans différents domaines, je l'ai dit tout à l'heure.</p><p>Les uns et les autres, vous êtes revenus sur la question de la lutte contre la fraude – avec beaucoup de subtilité de la part de M. Chenu. Comme tous les dispositifs comportant une valorisation financière significative, le risque de fraude existe, bien entendu. C'est pourquoi des contrôles sont menés par le Pôle national des CEE, de façon continue, sur l'ensemble des certificats délivrés.</p><p>Ce pôle de contrôle, créé en 2011 – il est donc assez récent tout en ayant déjà une certaine expérience – compte aujourd'hui une quinzaine d'agents, dont l'engagement est remarquable et dont je tiens à dire devant la représentation nationale qu'ils sont pénétrés de leur mission. Des moyens supplémentaires leur seront alloués dès la fin de l'année. Le prochain projet de loi de finances sera l'occasion d'en rediscuter, monsieur le rapporteur général.</p><p>Ces contrôles ont révélé, dans quelques cas exceptionnels seulement, des pratiques de nature frauduleuse. Ces cas sont suivis et traités en lien avec les autres services spécialisés de l'administration, notamment TRACFIN, sous l'autorité du ministre de l'action et des comptes publics, et le ministère de la justice – les parquets.</p><p>Je tiens donc à le réaffirmer : la fraude ne concerne qu'une proportion marginale, tout au plus de quelques pourcents, donnant lieu à des sanctions administratives ou à des procédures judiciaires pour les cas les plus graves. Évidemment – vous me connaissez, monsieur le rapporteur spécial – on ne se satisfait pas de cette situation. C'est pour cela que nous ne cessons et ne cesserons de renforcer les moyens de lutte contre la fraude.</p><p>Ainsi, dans le cadre de la quatrième période, de nouvelles règles ont été mises en place afin, d'une part, d'améliorer la transparence et la lisibilité du dispositif et, d'autre part, d'en renforcer le contrôle. Nous essayons ainsi de diminuer ce que les experts appellent désormais le caractère « fraudogène » du CEE en amont, pour décourager les fraudeurs et renforcer l'efficacité des contrôles. Nous travaillons aussi au renforcement des contrôles physiques sur les opérations.</p><p>Ainsi, un contrôle systématique, par un organisme de contrôle, est déjà mis en oeuvre pour les opérations d'isolation de réseaux d'eau chaude. Une expérimentation est également mise en oeuvre depuis le 1er avril dernier sur les opérations d'isolation des combles : dans le cadre d'une charte, les signataires s'engagent à faire contrôler, par un organisme de contrôle et de façon aléatoire 5 % à 10 % des chantiers réalisés au bénéfice des ménages en situation de précarité énergétique. Cela permettra d'envisager, en fonction des retours d'expérience, une éventuelle généralisation de tels contrôles et d'en préciser le cas échéant les modalités.</p><p>Par ailleurs, le Pôle national de contrôle expérimente cette année les contrôles sur site par tierce partie. C'est une nouveauté qui permet de démultiplier l'action de l'administration sans s'y substituer puisque la lutte contre la fraude, la recherche des délits et les sanctions administratives ou pénales restent, par nature, des actions régaliennes nécessitant des prérogatives de la puissance publique. De tels contrôles par tierce partie pourront être étendus à partir de 2019.</p><p>Enfin, les obligés développent aussi, pour leur propre compte, des actions de contrôles sur place, ce qui est très important car ils envoient ainsi un signal fort à leurs prestataires. Je crois qu'ils vous l'ont signalé lors des auditions ou des rendez-vous que vous avez eus avec eux – en tout cas, c'est ce qu'ils m'ont dit.</p><p>Concernant les comportements spéculatifs – qui sont un vrai problème, comme je vous l'ai dit en commission – le Gouvernement sera attentif et élabore des méthodes de détection – il est en effet possible de le faire.</p><p>Nous avons également fait passer la durée de validité d'un CEE d'une durée de vie dépendant de la date de délivrance, pouvant être de six à dix ans, à une durée de vie homogène de dix ans. Nous sommes donc pleinement mobilisés pour lutter contre la fraude et nous continuerons évidemment à amplifier les dispositifs, comme vous pouvez le constater. Votre proposition de résolution, monsieur le député, monsieur le rapporteur spécial, cher Julien Aubert, vise donc tout à fait juste en voulant encourager le Gouvernement dans cette voie : c'est votre manière à vous de le soutenir, ce dont je vous félicite.</p>","nb_mots":885,"nom":"Sébastien Lecornu","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343539","groupes":["gouvernement"],"nb_cars":5311,"nb_excl":0,"nb_qust":1,"nb_phrs":21,"nb_mwbp":252.9047619047619,"interruption":false,"animation_rate":0.007532956685499058},{"id":"282980","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4620","intervention":"<p>… mais, a priori, pour des erreurs de « droit commun ». D'ailleurs, les services du ministère de la transition écologique et solidaire, qui ont de nombreux échanges avec ces acteurs, n'ont pas reçu de demande particulière à ce sujet. Preuve que nous croyons à ce dispositif et que nous voulons qu'il soit soutenu sur l'ensemble de ces bancs : nous allons dès maintenant, devant vous, prendre l'attache du ministère de l'action et des comptes publics pour proposer aux acteurs qui le souhaitent de poser les questions qui leur semblent importantes afin de clarifier, éventuellement, les sujets qui le nécessiteraient.</p><p>Derrière ce point, monsieur le député, vous posez aussi la question du statut du CEE – on y revient : est-ce un prélèvement, par exemple ? Non, je le répète : c'est une obligation réglementaire quantifiée qui débouche sur des certificats. Un tel système pourrait être créé dans différents domaines, je l'ai dit tout à l'heure.</p><p>Les uns et les autres, vous êtes revenus sur la question de la lutte contre la fraude – avec beaucoup de subtilité de la part de M. Chenu. Comme tous les dispositifs comportant une valorisation financière significative, le risque de fraude existe, bien entendu. C'est pourquoi des contrôles sont menés par le Pôle national des CEE, de façon continue, sur l'ensemble des certificats délivrés.</p><p>Ce pôle de contrôle, créé en 2011 – il est donc assez récent tout en ayant déjà une certaine expérience – compte aujourd'hui une quinzaine d'agents, dont l'engagement est remarquable et dont je tiens à dire devant la représentation nationale qu'ils sont pénétrés de leur mission. Des moyens supplémentaires leur seront alloués dès la fin de l'année. Le prochain projet de loi de finances sera l'occasion d'en rediscuter, monsieur le rapporteur général.</p><p>Ces contrôles ont révélé, dans quelques cas exceptionnels seulement, des pratiques de nature frauduleuse. Ces cas sont suivis et traités en lien avec les autres services spécialisés de l'administration, notamment TRACFIN, sous l'autorité du ministre de l'action et des comptes publics, et le ministère de la justice – les parquets.</p><p>Je tiens donc à le réaffirmer : la fraude ne concerne qu'une proportion marginale, tout au plus de quelques pourcents, donnant lieu à des sanctions administratives ou à des procédures judiciaires pour les cas les plus graves. Évidemment – vous me connaissez, monsieur le rapporteur spécial – on ne se satisfait pas de cette situation. C'est pour cela que nous ne cessons et ne cesserons de renforcer les moyens de lutte contre la fraude.</p><p>Ainsi, dans le cadre de la quatrième période, de nouvelles règles ont été mises en place afin, d'une part, d'améliorer la transparence et la lisibilité du dispositif et, d'autre part, d'en renforcer le contrôle. Nous essayons ainsi de diminuer ce que les experts appellent désormais le caractère « fraudogène » du CEE en amont, pour décourager les fraudeurs et renforcer l'efficacité des contrôles. Nous travaillons aussi au renforcement des contrôles physiques sur les opérations.</p><p>Ainsi, un contrôle systématique, par un organisme de contrôle, est déjà mis en oeuvre pour les opérations d'isolation de réseaux d'eau chaude. Une expérimentation est également mise en oeuvre depuis le 1er avril dernier sur les opérations d'isolation des combles : dans le cadre d'une charte, les signataires s'engagent à faire contrôler, par un organisme de contrôle et de façon aléatoire 5 % à 10 % des chantiers réalisés au bénéfice des ménages en situation de précarité énergétique. Cela permettra d'envisager, en fonction des retours d'expérience, une éventuelle généralisation de tels contrôles et d'en préciser le cas échéant les modalités.</p><p>Par ailleurs, le Pôle national de contrôle expérimente cette année les contrôles sur site par tierce partie. C'est une nouveauté qui permet de démultiplier l'action de l'administration sans s'y substituer puisque la lutte contre la fraude, la recherche des délits et les sanctions administratives ou pénales restent, par nature, des actions régaliennes nécessitant des prérogatives de la puissance publique. De tels contrôles par tierce partie pourront être étendus à partir de 2019.</p><p>Enfin, les obligés développent aussi, pour leur propre compte, des actions de contrôles sur place, ce qui est très important car ils envoient ainsi un signal fort à leurs prestataires. Je crois qu'ils vous l'ont signalé lors des auditions ou des rendez-vous que vous avez eus avec eux – en tout cas, c'est ce qu'ils m'ont dit.</p><p>Concernant les comportements spéculatifs – qui sont un vrai problème, comme je vous l'ai dit en commission – le Gouvernement sera attentif et élabore des méthodes de détection – il est en effet possible de le faire.</p><p>Nous avons également fait passer la durée de validité d'un CEE d'une durée de vie dépendant de la date de délivrance, pouvant être de six à dix ans, à une durée de vie homogène de dix ans. Nous sommes donc pleinement mobilisés pour lutter contre la fraude et nous continuerons évidemment à amplifier les dispositifs, comme vous pouvez le constater. Votre proposition de résolution, monsieur le député, monsieur le rapporteur spécial, cher Julien Aubert, vise donc tout à fait juste en voulant encourager le Gouvernement dans cette voie : c'est votre manière à vous de le soutenir, ce dont je vous félicite.</p>","nb_mots":0,"nom":"Sébastien Lecornu","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343539","didascalie":"Sourires","groups":"","parlementaire_groupe_norme":"NULL","ton":"positif","groupes":[""],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.005569620253164557},{"id":"282981","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4630","intervention":"<p>Pris la main dans le sac !</p>","nb_mots":6,"nom":"NULL","parlementaire":"Thierry Benoit","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343551","groupes":["UAI"],"nb_cars":26,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":26,"interruption":true,"ton":"negatif","animation_rate":0.00646551724137931},{"id":"282982","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4640","intervention":"<p>Enfin, l'association et l'information du Parlement constituent évidemment un sujet majeur. Je crois qu'au-delà des CEE, mesdames et messieurs les députés, se pose aussi plus largement la question de savoir comment associer les parlementaires à l'élaboration des politiques énergétiques.</p>","nb_mots":44,"nom":"Sébastien Lecornu","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343552","groupes":["gouvernement"],"nb_cars":286,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":143,"interruption":false,"animation_rate":0.005910800644814616},{"id":"282983","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4650","intervention":"<p>En effet !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Thierry Benoit","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343553","groupes":["UAI"],"nb_cars":10,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":10,"interruption":true,"ton":"negatif","animation_rate":0.005994550408719346},{"id":"282984","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4660","intervention":"<p>C'est d'actualité avec la programmation pluriannuelle de l'énergie. Elle fait actuellement l'objet d'un débat public et de nombreux parlementaires s'en sont saisis, ce dont je les remercie. C'est d'ailleurs la volonté du Gouvernement, je l'ai dit plusieurs fois devant vous, d'associer plus étroitement l'Assemblée nationale et le Sénat à l'élaboration de la PPE.</p>","nb_mots":65,"nom":"Sébastien Lecornu","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343554","groupes":["gouvernement"],"nb_cars":363,"nb_excl":0,"nb_qust":0,"nb_phrs":3,"nb_mwbp":121,"interruption":false,"animation_rate":0.006001091107474086},{"id":"282985","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4670","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Jean-Louis Bricout","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343741","groupes":["NG"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.006014215418261345},{"id":"282986","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4680","intervention":"<p>Elle prend certes la forme d'un décret mais nous souhaitons que le Parlement s'empare de cette question qu'est la politique énergétique de la nation – je réponds ainsi à M. Schellenberger qui, là où il est, m'écoute une fois encore, j'en suis certain.</p><p>Néanmoins, et je crois que chaque parlementaire y est attaché, mesdames et messieurs les députés, il faut savoir séparer le réglementaire et le législatif. Vous nous le rappelez d'ailleurs régulièrement à l'occasion de l'examen de différents textes : on reproche souvent au Gouvernement de vouloir mettre dans la loi ce qui relève du règlement. Essayons donc d'être cohérents là aussi dans les différentes demandes formulées, sachant que le Conseil constitutionnel y est comme vous le savez très attaché.</p><p>S'agissant des CEE, l'objectif de chaque période d'obligation est, effectivement, fixé par décret en Conseil d'État, après validation du Premier ministre. Pour la quatrième période 2018-2020, le décret a donc été publié le 3 mai 2017, donc pendant le quinquennat précédent. Même si c'est un décret, je viens de le dire, le Parlement y est associé de deux manières.</p><p>D'une part, parce que l'objectif est fixé en cohérence avec les obligations européennes et les objectifs que le Parlement a fixés au Gouvernement et à l'État, en particulier dans la loi de transition énergétique, que vous connaissez bien puisqu'un certain nombre d'entre vous étaient présents lors de la législature précédente pour la discuter.</p><p>D'autre part, parce que cet objectif fait l'objet d'études techniques, de débats contradictoires et de consultations, notamment au sein du Conseil supérieur de l'énergie, dont des parlementaires sont membres – les objectifs et modalités sont d'ailleurs fixés après avis de ce Conseil. Aussi – il est utile de le rappeler puisque vous ne l'avez pas fait durant votre propos, monsieur le rapporteur spécial – en tant que membre titulaire du CSE, …</p>","nb_mots":325,"nom":"Sébastien Lecornu","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343740","groupes":["gouvernement"],"nb_cars":1908,"nb_excl":0,"nb_qust":0,"nb_phrs":6,"nb_mwbp":318,"interruption":false,"animation_rate":0.005467468562055768},{"id":"282987","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4690","intervention":"<p>Vous êtes bien informé !</p>","nb_mots":4,"nom":"NULL","parlementaire":"Julien Aubert","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"rapporteur spécial de la commission des finances, de l'économie générale et du contrôle budgétaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343587","groupes":["commission"],"nb_cars":24,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":24,"interruption":true,"ton":"negatif","animation_rate":0.0056625141562853904},{"id":"282988","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4700","intervention":"<p>… vous êtes tout à fait légitime pour représenter le Parlement dans la discussion de cet objectif.</p>","nb_mots":16,"nom":"Sébastien Lecornu","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343586","groupes":["gouvernement"],"nb_cars":98,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":98,"interruption":false,"animation_rate":0.005136986301369863},{"id":"282989","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4710","intervention":"<p>C'est trop d'honneur !</p>","nb_mots":5,"nom":"NULL","parlementaire":"Julien Aubert","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"rapporteur spécial de la commission des finances, de l'économie générale et du contrôle budgétaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343559","groupes":["commission"],"nb_cars":22,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":22,"interruption":true,"ton":"negatif","animation_rate":0.0045662100456621},{"id":"282990","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4720","intervention":"<p>Néanmoins – et blague à part – , vous avez raison : on peut améliorer l'information des parlementaires sans pour autant passer par la voie législative. On peut notamment améliorer le suivi de la réalisation des objectifs de la quatrième période – les rapports à rendre à la Commission européenne dans le cadre de la gouvernance de l'Union de l'énergie et les différentes missions de la Cour des comptes nous y aideront. On peut aussi améliorer la préparation de la prochaine période, post-2020.</p><p>Comment ? En proposant par exemple que des parlementaires intéressés, monsieur Aubert – dont vous – échangent régulièrement avec les services du ministère sur la mise en oeuvre du dispositif, voire participent au comité de pilotage du dispositif. Cette proposition ne vous a jamais été faite mais je la formule ce soir à cette tribune.</p><p>En imaginant aussi que les indicateurs de suivi de la stratégie nationale bas carbone et de la programmation pluriannuelle de l'énergie intègrent des éléments détaillés sur les CEE : volume, répartition sectorielle des opérations soutenues, impacts, répartition territoriale – nous revenons aux demandes de M. Benoit – , ou encore mise en oeuvre des contrôles.</p><p>En élaborant un rapport annuel relatif aux CEE – ce serait encore une nouveauté, monsieur le rapporteur spécial – , présenté aux parlementaires intéressés, par exemple à l'occasion d'une audition. À ce sujet, un rapport sera d'ailleurs rendu en 2019 sur la troisième période, qui vous sera évidemment accessible.</p><p>Il y a donc des choses à améliorer sur l'association et l'information des parlementaires sans pour autant fixer les objectifs dans la loi. En cela, nous tiendrons les équilibres. Je vous propose, monsieur le rapporteur spécial, mesdames et messieurs les députés, que l'on travaille ensemble pour réfléchir à ces moyens innovants, comme nous le faisons d'une manière constructive depuis maintenant plusieurs semaines.</p><p>Après vous avoir répondu avec précision, monsieur Aubert, j'en viens à ma conclusion. L'exposé des motifs de votre proposition de résolution se veut assez critique sur certains points, mais les dispositifs que vous proposez s'inscrivent, je crois, dans une volonté constructive d'améliorer un outil indispensable de notre politique énergétique. Aussi, et même si j'ai quelques réserves sur certaines de vos propositions, nous pouvons essayer de travailler ensemble, et le Gouvernement émet un avis favorable sur ce projet de résolution.</p>","nb_mots":385,"nom":"Sébastien Lecornu","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343560","groupes":["gouvernement"],"nb_cars":2453,"nb_excl":0,"nb_qust":1,"nb_phrs":10,"nb_mwbp":245.3,"interruption":false,"animation_rate":0.00922722029988466},{"id":"282991","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"certificats d'économie d'énergie > discussion générale","timestamp":"4730","intervention":"<p>Néanmoins – et blague à part – , vous avez raison : on peut améliorer l'information des parlementaires sans pour autant passer par la voie législative. On peut notamment améliorer le suivi de la réalisation des objectifs de la quatrième période – les rapports à rendre à la Commission européenne dans le cadre de la gouvernance de l'Union de l'énergie et les différentes missions de la Cour des comptes nous y aideront. On peut aussi améliorer la préparation de la prochaine période, post-2020.</p><p>Comment ? En proposant par exemple que des parlementaires intéressés, monsieur Aubert – dont vous – échangent régulièrement avec les services du ministère sur la mise en oeuvre du dispositif, voire participent au comité de pilotage du dispositif. Cette proposition ne vous a jamais été faite mais je la formule ce soir à cette tribune.</p><p>En imaginant aussi que les indicateurs de suivi de la stratégie nationale bas carbone et de la programmation pluriannuelle de l'énergie intègrent des éléments détaillés sur les CEE : volume, répartition sectorielle des opérations soutenues, impacts, répartition territoriale – nous revenons aux demandes de M. Benoit – , ou encore mise en oeuvre des contrôles.</p><p>En élaborant un rapport annuel relatif aux CEE – ce serait encore une nouveauté, monsieur le rapporteur spécial – , présenté aux parlementaires intéressés, par exemple à l'occasion d'une audition. À ce sujet, un rapport sera d'ailleurs rendu en 2019 sur la troisième période, qui vous sera évidemment accessible.</p><p>Il y a donc des choses à améliorer sur l'association et l'information des parlementaires sans pour autant fixer les objectifs dans la loi. En cela, nous tiendrons les équilibres. Je vous propose, monsieur le rapporteur spécial, mesdames et messieurs les députés, que l'on travaille ensemble pour réfléchir à ces moyens innovants, comme nous le faisons d'une manière constructive depuis maintenant plusieurs semaines.</p><p>Après vous avoir répondu avec précision, monsieur Aubert, j'en viens à ma conclusion. L'exposé des motifs de votre proposition de résolution se veut assez critique sur certains points, mais les dispositifs que vous proposez s'inscrivent, je crois, dans une volonté constructive d'améliorer un outil indispensable de notre politique énergétique. Aussi, et même si j'ai quelques réserves sur certaines de vos propositions, nous pouvons essayer de travailler ensemble, et le Gouvernement émet un avis favorable sur ce projet de résolution.</p>","nb_mots":0,"nom":"Sébastien Lecornu","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343560","didascalie":"Applaudissements sur les bancs des groupes LaREM, UDI-Agir et LR","groups":"LREM|LR|UAI","parlementaire_groupe_norme":"NULL","ton":"positif","groupes":["LREM","LR","UAI"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.008073817762399077},{"id":"282993","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"vote sur la proposition de résolution","titre_complet":"certificats d'économie d'énergie > vote sur la proposition de résolution","timestamp":"4750","intervention":"<p>Je mets aux voix la proposition de résolution.</p>","nb_mots":8,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343700","groupes":["présidence"],"nb_cars":46,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":46,"interruption":false,"animation_rate":0.006968641114982578},{"id":"282995","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"elocution","titre":"vote sur la proposition de résolution","titre_complet":"certificats d'économie d'énergie > vote sur la proposition de résolution","timestamp":"4770","intervention":"<p>Voici le résultat du scrutin :</p>","nb_mots":5,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343700","groupes":["présidence"],"nb_cars":30,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":30,"interruption":false,"animation_rate":0.0073439412484700125},{"id":"282998","seance_id":"1669","date":"2018-06-20","moment":"15:00","type":"didascalie","titre":"vote sur la proposition de résolution","titre_complet":"certificats d'économie d'énergie > vote sur la proposition de résolution","timestamp":"4800","intervention":"<p>Voici le résultat du scrutin :</p>","nb_mots":0,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180281.asp#P1343700","didascalie":"Applaudissements sur les bancs des groupes LaREM, MODEM, UDI-Agir et LR","groups":"LREM|MODEM|LR|UAI","parlementaire_groupe_norme":"LREM","ton":"positif","groupes":["LREM","MODEM","LR","UAI"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.006134969325153374}],"nb_cars":71501,"nb_mots":11788,"nb_excl":28,"nb_interruptions":37,"nb_interruptions_positives":16,"nb_interruptions_negatives":10,"pc_interruptions":0.4457831325301205,"nb_didasc_positives":11,"nb_didasc_negatives":0,"nb_didasc_neutres":0,"nb_murmures":72,"nb_rires":72,"orateursData":{"Hugues Renson":{"nom":"Hugues Renson","count":17,"groupes":["présidence"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":4.2,"mots_prononces":229}},"Sébastien Lecornu":{"nom":"Sébastien Lecornu","count":16,"groupes":["gouvernement"],"stats":{"attaques_recues":7.2,"invectivite":0,"soutiens_recus":17.199999999999996,"mots_prononces":3346}},"Thierry Benoit":{"nom":"Thierry Benoit","count":12,"groupes":["UAI"],"stats":{"attaques_recues":0,"invectivite":9,"soutiens_recus":2.4,"mots_prononces":803}},"Julien Aubert":{"nom":"Julien Aubert","count":11,"groupes":["commission"],"stats":{"attaques_recues":1.2,"invectivite":7,"soutiens_recus":4.2,"mots_prononces":1147}},"Gérald Darmanin":{"nom":"Gérald Darmanin","count":4,"groupes":["gouvernement"],"stats":{"attaques_recues":0,"invectivite":2,"soutiens_recus":2.4,"mots_prononces":21}},"Jean-Paul Dufrègne":{"nom":"Jean-Paul Dufrègne","count":4,"groupes":["GDR"],"stats":{"attaques_recues":1.2,"invectivite":0,"soutiens_recus":3.5999999999999996,"mots_prononces":609}},"Alexandre Holroyd":{"nom":"Alexandre Holroyd","count":3,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":2.4,"mots_prononces":737}},"Raphaël Schellenberger":{"nom":"Raphaël Schellenberger","count":3,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":1.2,"mots_prononces":845}},"Joël Giraud":{"nom":"Joël Giraud","count":2,"groupes":["commission"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":1.2,"mots_prononces":322}},"Jean-Louis Bricout":{"nom":"Jean-Louis Bricout","count":2,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":831}},"Pierre Cordier":{"nom":"Pierre Cordier","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":5}},"Amélie de Montchalin":{"nom":"Amélie de Montchalin","count":1,"groupes":["commission"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":4}},"Thibault Bazin":{"nom":"Thibault Bazin","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":3}},"Sébastien Chenu":{"nom":"Sébastien Chenu","count":1,"groupes":["NI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":927}},"Philippe Bolo":{"nom":"Philippe Bolo","count":1,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":647}},"Cendra Motin":{"nom":"Cendra Motin","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":1.2,"mots_prononces":2}},"Mathilde Panot":{"nom":"Mathilde Panot","count":1,"groupes":["LFI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":944}},"Éric Woerth":{"nom":"Éric Woerth","count":1,"groupes":["commission"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":363}},"Marie-Christine Dalloz":{"nom":"Marie-Christine Dalloz","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":3}}}}],"nb_seances":1,"nb_cars":71501,"nb_mots":11788,"nb_excl":28,"nb_orateurs":36,"nb_didasc_neutres":0,"nb_didasc_positives":11,"nb_didasc_negatives":0,"nb_interruptions":37,"nb_interruptions_positives":16,"nb_interruptions_negatives":10,"nb_murmures":72,"nb_rires":72,"profile_interruptions":[0.4457831325301205],"pc_interruptions":0.4457831325301205,"nb_interv":83,"orateurs":{"Hugues Renson":{"nom":"Hugues Renson","count":17,"groupes":["présidence"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":4.2,"mots_prononces":229}},"Sébastien Lecornu":{"nom":"Sébastien Lecornu","count":16,"groupes":["gouvernement"],"stats":{"attaques_recues":7.2,"invectivite":0,"soutiens_recus":17.199999999999996,"mots_prononces":3346}},"Thierry Benoit":{"nom":"Thierry Benoit","count":12,"groupes":["UAI"],"stats":{"attaques_recues":0,"invectivite":9,"soutiens_recus":2.4,"mots_prononces":803}},"Julien Aubert":{"nom":"Julien Aubert","count":11,"groupes":["commission"],"stats":{"attaques_recues":1.2,"invectivite":7,"soutiens_recus":4.2,"mots_prononces":1147}},"Gérald Darmanin":{"nom":"Gérald Darmanin","count":4,"groupes":["gouvernement"],"stats":{"attaques_recues":0,"invectivite":2,"soutiens_recus":2.4,"mots_prononces":21}},"Jean-Paul Dufrègne":{"nom":"Jean-Paul Dufrègne","count":4,"groupes":["GDR"],"stats":{"attaques_recues":1.2,"invectivite":0,"soutiens_recus":3.5999999999999996,"mots_prononces":609}},"Alexandre Holroyd":{"nom":"Alexandre Holroyd","count":3,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":2.4,"mots_prononces":737}},"Raphaël Schellenberger":{"nom":"Raphaël Schellenberger","count":3,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":1.2,"mots_prononces":845}},"Joël Giraud":{"nom":"Joël Giraud","count":2,"groupes":["commission"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":1.2,"mots_prononces":322}},"Jean-Louis Bricout":{"nom":"Jean-Louis Bricout","count":2,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":831}},"Pierre Cordier":{"nom":"Pierre Cordier","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":5}},"Amélie de Montchalin":{"nom":"Amélie de Montchalin","count":1,"groupes":["commission"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":4}},"Thibault Bazin":{"nom":"Thibault Bazin","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":3}},"Sébastien Chenu":{"nom":"Sébastien Chenu","count":1,"groupes":["NI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":927}},"Philippe Bolo":{"nom":"Philippe Bolo","count":1,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":647}},"Cendra Motin":{"nom":"Cendra Motin","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":1.2,"mots_prononces":2}},"Mathilde Panot":{"nom":"Mathilde Panot","count":1,"groupes":["LFI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":944}},"Éric Woerth":{"nom":"Éric Woerth","count":1,"groupes":["commission"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":363}},"Marie-Christine Dalloz":{"nom":"Marie-Christine Dalloz","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":3}}}}