{"id":"debat-sur-l'application-d'une-procedure-d'amende-forfaitaire-au-delit-d'usage-illicite-de-stupefiants","nom":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","id_an":null,"seances":[{"id":"1200","sommaire":[],"parlementaires":{"Annie Genevard":36,"Éric Poulliat":1,"Robin Reda":1,"Jean Terlier":2,"Valérie Lacroute":1,"Laurence Vichnievsky":3,"Philippe Gosselin":2,"Pierre-Yves Bournazel":2,"Hervé Saulignac":3,"Ugo Bernalicis":6,"Stéphane Peu":1,"Stéphane Mazars":2,"Thomas Rudigoz":1,"Naïma Moutchou":1,"Jean-Jacques Ferrara":2,"Josiane Corneloup":2,"Thibault Bazin":1,"Michèle de Vaucouleurs":1,"Joaquim Pueyo":1,"Danièle Obono":4,"Jean-Michel Jacques":1,"Sébastien Jumel":6,"Jean Lassalle":16},"personnalites":{"Nicole Belloubet":19,"Jacqueline Gourault":1},"interventions":[{"id":"176646","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"3730","intervention":"<p>L'ordre du jour appelle le débat sur le rapport d'information de la commission des lois sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants.</p><p>La Conférence des présidents a décidé d'organiser ce débat en deux parties. Dans un premier temps, nous entendrons les rapporteurs, ainsi que les orateurs des groupes, puis le Gouvernement. Nous procéderons ensuite à une séquence de questions et réponses. Je vous rappelle que la durée des questions, ainsi que celle des réponses, est limitée à deux minutes, sans droit de réplique.</p><p>La parole est à M. Éric Poulliat, co-rapporteur de la commission des lois constitutionnelles, de la législation et de l'administration générale de la République.</p>","nb_mots":121,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219141","groupes":["présidence"],"nb_cars":727,"nb_excl":0,"nb_qust":0,"nb_phrs":4,"nb_mwbp":181.75,"interruption":false,"animation_rate":0.00020999580008399833},{"id":"176647","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"3740","intervention":"<p>Madame la présidente, madame la garde des sceaux, ministre de la justice, madame la ministre auprès du ministre d'État, ministre de l'intérieur, madame la présidente de la commission des lois constitutionnelles, de la législation et de l'administration générale de la République, monsieur le co-rapporteur de la commission, chers collègues, je souhaite tout d'abord saluer l'initiative de la commission des lois d'avoir créé une mission d'information relative à l'application d'une procédure d'amende forfaitaire au délit illicite d'usage de stupéfiants.</p><p>Cette mission d'information nous a permis, avec mon collègue co-rapporteur, Robin Reda, d'ouvrir un débat récurrent, celui de la répression de l'usage de stupéfiants, en envisageant des solutions nouvelles.</p><p>Les vingt-neuf auditions que nous avons menées, et deux déplacements, à Versailles et à Lille, nous ont montré l'extrême complexité de ce sujet et la difficulté de trouver une réponse pénale, sanitaire et pédagogique efficace.</p><p>Notre mission n'avait pas pour objet de réfléchir à la politique de lutte contre la toxicomanie ou à une éventuelle légalisation du cannabis. Ce débat, presque dépassé tant le trafic et la consommation ont évolué ces vingt dernières années, n'est cependant pas à esquiver dans l'avenir.</p><p>Face aux profils multiples de consommation de produits stupéfiants, voire de polyconsommation, la réponse pénale envisagée ne doit ignorer ni les volets préventif et éducatif, ni les aspects thérapeutique et sanitaire.</p><p>Nos travaux nous ont permis de dresser le constat, unanimement partagé, d'un décalage entre un arsenal théoriquement très répressif et une réponse pénale peu dissuasive, qui favorise la banalisation de la consommation de ces produits, très inquiétante notamment chez les jeunes.</p><p>L'usage de stupéfiants est interdit depuis la loi du 31 décembre 1970 et sanctionné par une peine d'un an d'emprisonnement et de 3 750 euros d'amende.</p><p>Malgré la sévérité de la loi, le nombre d'interpellations d'usagers de stupéfiants a été multiplié par 50 entre 1970 et 2013, passant de 4 000 à près de 200 000.</p><p>Cet essor des interpellations s'est accompagné d'une systématisation et d'une diversification des réponses pénales apportées, qui débouchent néanmoins majoritairement sur de simples rappels à la loi, peu dissuasifs. À cela s'ajoutent de fortes discriminations territoriales dans le traitement des dossiers et des modulations des peines en fonction des directives données par les parquets territorialement compétents.</p><p>Alors même que la réponse pénale est peu efficace, la procédure reste très chronophage pour les forces de l'ordre : elle occupait un million d'heures en 2016, soit 600 équivalents temps plein. Il est donc urgent d'alléger les procédures pour usage, afin que les forces de l'ordre se consacrent à des actions d'investigation du trafic.</p><p>Aussi, afin d'apporter une véritable solution au problème de l'usage illicite de stupéfiants, je préconise de sanctionner celui-ci par une amende forfaitaire délictuelle sous une forme simplifiée. Je me félicite de la volonté gouvernementale d'aller dans le sens de la forfaitisation.</p><p>L'amende forfaitaire délictuelle, introduite en 2016 par la loi dite J21, constitue le meilleur moyen de sanctionner l'usage de stupéfiants, car elle permet de réprimer celui-ci sans sacrifier les capacités d'investigation de nos forces de l'ordre ni l'orientation des usagers problématiques vers des parcours de soins.</p><p>Le caractère forfaitaire garantit un traitement plus rapide et plus homogène sur l'ensemble du territoire, et permet de décharger les forces de l'ordre et les magistrats d'une partie de leurs tâches procédurales. Il offre aussi l'assurance d'une sanction certaine, propre à dissuader de consommer. Les personnes régulièrement condamnées, surtout si la sanction est réelle, finiront par abandonner leur consommation, ou du moins par la réduire. Dans ce cas, mieux vaut une amende de faible montant réellement perçue qu'une amende élevée difficilement recouvrable.</p><p>La qualification délictuelle de l'infraction permet de rappeler la gravité du comportement incriminé ainsi que l'interdit social, donc de « débanaliser ».</p><p>Enfin, elle évite de sacrifier l'actuelle démarche sanitaire de prise en charge des usagers dont la consommation est particulièrement importante et problématique.</p><p>On conserve ainsi l'existant en l'optimisant ; on sanctuarise le rôle du juge, ce que la contraventionnalisation ne permettrait pas ; et l'on s'évite d'avoir à recréer d'hypothétiques réseaux de soins ou d'enquête et à inventer des compétences nouvelles ou partagées.</p><p>Le dispositif de l'amende forfaitaire délictuelle demeure donc aujourd'hui la piste à privilégier, moyennant néanmoins une adaptation des règles relatives à la récidive. Il n'est pas opportun, en effet, que l'amende soit réservée aux primo-délinquants, dans la mesure où les comportements sanctionnés sont par nature addictifs et répétitifs. Dès lors, je propose que l'amende forfaitaire puisse être infligée même si le délit a été commis en état de récidive.</p><p>Les directives locales des parquets détermineraient les profils d'usagers pour lesquels une amende forfaitaire ne paraîtrait pas pertinente.</p><p>La législation a exclu l'application de la procédure de l'amende forfaitaire si le délit a été commis par un mineur. Néanmoins, la réaffirmation de l'interdit pénal chez les jeunes est essentielle tant la banalisation et la consommation des produits stupéfiants est prégnante ; en outre, les addictions s'installent dès l'adolescence. Nous avons une responsabilité collective envers nos jeunes et je souhaite, mesdames les ministres, mes chers collègues, qu'une politique de prévention soit envisagée. Il serait pertinent d'affecter le produit des amendes à un fonds de concours ou au fonds d'affectation spécifique de la Mission interministérielle de lutte contre les drogues et les conduites addictives, la MILDECA, afin de financer ces actions de prévention.</p><p>Rappelons que le consommateur reste une victime, du produit d'abord, qui est toxique, ensuite du trafiquant, pour lequel il représente une source de revenus.</p><p>Alors qu'une contraventionnalisation rendrait aveugle la réponse pénale et nous ramènerait vers une politique du chiffre, je suis favorable à l'amende forfaitaire délictuelle, moyennant l'abandon de la notion de récidive, dans le cadre très précis de la consommation de stupéfiants.</p><p>Je souhaite que la réforme de la procédure pénale à venir permette de tenir compte de l'ensemble du problème et j'invite les autres ministères concernés, notamment ceux de la santé et de l'éducation nationale, à nous accompagner dans cette démarche.</p><p>Nous apporterions ainsi une réponse qui, par son caractère délictuel, permet de conserver tous les outils d'investigation et de soin, tout en permettant une procédure réduite, équivalente à une contravention.</p>","nb_mots":1095,"nom":"NULL","parlementaire":"Éric Poulliat","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"rapporteur de la commission des lois constitutionnelles, de la législation et de l'administration générale de la République","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219143","groupes":["commission"],"nb_cars":6833,"nb_excl":0,"nb_qust":0,"nb_phrs":13,"nb_mwbp":525.6153846153846,"interruption":false,"animation_rate":0.0004195510803440319},{"id":"176648","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"3750","intervention":"<p>La parole est à M. Robin Reda, co-rapporteur de la commission des lois constitutionnelles, de la législation et de l'administration générale de la République.</p>","nb_mots":26,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219166","groupes":["présidence"],"nb_cars":158,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":158,"interruption":false,"animation_rate":0.000395882818685669},{"id":"176649","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"3760","intervention":"<p>Madame la présidente, mesdames les ministres, madame la présidente de la commission des lois, monsieur le co-rapporteur, je me félicite que ce débat sur le rapport d'information relatif à l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants soit inscrit à l'ordre du jour de cette semaine de contrôle du Gouvernement, car cela permettra de mettre en lumière nos conclusions devant l'ensemble de nos collègues députés. Je prends cette occasion comme une seconde chance d'être entendu sur le fond.</p><p>Je m'interroge cependant sur les objectifs de cet échange avec le Gouvernement, particulièrement au vu du calendrier choisi. Si les conclusions de notre rapport me semblent évidemment utiles au débat public, je doute qu'elles le soient vraiment pour le Gouvernement. En effet, M. le ministre d'État, ministre de l'intérieur, annonçait dès mai 2017 l'application de l'amende forfaitaire délictuelle à l'usage de stupéfiants dans les colonnes d'un journal national, indiquant même que ce dispositif devait être instauré « dans les trois ou quatre mois ». Autrement dit, la décision semblait prise avant même que n'ait été confiée au Parlement – à Éric Poulliat et à moi-même – la mission consistant précisément à évaluer la pertinence du dispositif.</p><p>En dépit de cette incohérence, nous avons reçu plus d'une centaine de personnes au cours de vingt-neuf auditions, effectué deux déplacements à Lille et à Versailles, et rencontré en différentes occasions les forces de l'ordre de nos circonscriptions.</p><p>Le sujet est complexe. La justice fait face à un contentieux de masse ; les usagers de stupéfiants présentent des profils de consommation très différents selon que leur consommation est récréative, régulière ou qu'elle caractérise une toxicomanie, et la réponse pénale au phénomène est très diverse – on peut dire que nous avons une loi très dure sur le papier, mais dont l'application est assez molle.</p><p>L'enjeu est donc clair : une réforme en profondeur est nécessaire.</p><p>Notre rapport d'information est publié sur le site internet de l'Assemblée nationale. Chacun est libre d'en consulter les conclusions dans leur exhaustivité. C'est d'ailleurs depuis plusieurs législatures que Les Républicains se sont investis dans ce dossier ; un rapport de notre collègue Laurent Marcangeli avait été publié sur le sujet au cours de la précédente législature.</p><p>Je regrette le champ restreint de la mission qui nous a été confiée, car le débat est beaucoup plus vaste : il faut envisager le problème des stupéfiants sous l'angle à la fois de la consommation, de l'usage et des trafics, et l'on ne peut débattre du maintien de l'ordre public sans parler des causes de l'explosion de l'offre de drogues dans notre pays ni des moyens de lutter efficacement contre ses conséquences.</p><p>Dans ce champ restreint, j'ai conclu à titre personnel à la nécessité de faire de l'usage de stupéfiants l'objet d'une contravention pénale : une contravention de cinquième classe d'un montant de l'ordre de 150 à 200 euros que les forces de l'ordre pourraient infliger immédiatement sans recourir au parquet, des peines complémentaires, notamment à visée sanitaire, pouvant être appliquées.</p><p>Il ne s'agit ni d'une dépénalisation ni d'une légalisation. Dépénaliser reviendrait à tolérer un marché noir, insupportable pour les Français ; légaliser serait une marque de paresse : ce serait baisser les bras et abandonner la jeunesse aux dangers bien connus de la drogue. Il faut au contraire durcir les sanctions.</p><p>Cette mesure pragmatique répond donc aux attentes des élus locaux, des maires, des citoyens, qui ne comprennent pas pourquoi, en ville, il est parfois plus simple de sanctionner la consommation d'alcool ou de tabac dans l'espace public que de réprimer l'usage de stupéfiants.</p><p>La contravention pénale implique également une sanction immédiate et homogène sur le territoire national, une notable simplification pénale pour les forces de l'ordre comme pour le parquet et un montant d'amende raisonnable, car tenant compte de la nécessité que les personnes interpellées soit solvables et accordé à l'échelle des peines. La contravention pénale, c'est le moyen de mettre fin à l'impunité actuelle et de rendre la sanction immédiate et systématique, tout en dégageant de nouveaux moyens pour la prévention, particulièrement à l'intention des plus jeunes.</p><p>Avec mes collègues du groupe Les Républicains, nous nous sommes aussi attachés à souligner que le dispositif doit donner la priorité à la lutte contre les trafics de stupéfiants. Dans cette affaire, le véritable ennemi de l'ordre public, de la santé publique, c'est le dealer – pour une raison simple : c'est lui qui crée l'offre et qui génère la délinquance, voire la criminalité, dans nos quartiers. Et comment maintenir une peine de prison pour le simple usager, qui, s'il va en prison – ce qui est loin d'être toujours le cas étant donné l'application actuelle de la loi – , retrouvera son dealer derrière les barreaux ?</p><p>Il n'est pas raisonnable de rendre encore plus complexe la procédure actuelle : il faut un changement immédiat. La contravention que je préconise est d'application plus simple que l'amende forfaitaire délictuelle dont nous débattons et qui existe théoriquement depuis plusieurs mois pour deux délits routiers, mais n'est toujours pas appliquée à cause de difficultés techniques auxquelles aucune solution n'a à ce jour été trouvée.</p><p>Notre rapport doit donc être considéré comme un point d'étape, pour une sanction plus rapide, mais aussi parce qu'il faut maintenant concentrer notre attention sur un débat beaucoup plus vaste, relatif à la prévalence de la toxicomanie dans notre pays. Que faire contre les réseaux criminels dans nos quartiers ? Que faire contre cette économie souterraine qui gagne des territoires, des familles, des existences ? Que faire contre ce phénomène qui met la jeunesse en péril par-delà les catégories sociales ? Il est temps d'ouvrir le débat, mesdames les ministres, pour une politique complète, ambitieuse, réformatrice, permettant de lutter contre l'offre de stupéfiants en France.</p>","nb_mots":1006,"nom":"NULL","parlementaire":"Robin Reda","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"rapporteur de la commission des lois constitutionnelles, de la législation et de l'administration générale de la République","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219167","groupes":["commission"],"nb_cars":6083,"nb_excl":0,"nb_qust":4,"nb_phrs":17,"nb_mwbp":357.8235294117647,"interruption":false,"animation_rate":0.0005938242280285036},{"id":"176650","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"3770","intervention":"<p>Nous en venons aux orateurs des groupes.</p><p>La parole est à M. Jean Terlier, pour le groupe La République en marche.</p>","nb_mots":21,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219181","groupes":["présidence"],"nb_cars":112,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":112,"interruption":false,"animation_rate":0.0005920663114268798},{"id":"176651","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"3780","intervention":"<p>Madame la présidente, madame la garde des sceaux, madame la ministre, messieurs les rapporteurs, mes chers collègues, la France a toujours fait de la lutte contre la drogue une priorité en ne banalisant jamais l'usage, même privé, de produits stupéfiants.</p><p>Nos collègues rapporteurs, MM. Reda et Poulliat, qui se sont à leur tour saisis de ce sujet, ont fait un travail remarquable de synthèse et de réflexion sur l'évolution de la situation et sur le constat d'échec de la politique pénale en la matière. La représentation nationale aura compris que la question de l'usage de produits stupéfiants est un sujet sensible. Mme Sofia Aram n'en disconviendra pas, je pense : le problème posé ne se résoudra pas d'un coup de baguette magique…</p><p>Plus sérieusement, il n'est pas inutile de rappeler pour commencer que le débat ne porte pas sur la dépénalisation de l'usage de produits stupéfiants, tout particulièrement du cannabis.</p><p>Le rapport contient quelques constats inquiétants. Ils tiennent d'abord dans les chiffres suivants. Le nombre de consommateurs de produits stupéfiants est toujours plus important en France, notamment parmi les jeunes de seize ans: dans cette dernière catégorie, la France se classe au premier rang sur trente-cinq pays européens pour la consommation de cannabis. De 1990 à 2010, en vingt ans, le nombre d'affaires liées à l'usage de stupéfiants que la justice a dû traiter a été multiplié par sept. Les délits concernant l'usage de produits stupéfiants font l'objet de 37 000 décisions de justice ; on peut malheureusement parler de contentieux de masse.</p><p>La réponse pénale apportée à ce type de délit est diverse : des amendes ; quelquefois, des peines d'emprisonnement, éventuellement assorties de sursis avec mise à l'épreuve ; des peines alternatives à l'emprisonnement telles que le travail d'intérêt général ou les jours-amende. Des peines complémentaires peuvent être proposées à titre principal afin de se substituer à l'emprisonnement ou à l'amende. Ces poursuites pour usage peuvent revêtir des modes simplifiés, qui évitent une audience devant le tribunal correctionnel en formation collégiale.</p><p>Les réponses pénales sont systématiques ; il faut s'en féliciter. Cependant, elles apparaissent indéniablement peu efficaces, une proportion importante d'entre elles aboutissant à des rappels à la loi, notamment pour les primo-délinquants. Il a été indiqué que, sur 68 681 mesures alternatives aux poursuites prononcées en 2016, il y avait 44 566 rappels à la loi, soit 64,9 %. Or le rappel à la loi semble peu dissuasif, comme l'a dit M. le rapporteur Poulliat. Il est souvent effectué par un officier de police judiciaire au commissariat et non par un substitut du procureur. Aujourd'hui – si l'on s'autorise à dire quelques vérités dans cet hémicycle – , le recours au rappel à la loi en cas d'usage de produits stupéfiants conduit à constater l'existence en France d'une dépénalisation de fait : l'usage des stupéfiants n'est plus réellement sanctionné s'agissant des primo-délinquants. C'est ce décalage entre la théorie de notre arsenal judiciaire et la pratique qui conduit à une banalisation de ces produits, surtout chez les jeunes.</p><p>Ces différents constats nous obligent à repenser l'articulation du soin et de la sanction pour plus d'efficience et de rationalité, et à nous interroger sur le sens des poursuites ; si la pénalisation est moindre, celles-ci ne doivent pas conduire à sanctionner plus systématiquement les consommateurs ni, surtout, affaiblir l'essence même de la lutte contre la toxicomanie, en amenant à négliger la lutte contre la dépendance.</p><p>Une dépénalisation sèche n'est donc pas envisageable pour les rapporteurs, qui sont d'accord sur ce point. Il reste donc deux possibilités : la contrenvationnalisation pour M. Reda, le délit avec amende forfaitaire pour M. Poulliat.</p><p>Il faut rappeler ici, sans aucune posture politicienne et eu égard au constat précédent de l'importance du rappel à la loi parmi les sanctions du délit d'usage de produits stupéfiants, que, dans l'une ou l'autre de ces hypothèses, c'est un renforcement de la sanction pénale qui est envisagée.</p><p>Si la contraventionnalisation n'est pas une idée nouvelle, après avoir été suggérée, par exemple, dans un rapport sénatorial dès 2003 ou évoquée par le comité d'évaluation et de contrôle des politiques publiques de l'Assemblée nationale, de la mission interministérielle de lutte contre les drogues, celle-ci se heurterait probablement à un accroissement quantitatif des punitions et présenterait assurément le risque d'une automaticité de l'amende, ce qui contribuerait à réduire voire à supprimer les peines complémentaires à disposition du tribunal de police, sans la moindre précaution pour le volet sanitaire d'accompagnement et de prise en charge du consommateur addict.</p><p>Au contraire, si nous souhaitons satisfaire aux critères d'efficience et réguler les flux d'usagers de stupéfiants traités par le système judiciaire, la proposition émise dans le rapport de M. Poulliat de conférer un caractère à la fois forfaitaire et délictuel à l'amende réprimant l'usage de stupéfiants pour conserver le recours à des outils juridiques et de contrainte – placements en garde à vue notamment, utiles au démantèlement de trafics locaux – est vraisemblablement la solution la plus adaptée.</p><p>Cette hypothèse semble en effet constituer une réponse plus prompte à satisfaire la volonté du législateur, depuis plus de quarante ans, de faire de la lutte contre la consommation de produits stupéfiants un enjeu de santé publique. Cette proposition devrait ainsi tendre à responsabiliser le consommateur, en évitant l'écueil de la banalisation qui semble aujourd'hui prédominer.</p><p>En conclusion, il me semble aujourd'hui que le législateur doit faire oeuvre d'efficacité, en dotant les policiers et les gendarmes de moyens efficients de lutte, notamment en leur permettant de couvrir le terrain à proximité des consommateurs et des distributeurs. Cette amende forfaitaire délictuelle présenterait le double avantage de permettre une réponse immédiate des agents à l'infraction, tout en réservant la personnalisation des sanctions et des peines à la discrétion des parquets et des magistrats au titre de l'opportunité des poursuites.</p>","nb_mots":1011,"nom":"NULL","parlementaire":"Jean Terlier","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219182","groupes":["LREM"],"nb_cars":6229,"nb_excl":0,"nb_qust":0,"nb_phrs":17,"nb_mwbp":366.4117647058824,"interruption":false,"animation_rate":0.0005047955577990914},{"id":"176652","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"didascalie","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"3790","intervention":"<p>Madame la présidente, madame la garde des sceaux, madame la ministre, messieurs les rapporteurs, mes chers collègues, la France a toujours fait de la lutte contre la drogue une priorité en ne banalisant jamais l'usage, même privé, de produits stupéfiants.</p><p>Nos collègues rapporteurs, MM. Reda et Poulliat, qui se sont à leur tour saisis de ce sujet, ont fait un travail remarquable de synthèse et de réflexion sur l'évolution de la situation et sur le constat d'échec de la politique pénale en la matière. La représentation nationale aura compris que la question de l'usage de produits stupéfiants est un sujet sensible. Mme Sofia Aram n'en disconviendra pas, je pense : le problème posé ne se résoudra pas d'un coup de baguette magique…</p><p>Plus sérieusement, il n'est pas inutile de rappeler pour commencer que le débat ne porte pas sur la dépénalisation de l'usage de produits stupéfiants, tout particulièrement du cannabis.</p><p>Le rapport contient quelques constats inquiétants. Ils tiennent d'abord dans les chiffres suivants. Le nombre de consommateurs de produits stupéfiants est toujours plus important en France, notamment parmi les jeunes de seize ans: dans cette dernière catégorie, la France se classe au premier rang sur trente-cinq pays européens pour la consommation de cannabis. De 1990 à 2010, en vingt ans, le nombre d'affaires liées à l'usage de stupéfiants que la justice a dû traiter a été multiplié par sept. Les délits concernant l'usage de produits stupéfiants font l'objet de 37 000 décisions de justice ; on peut malheureusement parler de contentieux de masse.</p><p>La réponse pénale apportée à ce type de délit est diverse : des amendes ; quelquefois, des peines d'emprisonnement, éventuellement assorties de sursis avec mise à l'épreuve ; des peines alternatives à l'emprisonnement telles que le travail d'intérêt général ou les jours-amende. Des peines complémentaires peuvent être proposées à titre principal afin de se substituer à l'emprisonnement ou à l'amende. Ces poursuites pour usage peuvent revêtir des modes simplifiés, qui évitent une audience devant le tribunal correctionnel en formation collégiale.</p><p>Les réponses pénales sont systématiques ; il faut s'en féliciter. Cependant, elles apparaissent indéniablement peu efficaces, une proportion importante d'entre elles aboutissant à des rappels à la loi, notamment pour les primo-délinquants. Il a été indiqué que, sur 68 681 mesures alternatives aux poursuites prononcées en 2016, il y avait 44 566 rappels à la loi, soit 64,9 %. Or le rappel à la loi semble peu dissuasif, comme l'a dit M. le rapporteur Poulliat. Il est souvent effectué par un officier de police judiciaire au commissariat et non par un substitut du procureur. Aujourd'hui – si l'on s'autorise à dire quelques vérités dans cet hémicycle – , le recours au rappel à la loi en cas d'usage de produits stupéfiants conduit à constater l'existence en France d'une dépénalisation de fait : l'usage des stupéfiants n'est plus réellement sanctionné s'agissant des primo-délinquants. C'est ce décalage entre la théorie de notre arsenal judiciaire et la pratique qui conduit à une banalisation de ces produits, surtout chez les jeunes.</p><p>Ces différents constats nous obligent à repenser l'articulation du soin et de la sanction pour plus d'efficience et de rationalité, et à nous interroger sur le sens des poursuites ; si la pénalisation est moindre, celles-ci ne doivent pas conduire à sanctionner plus systématiquement les consommateurs ni, surtout, affaiblir l'essence même de la lutte contre la toxicomanie, en amenant à négliger la lutte contre la dépendance.</p><p>Une dépénalisation sèche n'est donc pas envisageable pour les rapporteurs, qui sont d'accord sur ce point. Il reste donc deux possibilités : la contrenvationnalisation pour M. Reda, le délit avec amende forfaitaire pour M. Poulliat.</p><p>Il faut rappeler ici, sans aucune posture politicienne et eu égard au constat précédent de l'importance du rappel à la loi parmi les sanctions du délit d'usage de produits stupéfiants, que, dans l'une ou l'autre de ces hypothèses, c'est un renforcement de la sanction pénale qui est envisagée.</p><p>Si la contraventionnalisation n'est pas une idée nouvelle, après avoir été suggérée, par exemple, dans un rapport sénatorial dès 2003 ou évoquée par le comité d'évaluation et de contrôle des politiques publiques de l'Assemblée nationale, de la mission interministérielle de lutte contre les drogues, celle-ci se heurterait probablement à un accroissement quantitatif des punitions et présenterait assurément le risque d'une automaticité de l'amende, ce qui contribuerait à réduire voire à supprimer les peines complémentaires à disposition du tribunal de police, sans la moindre précaution pour le volet sanitaire d'accompagnement et de prise en charge du consommateur addict.</p><p>Au contraire, si nous souhaitons satisfaire aux critères d'efficience et réguler les flux d'usagers de stupéfiants traités par le système judiciaire, la proposition émise dans le rapport de M. Poulliat de conférer un caractère à la fois forfaitaire et délictuel à l'amende réprimant l'usage de stupéfiants pour conserver le recours à des outils juridiques et de contrainte – placements en garde à vue notamment, utiles au démantèlement de trafics locaux – est vraisemblablement la solution la plus adaptée.</p><p>Cette hypothèse semble en effet constituer une réponse plus prompte à satisfaire la volonté du législateur, depuis plus de quarante ans, de faire de la lutte contre la consommation de produits stupéfiants un enjeu de santé publique. Cette proposition devrait ainsi tendre à responsabiliser le consommateur, en évitant l'écueil de la banalisation qui semble aujourd'hui prédominer.</p><p>En conclusion, il me semble aujourd'hui que le législateur doit faire oeuvre d'efficacité, en dotant les policiers et les gendarmes de moyens efficients de lutte, notamment en leur permettant de couvrir le terrain à proximité des consommateurs et des distributeurs. Cette amende forfaitaire délictuelle présenterait le double avantage de permettre une réponse immédiate des agents à l'infraction, tout en réservant la personnalisation des sanctions et des peines à la discrétion des parquets et des magistrats au titre de l'opportunité des poursuites.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Jean Terlier","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219182","didascalie":"Applaudissements sur plusieurs bancs du groupe LaREM","groups":"LREM","parlementaire_groupe_norme":"LREM","ton":"positif","groupes":["LREM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0005037783375314861},{"id":"176653","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"3800","intervention":"<p>La parole est à Mme Valérie Lacroute, pour le groupe Les Républicains.</p>","nb_mots":12,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219195","groupes":["présidence"],"nb_cars":70,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":70,"interruption":false,"animation_rate":0.00045682960255824577},{"id":"176654","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"3810","intervention":"<p>Madame la présidente, madame la garde des sceaux, madame la ministre auprès du ministre d'État, ministre de l'intérieur, madame la présidente de la commission des lois, messieurs les rapporteurs, chers collègues, débattre de la consommation de la drogue, c'est avant tout débattre de santé publique. Près de 17 millions de Français déclarent avoir déjà consommé du cannabis ; 700 000 affirment en fumer tous les jours. La France est le pays d'Europe doté de la politique la plus répressive en matière de drogue. En 2016, 140 000 personnes ont été interpellées pour une infraction à la législation sur les stupéfiants. La France est aussi le pays d'Europe où les jeunes sont les plus gros consommateurs de cannabis.</p><p>Il existe un véritable décalage entre l'arsenal répressif et son application. Un simple usage de drogues est un délit puni de 3 750 euros d'amende et d'un an de prison. Or, 65 % des personnes interpellées en 2016 n'ont écopé que d'un rappel à la loi. Le recours au rappel à la loi, presque systématique pour les primo-délinquants, a conduit à une dépénalisation de fait du cannabis. Cela contribue à forger un sentiment d'impunité chez les consommateurs, alors que la loi et son application devraient avoir un effet dissuasif.</p><p>De plus, la lutte contre l'usage des stupéfiants est extrêmement chronophage. Elle coûte cher à l'État et se révèle véritablement inefficace. Un autre sujet important est celui de la réponse pénale, qui est jugée insatisfaisante et variable selon les territoires. Se pose, dès lors, la question de l'uniformisation de la réponse pénale et des moyens ou des forces nécessaires à mobiliser pour y parvenir. Dans ma circonscription du sud de la Seine-et-Marne, le commandant du commissariat de police de Nemours, ville dont j'étais maire il y a encore quelques mois, m'a déjà fait part à plusieurs reprises de son incompréhension quant à la légèreté de l'application des peines.</p><p>L'impression que la justice n'est pas assez sévère avec les délinquants est largement partagée dans les rangs de la police et de la gendarmerie. Les policiers ont le sentiment que les personnes interpellées en possession de drogue ne seront pas jugées comme elles devraient l'être. Ce décalage entre la justice et la police est source de malaise. Dans ma circonscription, 90 % des 170 procédures pour usage simple de consommation ou pour usage de revente se soldent par un rappel à la loi ou un stage de citoyenneté qui ne sera peut-être jamais effectué. Les délinquants alors relâchés se sentent invulnérables ; leur sentiment d'impunité grandit et l'autorité des forces de l'ordre diminue.</p><p>N'oublions pas que pour « faire du chiffre », les forces de l'ordre poursuivent principalement les consommateurs. Or, si l'on veut effectuer un travail réellement efficace, c'est sur les dealers qu'il faudrait concentrer l'essentiel des forces. Grâce au trafic de drogues, ils ont créé, dans certains quartiers, des zones de non-droit où l'insécurité règne en permanence. La population a peur : elle est parfois retranchée chez elle le soir, de crainte d'être prise à partie dans les halls d'immeuble. Même la police n'ose plus entrer dans ces quartiers, de peur d'être caillassée, agressée, violentée. Lutter contre les stupéfiants, c'est aussi lutter pour la sécurité.</p><p>Nous constatons également un échec de la prévention. Concernant le tabac et l'alcool, le message est compris par le plus grand nombre. La consommation chez les mineurs est en recul, ce qui n'est pas le cas pour le cannabis. On connaît pourtant la nocivité du produit chez les plus jeunes : décrochage scolaire, isolement, cancers, dépression et effets à long terme sur les fonctions cognitives. Par facilité, nous pourrions décider de dépénaliser le cannabis, mais cela serait une véritable hypocrisie.</p><p>Dépénaliser le cannabis reviendrait à affirmer deux idées que nous devons combattre : que sa consommation serait bénigne et que la consommation de stupéfiants pourrait être tolérée ou acceptée, et aussi que certaines drogues seraient à banaliser. Nous ne devons pas tomber dans cette légèreté. Le rapport remis par nos collègues Éric Poulliat et Robin Reda présente des propositions qui semblent intéressantes. Une amende forfaitaire revêt un caractère dissuasif, beaucoup plus qu'une hypothétique condamnation à de la prison. Le Gouvernement semble pencher pour une amende forfaitaire délictuelle. Cette forfaitisation a en effet été inscrite le 14 mars dernier dans un article du projet de loi de programmation pour la justice 2018-2022.</p><p>Cependant, l'amende forfaitaire contraventionnelle de quatrième ou de cinquième classe proposée par Robin Reda permettrait d'éviter un rapport conflictuel entre la police et la justice et d'éventuelles contestations. Le Gouvernement a-t-il définitivement tranché en faveur de l'amende forfaitaire délictuelle ? Afin de mieux remonter les filières, la mise en oeuvre de ce projet permettra-t-elle bien aux policiers et aux gendarmes de contrôler la récidive et de poursuivre les dealers ? Ne serait-il pas bienvenu, mesdames les ministres, de mettre en place une expérimentation d'une année de l'amende contraventionnelle dans quelques départements, avant d'entériner définitivement une forme de forfaitisation ?</p>","nb_mots":865,"nom":"NULL","parlementaire":"Valérie Lacroute","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219196","groupes":["LR"],"nb_cars":5228,"nb_excl":0,"nb_qust":3,"nb_phrs":34,"nb_mwbp":153.76470588235293,"interruption":false,"animation_rate":0.0004559270516717325},{"id":"176655","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"3820","intervention":"<p>La parole est à Mme Laurence Vichnievsky, pour le groupe du Mouvement démocrate et apparentés.</p>","nb_mots":15,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219204","groupes":["présidence"],"nb_cars":94,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":94,"interruption":false,"animation_rate":0.0004512635379061372},{"id":"176656","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"3830","intervention":"<p>Madame la présidente, madame la garde des sceaux, madame la ministre auprès du ministre d'État, ministre de l'intérieur, madame la présidente de la commission des lois, messieurs les rapporteurs, chers collègues, permettez-moi tout d'abord de remercier les deux rapporteurs, MM. Éric Poulliat et Robin Reda, pour la qualité de leurs travaux.</p><p>Messieurs les rapporteurs, vous avez procédé à un constat sans complaisance de la lutte contre l'usage des stupéfiants en France, constat objectif auquel nous ne pouvons que souscrire : notre arsenal répressif n'a eu qu'un effet dissuasif limité sur la consommation de drogues, devenue au fil du temps un phénomène de masse. La peine principale d'emprisonnement n'est à peu près jamais appliquée pour un simple usage ; les mesures alternatives ne sont pas toujours adaptées et, surtout, ne font pas l'objet d'une application uniforme sur l'ensemble du territoire national. Le rappel à la loi banalise l'infraction et tend à en faire oublier la gravité en termes de santé publique, notamment en ce qui concerne les mineurs.</p><p>Pour remédier à cet échec, votre rapport d'information préconise de punir l'usage illicite de stupéfiants d'une amende forfaitaire, délictuelle ou contraventionnelle, dont le montant pourrait être compris entre 150 et 200 euros. Plus modérée que les peines actuellement encourues, cette sanction présenterait, à mon sens, plusieurs avantages. Elle apporterait une réponse relativement facile à mettre en oeuvre, adaptée au grand nombre d'infractions constatées sur le terrain ; parfaitement lisible par tous, elle serait effectivement appliquée sur l'ensemble du territoire. Son adoption préserverait le temps des magistrats comme celui des forces de l'ordre, le temps ainsi gagné pouvant être consacré plus utilement à la lutte contre le trafic de stupéfiants.</p><p>Au début des années 1980, alors que je travaillais à la Chancellerie, j'avais été en charge de la préparation d'une circulaire en matière d'usage et de trafic de stupéfiants, où nous préconisions déjà de laisser l'usage à titre principal au ministère de la santé et à l'intervention du social, pour pouvoir concentrer nos forces sur la lutte contre le trafic de stupéfiants. C'est bel et bien un sujet récurrent.</p><p>Enfin, cette amende forfaitaire ne réduirait pas la dissuasion relative à la consommation de stupéfiants. Cesare Beccaria avait déjà observé, en des temps anciens, que ce qui compte est la certitude de la peine plus que son importance. Pour l'ensemble de ces raisons, je suis tout à fait favorable aux propositions émises par les deux rapporteurs.</p><p>Je profiterai néanmoins de cette tribune pour formuler quelques observations complémentaires. Premièrement, la lutte contre l'usage de stupéfiants relève davantage d'une politique de santé publique que d'une politique répressive, l'une n'étant évidemment pas exclusive de l'autre. S'il est nécessaire de maintenir un interdit pénal, qui ne soit pas simplement symbolique, la première des réponses consiste en la prévention, fondée sur la sensibilisation et l'information, plus particulièrement auprès des jeunes. Nous savons organiser de telles campagnes.</p><p>Deuxièmement, comme le souligne le rapport, il n'est pas opportun d'opérer des distinctions entre les différents types de stupéfiants. Cela a été dit tout à l'heure : il n'y a pas de drogues douces. La génération post-soixante-huitarde a cru, pendant plusieurs années, qu'il y avait une distinction à faire entre les différentes drogues ; mais cela n'est pas exact. Toutes les études scientifiques menées récemment indiquent que les effets du cannabis sur le cerveau sont éminemment toxiques.</p>","nb_mots":590,"nom":"NULL","parlementaire":"Laurence Vichnievsky","sexe":"F","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219205","groupes":["MODEM"],"nb_cars":3630,"nb_excl":0,"nb_qust":0,"nb_phrs":15,"nb_mwbp":242,"interruption":false,"animation_rate":0.0006012325266796934},{"id":"176657","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"3840","intervention":"<p>Voilà qui est bien dit !</p>","nb_mots":5,"nom":"NULL","parlementaire":"Philippe Gosselin","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219212","groupes":["LR"],"nb_cars":24,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":24,"interruption":true,"ton":"positif","animation_rate":0.0005548619780829519},{"id":"176658","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"3850","intervention":"<p>Troisièmement, la contraventionnalisation de l'usage de stupéfiants me semble devoir être écartée, afin d'empêcher la banalisation de ce comportement, d'autant qu'il n'y a pas d'obstacle juridique à ce qu'un délit soit puni d'une amende contraventionnelle forfaitaire, dans le cadre des articles 495-17 et suivants du code de procédure pénale.</p><p>Quatrièmement, si les conclusions du rapport devaient donner lieu à un projet ou à une proposition de loi, ce qui est le cas, les restrictions du second alinéa de l'article 495-17 du code de procédure pénale, concernant le champ d'application de l'amende forfaitaire délictuelle, mériteraient d'être rediscutées, qu'il s'agisse des mineurs ou de la récidive. À mon sens, cette amende peut être appliquée aux mineurs de seize à dix-huit ans. Elle pourrait être réduite à 100, voire à 50 euros pour l'amende minorée. Dans tous les cas, le juge des enfants resterait bien sûr compétent en cas de contestation.</p><p>Quant à la récidive, elle ne doit pas constituer un obstacle à l'application de l'amende forfaitaire délictuelle. Ne cherchons pas à personnaliser une sanction forfaitaire qui, par définition, n'est pas personnalisable. Le premier résultat d'une telle démarche serait de soustraire les récidivistes au paiement de l'amende, dans le noble dessein de les soumettre à un traitement plus contraignant, dont on a pu constater jusqu'à présent la totale inefficacité...</p><p>En conclusion, messieurs les rapporteurs, votre rapport d'information propose une réponse pénale pertinente. J'espère que nous aurons l'occasion de débattre de votre proposition prochainement, et peut-être de l'enrichir de quelques mesures complémentaires, comme les points que je viens d'évoquer.</p>","nb_mots":285,"nom":"NULL","parlementaire":"Laurence Vichnievsky","sexe":"F","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219213","groupes":["MODEM"],"nb_cars":1708,"nb_excl":0,"nb_qust":0,"nb_phrs":7,"nb_mwbp":244,"interruption":false,"animation_rate":0.0006525285481239804},{"id":"176659","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"didascalie","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"3860","intervention":"<p>Troisièmement, la contraventionnalisation de l'usage de stupéfiants me semble devoir être écartée, afin d'empêcher la banalisation de ce comportement, d'autant qu'il n'y a pas d'obstacle juridique à ce qu'un délit soit puni d'une amende contraventionnelle forfaitaire, dans le cadre des articles 495-17 et suivants du code de procédure pénale.</p><p>Quatrièmement, si les conclusions du rapport devaient donner lieu à un projet ou à une proposition de loi, ce qui est le cas, les restrictions du second alinéa de l'article 495-17 du code de procédure pénale, concernant le champ d'application de l'amende forfaitaire délictuelle, mériteraient d'être rediscutées, qu'il s'agisse des mineurs ou de la récidive. À mon sens, cette amende peut être appliquée aux mineurs de seize à dix-huit ans. Elle pourrait être réduite à 100, voire à 50 euros pour l'amende minorée. Dans tous les cas, le juge des enfants resterait bien sûr compétent en cas de contestation.</p><p>Quant à la récidive, elle ne doit pas constituer un obstacle à l'application de l'amende forfaitaire délictuelle. Ne cherchons pas à personnaliser une sanction forfaitaire qui, par définition, n'est pas personnalisable. Le premier résultat d'une telle démarche serait de soustraire les récidivistes au paiement de l'amende, dans le noble dessein de les soumettre à un traitement plus contraignant, dont on a pu constater jusqu'à présent la totale inefficacité...</p><p>En conclusion, messieurs les rapporteurs, votre rapport d'information propose une réponse pénale pertinente. J'espère que nous aurons l'occasion de débattre de votre proposition prochainement, et peut-être de l'enrichir de quelques mesures complémentaires, comme les points que je viens d'évoquer.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Laurence Vichnievsky","sexe":"F","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219213","didascalie":"Applaudissements sur les bancs du groupe MODEM et sur plusieurs bancs du groupe LaREM","groups":"LREM|MODEM","parlementaire_groupe_norme":"MODEM","ton":"positif","groupes":["LREM","MODEM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0005805515239477503},{"id":"176660","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"3870","intervention":"<p>La parole est à M. Pierre-Yves Bournazel, pour le groupe UDI, Agir et indépendants.</p>","nb_mots":15,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219217","groupes":["présidence"],"nb_cars":83,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":83,"interruption":false,"animation_rate":0.0006781959986436081},{"id":"176661","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"3880","intervention":"<p>Madame la présidente, madame la garde des sceaux, madame la ministre auprès du ministre d'État, ministre de l'intérieur, madame la présidente de la commission des lois, messieurs les rapporteurs, chers collègues, la question de l'usage et du trafic de stupéfiants est un enjeu majeur de santé, de sécurité et de tranquillité au quotidien. C'est une réalité que je vis en tant qu'habitant et député de Paris, dans le dix-huitième arrondissement. Il faut réfléchir aux différents échecs en la matière, qui se succèdent depuis trente ans. C'est un échec, car la consommation de stupéfiants n'a cessé d'augmenter dans nos quartiers. La France est d'ailleurs le pays où la consommation de cannabis augmente le plus en Europe, alors même que sa législation est la plus répressive.</p><p>La perspective d'une réforme de la procédure pénale offre l'opportunité de s'interroger sur les dysfonctionnements et les solutions nouvelles à apporter en la matière. Aussi, je veux saluer le travail de mes collègues Éric Poulliat et Robin Reda pour leur rapport visant à réfléchir au meilleur outil juridique pour sanctionner l'usage illicite de stupéfiants. Leur constat est clair : la réponse pénale actuelle est inopérante. L'usage simple est théoriquement puni d'un an de prison et de 3 750 euros d'amende, mais la peine est rarement appliquée ; elle se traduit dans près de 70 % des cas par un rappel à la loi qui conduit à une dépénalisation de fait, puisque l'usage de stupéfiants n'est plus réellement sanctionné pour les primo-délinquants. Il existe donc aujourd'hui un décalage entre un arsenal théoriquement très répressif et une réponse pénale peu dissuasive qui n'a pas permis d'enrayer la progression de la consommation de stupéfiants en France ni la banalisation de ces produits, notamment chez les jeunes.</p><p>Cette réponse pénale peu efficace s'avère très chronophage pour les forces de l'ordre et les magistrats. Le temps consacré au traitement de ces infractions par les forces de l'ordre est ainsi estimé par le ministère de l'intérieur à plus d'un million d'heures en 2016, soit 600 équivalents temps plein. La proposition des rapporteurs est pragmatique : il faut simplifier la procédure pour renforcer la lutte contre la toxicomanie. Oui, la contraventionnalisation de l'usage de stupéfiants peut être une mesure efficace pour réguler leur consommation dans l'espace public. La forfaitisation permettrait d'éviter des procédures trop chronophages pour les forces de l'ordre et la justice et de se concentrer en priorité sur la lutte contre les trafics. Je suis favorable à une expérimentation d'un dispositif de ce type à Paris, afin d'en évaluer l'impact avant un éventuel élargissement. Néanmoins, un certain nombre de conditions sont nécessaires au succès de sa mise en oeuvre pratique : doter toutes les patrouilles de police et de gendarmerie de tablettes NEO, de kits de détection et de balances afin de garantir la fiabilité et l'efficacité de la procédure.</p><p>Si les rapporteurs partagent l'idée d'une forfaitisation des peines, ils proposent chacun une approche technique différente en matière de dispositif juridique. D'un côté, la piste d'une amende forfaitaire délictuelle : une amende d'environ 300 euros qui s'inscrirait dans le système du délit actuel, avec la possibilité de garde à vue. De l'autre, la piste d'une contravention forfaitaire : une amende de quatrième ou cinquième classe comprise entre 150 et 200 euros. La consommation de stupéfiants ne serait ainsi plus classée comme délit. Le dispositif supprimerait la mise en garde à vue de l'usager, mais permettrait aux forces de l'ordre d'entendre celui-ci comme témoin volontaire dans le cadre d'un trafic. À titre personnel, si je n'ai pas encore d'avis tranché sur le meilleur outil juridique, je pense que dans un souci d'expérimentation, la deuxième solution – la contravention forfaitaire – est la meilleure, car beaucoup plus simple.</p><p>De manière générale, au-delà de ce rapport utile de nos collègues, il semble que le temps est venu de réfléchir à notre approche de la consommation de cannabis. En France, 700 000 personnes déclarent en fumer chaque jour ; c'est un phénomène de masse et un réel problème de santé publique. Néanmoins, nous le voyons bien, la politique répressive du consommateur n'a pas porté ses fruits. Je reviendrai, dans ma question de contrôle, sur la question essentielle de la prévention – politique cruciale si nous voulons faire reculer l'usage du cannabis en France. Enfin, nous devons réfléchir collectivement à la politique de l'offre et aux implications en matière d'économie souterraine, de trafics et de criminalité. Il serait utile qu'une mission d'information transversale travaille de façon approfondie sur ce sujet de société difficile et complexe. Car au fond, ce n'est pas l'usager que nous voulons sanctionner – il s'agit plutôt de le prévenir du danger qu'il encourt – , mais celles et ceux qui se font de l'argent sur son dos. Les consommateurs commencent parfois très jeunes ; se trouvant sous influence, ils commencent par fumer une barrette, puis deux, puis trois, et en quelques mois ils deviennent dépendants de cette drogue. C'est là-dessus que nous devons collectivement agir.</p>","nb_mots":876,"nom":"NULL","parlementaire":"Pierre-Yves Bournazel","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219218","groupes":["UAI"],"nb_cars":5194,"nb_excl":0,"nb_qust":0,"nb_phrs":28,"nb_mwbp":185.5,"interruption":false,"animation_rate":0.0006348198698619266},{"id":"176662","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"3890","intervention":"<p>La parole est à M. Hervé Saulignac, pour le groupe Nouvelle Gauche.</p>","nb_mots":12,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219269","groupes":["présidence"],"nb_cars":67,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":67,"interruption":false,"animation_rate":0.0009444654325651682},{"id":"176663","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"3900","intervention":"<p>Madame la présidente, mesdames les ministres, madame la présidente de la commission des lois, messieurs les rapporteurs, mes chers collègues, le rapport d'information dont nous débattons aujourd'hui juge inefficace le dispositif actuel, qui punit théoriquement les usagers de stupéfiants d'un an de prison et de 3 750 euros d'amende. Ce jugement semble très largement partagé, la pertinence de cette disposition faisant aujourd'hui l'objet de nombreuses critiques. En effet, alors que 140 000 personnes sont interpellées chaque année pour cette raison, 2 % seulement sont condamnées à des peines de prison, généralement assorties d'un sursis. La grande majorité écope plutôt d'un rappel à la loi ou d'un stage de prévention.</p><p>Nos collègues rapporteurs, dont je salue le travail au sein de cette mission d'information, ont fait le même constat en considérant que la politique pénale actuelle était un échec. En revanche, ils ne s'accordent pas sur les modalités juridiques de la nouvelle forfaitisation. L'un souhaite que les consommateurs soient punis d'une amende contraventionnelle – consommer de la drogue ne serait plus un délit et les consommateurs ne pourraient donc pas être placés en garde à vue ni condamnés à une peine de prison – , l'autre privilégie l'idée d'une amende forfaitaire délictuelle à payer sous quarante-cinq jours, sous peine de renvoi devant un tribunal. Dans cette variante, la possibilité d'une peine de prison ne serait donc pas totalement écartée ; l'usage de drogues resterait un délit et la forfaitisation permettrait d'apporter une réponse plus dissuasive et égalitaire. Le projet d'amende forfaitaire apparaît donc comme une réforme de l'organisation policière et judiciaire plutôt qu'une nouvelle approche de la consommation de stupéfiants en France, qui demeure pourtant le sujet de fond, comme l'ont souligné tous les orateurs qui m'ont précédé. Alléger les poursuites et les sanctions – car les procédures sont chronophages – renvoie au constat d'échec à endiguer la consommation de drogues dans notre pays.</p><p>Une telle réforme ne suffira pas à répondre, à elle seule, aux défis de santé publique et de sécurité que pose le développement des conduites addictives. Elle laissera notamment entière la question de la qualité des produits en circulation, de leur trafic et de la corruption qu'ils engendrent. Par ailleurs, contrairement à la contravention, l'amende forfaitaire n'est pas applicable aux mineurs, qui sont pourtant trop nombreux à consommer. Le nombre de mineurs condamnés pour usage de stupéfiants a été multiplié presque par huit entre 2000 et 2015. Au total, près de 34 000 mineurs ont fait l'objet d'une décision de justice en 2016 pour infraction aux stupéfiants.</p><p>Enfin, la question de l'effectivité de la sanction, déficiente dans le système actuel, continuera de se poser : le taux de recouvrement des amendes prononcées par la justice dépasse aujourd'hui à peine les 40 %. Il nous faut donc considérer que ce rapport est une étape ; mais pour que cette étape soit efficace, il nous faut plutôt admettre le principe de la contravention, comme le suggère Robin Reda, même si le Gouvernement paraît avoir tranché. Il nous faut surtout d'ores et déjà tracer la suite : un grand débat national qui implique tous les acteurs – de la santé, de l'éducation nationale, de la sécurité publique – face à un fléau terrifiant, tant il est vrai que la consommation de stupéfiants augmente en même temps qu'elle se banalise, notamment chez les plus jeunes. Ne réglons pas seulement l'urgence, ne restons pas au milieu du gué, ouvrons le débat en grand pour que la lutte contre la drogue devienne ce qu'elle doit être : une grande cause nationale.</p>","nb_mots":612,"nom":"NULL","parlementaire":"Hervé Saulignac","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219270","groupes":["NG"],"nb_cars":3682,"nb_excl":0,"nb_qust":0,"nb_phrs":16,"nb_mwbp":230.125,"interruption":false,"animation_rate":0.0009444654325651682},{"id":"176664","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"3910","intervention":"<p>La parole est à M. Ugo Bernalicis, pour le groupe La France insoumise.</p>","nb_mots":13,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219274","groupes":["présidence"],"nb_cars":70,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":70,"interruption":false,"animation_rate":0.0008652015919709292},{"id":"176665","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"3920","intervention":"<p>Madame la présidente, mesdames les ministres, messieurs les rapporteurs, mes chers collègues, il est question d'un rapport sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants. Je note tout d'abord que lancer une mission d'information sur une procédure pour l'heure inapplicable et sans disposer de la moindre donnée sur ses effets potentiels apparaît pour le moins fumeux.</p>","nb_mots":68,"nom":"NULL","parlementaire":"Ugo Bernalicis","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219275","groupes":["LFI"],"nb_cars":416,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":208,"interruption":false,"animation_rate":0.0010148163182463973},{"id":"176666","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"3930","intervention":"<p>Ne fumez pas la moquette !</p>","nb_mots":5,"nom":"NULL","parlementaire":"Philippe Gosselin","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219276","groupes":["LR"],"nb_cars":26,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":26,"interruption":true,"ton":"negatif","animation_rate":0.0007427213309566251},{"id":"176667","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"3940","intervention":"<p>Des arguments fumeux, j'en ai entendu quelques-uns à la tribune. On ne serait pas assez dur en matière pénale et le problème tiendrait à la rareté des peines de prison. Au même moment, on mène un débat sur le fait qu'on incarcère trop de personnes pour de courtes peines, et voilà qu'on remet la question sur la table. J'appelle à un minimum de cohérence ! Le constat a été rappelé : 17 millions d'expérimentateurs, 5 millions d'usagers dans l'année, 700 000 usagers quotidiens et un arsenal répressif toujours plus puissant. On a aussi une augmentation très forte des infractions relatives à la législation sur les stupéfiants : 200 000 cas sur l'année dernière, et le chiffre ne cesse de croître. La répression policière sur le terrain – le fait d'arrêter physiquement les gens – n'a cessé d'augmenter, et pourtant la consommation ne se réduit pas, y compris chez les mineurs. Nous détenons un autre triste record européen : celui de l'usage de psychotropes légaux, c'est-à-dire de médicaments. Il faudrait peut-être se poser une question plus générale sur le mal-être au sein de la société, car ce phénomène ne se rencontre pas dans tous les pays européens.</p><p>Je me réjouis d'entendre Gérard Collomb annoncer que le ministère de l'intérieur arrête la politique du chiffre ; les infractions à la législation sur les stupéfiants en constituant le gros des bataillons, il faut un minimum de cohérence. Mais cette proposition d'amende forfaitaire me semble inefficace, notamment en matière de santé. En effet, les magistrats prononçaient malgré tout quelques obligations de soins, quoique trop rarement ; avec l'amende forfaitaire, ce sera terminé. Pourtant, on trouve en Europe des exemples intéressants : le Portugal a ainsi décriminalisé toutes les pratiques de consommation, faisant baisser de moitié le nombre d'héroïnomanes dans le pays, qui s'élevait à 100 000 – un chiffre très élevé par rapport à la population. Mais en matière de cannabis règne l'hypocrisie : dans n'importe quel bureau de tabac de France, vous trouvez des feuilles longues sans aucune difficulté. Le cannabis et les stupéfiants en général représentent dans notre pays un marché d'un milliard d'euros. Nous avons beaucoup débattu de ce sujet à la France insoumise – cette interrogation traverse toutes les familles politiques – , et nous sommes parvenus à la proposition de légalisation du cannabis, qui nous semble représenter la meilleure solution pour la santé publique. En vérité, je ne connais aucun trafiquant qui serait pour la légalisation du cannabis ; partant, soit on veut lutter contre le trafic, soit on préfère rester dans l'hypocrisie. Je sais que vous êtes un certain nombre à tenir des propos dans l'hémicycle tout en pensant le contraire au fond de vous-mêmes, car vous n'êtes pas complètement déconnectés de la société. Mais vous êtes maintenant au milieu du gué et il va falloir choisir.</p><p>De plus, l'argent accumulé par les trafiquants finit dans les paradis fiscaux, car c'est toujours là qu'on arrive au bout de la chaîne. Une légalisation du cannabis, un marché encadré par l'État de la production à la vente, y compris pour l'usage récréatif : voilà qui sortirait de l'hypocrisie et permettrait de réguler la consommation ! Avec les recettes fiscales qu'elle engendrerait, cette mesure permettrait de renforcer les dispositifs de prévention et de santé, de démanteler les trafics et de concentrer les effectifs de police et de justice sur les trafics des drogues dures et les trafics restants des drogues douces. Elle permettrait également de maîtriser la composition des produits, car on y trouve tout et n'importe quoi. Pour toutes ces raisons, nous sommes favorables à la légalisation du cannabis et non à l'amende forfaitaire – que nous conserverions peut-être pour les autres drogues. En tout état de cause, l'objectif reste celui de santé publique ; tant que les lignes budgétaires suffisantes et conséquentes feront défaut, tant que les personnes concernées ne seront pas correctement prises en charge, tout cela ne sera que tartufferie.</p>","nb_mots":677,"nom":"NULL","parlementaire":"Ugo Bernalicis","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219277","groupes":["LFI"],"nb_cars":4039,"nb_excl":2,"nb_qust":0,"nb_phrs":23,"nb_mwbp":175.6086956521739,"interruption":false,"animation_rate":0.0009768804949527841},{"id":"176668","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"3950","intervention":"<p>La parole est à M. Stéphane Peu, pour le groupe de la Gauche démocrate et républicaine.</p>","nb_mots":16,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219477","groupes":["présidence"],"nb_cars":87,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":87,"interruption":false,"animation_rate":0.0008116883116883117},{"id":"176669","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"3960","intervention":"<p>Madame la présidente, madame la garde des sceaux, madame la ministre, madame la présidente de la commission des lois, messieurs les rapporteurs, chers collègues, le nombre de consommateurs de substances illicites est en augmentation constante. Cela pose avant tout, de notre point de vue, un problème de santé publique.</p><p>Le cannabis reste de très loin la substance la plus consommée, aussi bien chez les adolescents que chez les adultes : 17 millions de personnes l'ont déjà essayée ; 1,4 million de personnes en consomment régulièrement, dont 700 000 chaque jour. La place des jeunes, parmi les consommateurs de cannabis, est préoccupante : 39 % d'entre eux ont déjà tenté l'expérience, et plus de 7 % en consomment régulièrement. Ces chiffres sont inquiétants : notre pays est en tête du classement pour la consommation de cannabis chez les jeunes âgés de seize ans.</p><p>Face à cette évolution, la législation actuelle est en échec : ce constat, dressé par le rapport d'information de nos collègues Robin Reda et Éric Poulliat, est largement admis. Près de cinquante ans après son entrée en vigueur, la loi de 1970 n'a pas produit les effets recherchés : les chiffres de la consommation et de l'addiction attestent à la fois de l'inefficacité de l'incrimination de l'usage illicite de stupéfiants, et de l'insuffisance de la prise en charge des consommateurs de produits stupéfiants et de la prévention.</p><p>À cet égard, une réflexion sérieuse sur la lutte contre la toxicomanie et une évaluation précise de la loi de 1970 nous semblent des préalables indispensables à la modification de la législation. Or le rapport n'aborde pas ces questions essentielles, et propose simplement la mise en place d'un dispositif d'amende forfaitaire pour réprimer l'usage de stupéfiants. Les rapporteurs se montrent d'ailleurs prudents : ils recommandent une expérimentation limitée à la fois dans le temps – par exemple, d'une durée de deux ans – et dans l'espace – par exemple, le ressort d'une cour d'appel.</p><p>Surtout, les effets inégalitaires de cette proposition ne sont pas évoqués, alors même que le rapport reconnaît que les jeunes hommes de milieu populaire sont particulièrement ciblés. L'effet de sélection sociale dans la réponse pénale apportée aux infractions à la législation sur les stupéfiants ne peut être ignoré.</p><p>Finalement, les rapporteurs insistent, comme le ministre de l'intérieur, sur le gain de temps escompté pour la police et la justice – sans toutefois être en mesure de le chiffrer – ainsi que sur le caractère automatique de la sanction de l'usage des stupéfiants. Pour notre part, nous jugeons cette réponse insuffisante au regard de l'importance des enjeux. Je le répète : il s'agit avant tout d'une question de santé publique. Nous pensons que la politique de lutte contre la drogue et les conduites addictives doit couvrir de nombreux domaines, et qu'il est indispensable de bâtir une véritable politique de prévention, une politique volontariste à destination de toute la société.</p><p>Les programmes de prévention doivent être destinés à un très large public et insister sur la dangerosité des produits addictifs. Surtout, ces programmes devraient agir sur les causes des conduites addictives, notamment chez les adolescents et les usagers les plus fragiles. Comme le souligne le directeur de l'Observatoire français des drogues et des toxicomanies, « s'il est effectivement nécessaire de réformer la réponse pénale, qui est par ailleurs inefficace, les amendes forfaitaires risquent de standardiser les sanctions ». La réforme doit être l'occasion de repenser la réponse pénale en trouvant un équilibre entre sanction et soins, prévention et prise en charge.</p><p>En définitive, notre débat est tronqué : votre proposition convient peut-être aux personnes qui font du cannabis un usage récréatif et maîtrisé, mais elle est inadaptée aux usagers les plus jeunes, dont la consommation est préoccupante et souvent non maîtrisée. Député d'une circonscription de villes populaires, je peux vous assurer que cette consommation, parfois dès les premières années de collège, est effrayante. Et ce n'est pas la médecine scolaire, qui a été réduite ces dernières années à la portion congrue, qui pourra faire face à ce fléau. Si 7 % des jeunes de notre pays consomment fréquemment du cannabis, cette proportion est bien supérieure dans nos quartiers.</p><p>Nous devons donc fixer un objectif clair, et l'accompagner de moyens efficaces. Nous devons concentrer nos efforts sur la mise en place d'une véritable politique de santé publique permettant de lutter efficacement contre l'usage illicite de stupéfiants. Ce rapport n'est pas dépourvu d'intérêt, mais nous ne pouvons que regretter son manque d'ambition en matière de santé publique. Or c'est précisément sous l'angle de la santé qu'il convient, selon nous, d'aborder cette grave question.</p>","nb_mots":786,"nom":"NULL","parlementaire":"Stéphane Peu","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219478","groupes":["GDR"],"nb_cars":4823,"nb_excl":0,"nb_qust":0,"nb_phrs":20,"nb_mwbp":241.15,"interruption":false,"animation_rate":0.0008115565654926148},{"id":"176670","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"3970","intervention":"<p>La parole est à M. Stéphane Mazars, pour le groupe La République en marche.</p>","nb_mots":14,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219487","groupes":["présidence"],"nb_cars":75,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":75,"interruption":false,"animation_rate":0.0006475635421725757},{"id":"176671","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"3980","intervention":"<p>Madame la présidente, madame la garde des sceaux, madame la ministre, madame la présidente de la commission des lois, messieurs les rapporteurs, je tiens tout d'abord à féliciter MM. Reda et Poulliat pour la qualité de leur travail. Les déplacements et les nombreuses auditions qu'ils ont réalisés ont permis d'étayer ce rapport. Il sera très utile à la représentation nationale, car l'usage de produits stupéfiants pose des problèmes complexes, et suscite des débats passionnés.</p><p>Ce débat ne porte pas sur la dépénalisation de l'usage de produits stupéfiants, notamment le cannabis. Le rapport cite une récente étude de l'Institut national des hautes études de la sécurité et de la justice, qui procède à une analyse comparée des expériences menées notamment aux États-Unis : le bilan de ces mesures est pour le moins mitigé, et invite à beaucoup de modestie sur cette question complexe.</p><p>Nos collègues Reda et Poulliat examinent, dans ce rapport, les adaptations qui sont susceptibles d'améliorer la réponse pénale à l'usage des produits stupéfiants. Ils font le même constat : en dépit de la politique répressive menée depuis 1970, qui a conduit à une augmentation du nombre d'usagers interpellés pour usage de stupéfiants – la proportion de personnes interpellées pour usage de stupéfiants, relativement au nombre de personnes interpellées pour infraction à la législation sur les stupéfiants en général, est passée de 63,7 % en 2012 à 68,1 % en 2016 – , le nombre de consommateurs en France est de plus en plus important, notamment chez les jeunes de moins de seize ans, catégorie pour laquelle notre pays occupe la première place parmi trente-cinq pays d'Europe. Lorsque l'on met cette évolution en regard des importants moyens humains et financiers consacrés au traitement pénal de ces usagers délinquants, on est bien obligés de dresser un constat d'échec pour ce secteur de notre politique pénale.</p><p>Nos rapporteurs s'accordent donc sur ce constat pour le moins mitigé, qui fait apparaître l'évolution de notre droit comme une impérieuse nécessité. Ils divergent toutefois quant à la réponse pénale qu'il conviendrait désormais de mettre en oeuvre. Robin Reda, préconise la contraventionnalisation, tandis qu'Éric Poulliat, recommande une amende forfaitaire délictuelle. On notera que le montant de l'amende envisagée par les rapporteurs, qu'elle soit contraventionnelle ou délictuelle, serait compris entre 150 et 200 euros, ce qui semble tout à fait rationnel.</p><p>Pour ma part, je souscris à la seconde hypothèse, celle d'Éric Poulliat – non pas parce que celui-ci appartient à ma famille politique…</p>","nb_mots":424,"nom":"NULL","parlementaire":"Stéphane Mazars","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219488","groupes":["LREM"],"nb_cars":2599,"nb_excl":0,"nb_qust":0,"nb_phrs":9,"nb_mwbp":288.77777777777777,"interruption":false,"animation_rate":0.0006152899553914783},{"id":"176672","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"3990","intervention":"<p>Oh non ! Certainement pas !</p>","nb_mots":4,"nom":"NULL","parlementaire":"Hervé Saulignac","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219493","groupes":["NG"],"nb_cars":27,"nb_excl":2,"nb_qust":0,"nb_phrs":2,"nb_mwbp":13.5,"interruption":true,"ton":"negatif","animation_rate":0.0007102272727272727},{"id":"176673","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"didascalie","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4000","intervention":"<p>Oh non ! Certainement pas !</p>","nb_mots":0,"nom":"NULL","parlementaire":"Hervé Saulignac","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219493","didascalie":"Sourires","groups":"","parlementaire_groupe_norme":"NG","ton":"positif","groupes":[""],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0006687844841999665},{"id":"176674","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4010","intervention":"<p>… mais parce qu'il me semble nécessaire que le simple usage de produits stupéfiants conserve le caractère d'un délit. Il ne faut pas banaliser un comportement qui alimente les réseaux, les trafics, et qui, en tout état de cause, met gravement en danger la santé de nos concitoyens, notamment les plus jeunes.</p><p>La notion d'amende forfaitaire délictuelle a été introduite dans notre droit par la loi du 18 novembre 2016, qui institue une amende forfaitaire délictuelle pour sanctionner certaines infractions routières. En l'espèce, cette formule présente l'avantage d'uniformiser la réponse pénale sur l'ensemble du territoire national. Cela permettrait d'éviter l'incompréhension des consommateurs délinquants, qui à l'heure actuelle sont davantage poursuivis et sanctionnés dans le Tarn ou l'Aveyron que dans les grandes métropoles.</p><p>Le procureur de la République et les services d'enquête pourraient cependant déroger, dans certaines situations, au principe de l'amende, en décidant de placer le consommateur en garde à vue, afin de bénéficier des moyens d'investigation nécessaires au démantèlement de certains trafics.</p><p>Éric Poulliat préconise en outre, pour améliorer l'efficacité et la sécurité de la procédure relative à ce nouveau dispositif, de doter les services d'enquêtes d'outils tels que les tablettes NEO, ainsi que de tests de dépistages et de balances. Il est également indispensable – je suis d'accord avec notre rapport sur ce point – de faire évoluer la règle de la récidive pour mieux personnaliser la réponse aux consommateurs qui réitèrent l'infraction d'usage.</p><p>Le parquet conservera la possibilité d'apprécier l'opportunité des poursuites : c'est tout l'intérêt du maintien du caractère délictuel de l'usage de produits stupéfiants. Il pourra ainsi décider au mieux de la réponse à apporter à chaque consommateur, dans l'intérêt de la société, mais aussi du délinquant lui-même, par les obligations de soins.</p><p>Cette amende délictuelle forfaitaire pour l'usage de produits stupéfiants paraît d'autant plus opportune qu'elle serait fort utile à la police de sécurité du quotidien, dont l'objectif est la reconquête de certains de nos quartiers – qui sont, on le sait, particulièrement gangrenés par le trafic de produits stupéfiants. Le ministre de l'intérieur a d'ailleurs rappelé, lors de la présentation de la police de sécurité du quotidien, que la forfaitisation de certaines infractions permet de les sanctionner immédiatement, donc efficacement. Cette formule permettrait en outre de renforcer la présence effective des forces de l'ordre sur le terrain, en lien avec la population : à l'heure actuelle, les policiers et les gendarmes passent plus de 1 million d'heures par an à enquêter sur l'usage de stupéfiants, pour seulement 33 000 condamnations.</p><p>Enfin, faut-il expérimenter cette mesure de façon limitée dans le temps et dans l'espace, comme le préconise le rapport ? Cela ne me semble pas opportun. Il est temps, au contraire, de mettre en place une réponse pénale pérenne, généralisée sur l'ensemble du territoire de notre République.</p>","nb_mots":497,"nom":"NULL","parlementaire":"Stéphane Mazars","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219494","groupes":["LREM"],"nb_cars":3060,"nb_excl":0,"nb_qust":1,"nb_phrs":10,"nb_mwbp":306,"interruption":false,"animation_rate":0.0007437709185570844},{"id":"176675","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4020","intervention":"<p>La parole est à Mme la garde des sceaux, ministre de la justice.</p>","nb_mots":13,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219501","groupes":["présidence"],"nb_cars":64,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":64,"interruption":false,"animation_rate":0.0007154355213736362},{"id":"176676","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4030","intervention":"<p>Madame la présidente, madame la présidente de la commission des lois, messieurs les rapporteurs, mesdames et messieurs les députés, prévu par l'article L. 3421-1 du code de la santé publique, l'usage illicite de stupéfiants est un délit puni à titre principal d'une peine de un an d'emprisonnement et de 3 750 euros d'amende.</p><p>Le cadre légal applicable en la matière est issu de la loi du 31 décembre 1970. Cette loi poursuivait deux objectifs en matière de lutte contre la toxicomanie : d'une part, réprimer l'usage et le trafic de drogues, d'autre part, offrir des soins dans une perspective sanitaire. C'est dans cette perspective que le choix politique d'insérer ces dispositions dans le code de la santé publique et non dans le code pénal a été fait.</p><p>Cette double orientation, à la fois répressive et sanitaire, a été conservée par la loi du 5 mars 2007, qui a maintenu une qualification délictuelle pour l'usage de stupéfiants, tout en prévoyant une nouvelle mesure alternative à l'emprisonnement : le stage de sensibilisation aux dangers de l'usage de produits stupéfiants.</p><p>La loi ne fait pas de distinction entre drogues douces et drogues dures, non plus qu'entre usage régulier et usage occasionnel de telles substances. Ces distinctions sont toutefois prises en compte par les parquets lorsqu'ils apprécient la nature de la réponse pénale à apporter à un usager de stupéfiants interpellé. Ils disposent pour cela d'une panoplie d'instruments que je vais vous présenter.</p><p>En pratique, en termes de politique pénale, le délit d'usage illicite de stupéfiants est majoritairement traité par la voie des alternatives aux poursuites. Après enquête, pour les faits les moins graves, et lorsque l'auteur n'apparaît pas déjà défavorablement connu, les magistrats du parquet décident généralement d'un classement sans suite accompagné d'un rappel à la loi – cela a déjà été dit par d'autres orateurs.</p><p>Lorsque les auteurs présentent des problèmes de toxicomanie particuliers, les parquets peuvent les orienter vers des stages de sensibilisation aux dangers de l'usage de stupéfiants, ou ordonner à leur encontre une mesure d'injonction thérapeutique pour les consommateurs présentant une addiction forte, lorsqu'il s'agit de drogues dites dures, comme l'héroïne, la cocaïne, le crack ou l'ecstasy. Ces personnes doivent alors rencontrer un médecin.</p><p>Enfin, dans certains cas, les usagers peuvent faire l'objet d'une mesure de composition pénale à l'occasion de laquelle il leur est proposé, par exemple, d'effectuer un travail non rémunéré sur le modèle des travaux d'intérêt général – TIG.</p><p>C'est ainsi que chaque année, environ 90 000 affaires d'usage de stupéfiants par des majeurs sont traitées. Un peu plus de 50 000 d'entre elles donnent lieu à des mesures alternatives aux poursuites, soit 55 % des réponses pénales. Sur ces 50 000 usagers majeurs, environ 35 000 font l'objet d'un rappel à la loi, 7 800 acceptent une mesure de composition pénale, 7 100 acceptent d'effectuer un stage de sensibilisation – parmi lesquels 1 000 se soumettent à une injonction thérapeutique. Ce sont donc 40 000 majeurs, en moyenne, qui sont poursuivis par la justice, soit 45 % des réponses pénales seulement.</p><p>Les poursuites sont réservées aux usages de stupéfiants commis en état de récidive légale, ou lorsque les faits sont connexes à d'autres infractions. Dans ces dernières hypothèses, des modes de poursuite simplifiés sont privilégiés : il s'agit, dans la majorité des cas, de l'ordonnance pénale, qui permet de condamner l'usager à une peine d'amende. Il peut aussi s'agir de la comparution sur reconnaissance préalable de culpabilité, qui permet de condamner l'usager à une peine d'emprisonnement assortie d'un sursis avec mise à l'épreuve pouvant comporter une obligation de soins. Il peut s'agir enfin, mais de façon résiduelle, d'un renvoi devant le tribunal, qui permet de prononcer de courtes peines d'emprisonnement, qui sont généralement aménagées sous forme de bracelet électronique ou de TIG.</p><p>Comme vous le voyez, à l'heure actuelle, les réponses pénales sont constituées, pour une grande partie, de simples rappels à la loi – en moyenne 35 000 par an – qui ne permettent pas de marquer efficacement l'interdit en la matière. C'est pourquoi le Gouvernement a décidé de recourir à une possibilité ouverte par la loi du 18 novembre 2016 dite « J21 » en forfaitisant le délit d'usage de stupéfiants. C'est ainsi que le projet de loi que je présenterai au Parlement dans les mois qui viennent devrait prévoir qu'une amende forfaitaire délictuelle d'un montant de 300 euros pourra être directement prononcée par un policier ou un gendarme à l'encontre d'un usager majeur à l'issue d'un contrôle d'identité. Le montant de l'amende forfaitaire minorée serait de 250 euros et celui de l'amende forfaitaire majorée de 600 euros.</p><p>Par exception à l'article 495-17 du code de procédure pénale, la procédure de l'amende forfaitaire délictuelle serait également possible en cas de récidive. Cette procédure demeurerait toutefois impossible, dans l'état actuel du projet de texte, pour les mineurs, vis-à-vis desquels devrait continuer de prévaloir une approche éducative et sanitaire.</p><p>Sur le plan technique, ce que compte proposer le Gouvernement est tout à fait réaliste. Je me suis rendue il y a quelques jours à Rennes, dans les locaux de l'Agence nationale de traitement automatisé des infractions – l'ANTAI – , qui accueillera à compter du mois de juin prochain le parquet de Rennes. Celui-ci y traitera de la recevabilité et de l'orientation des contestations de défaut de permis de conduire et d'assurance. C'est ce même parquet qui aura vocation à connaître des éventuelles contestations contre les verbalisations au titre de l'usage de produits stupéfiants avant de les adresser aux juridictions territorialement compétentes.</p><p>Mes services travaillent dès à présent avec ceux du ministère de l'intérieur pour anticiper l'ensemble des questions techniques et juridiques, et permettre ainsi un développement rapide de ce dispositif – si le Parlement adopte le projet de loi.</p><p>Le recours à la procédure de forfaitisation permettra par ailleurs de maintenir le même niveau de répression, mais tout en offrant une voie procédurale nouvelle, simplifiée et rapide, applicable à ce contentieux de masse, plus particulièrement pour ce qui concerne les simples rappels à la loi. Mais il faut que cela soit parfaitement clair : cette nouvelle procédure ne se substituera pas aux autres types de réponse pénale déjà existants. Ceux-ci pourront toujours être utilisés, conformément aux instructions de politique pénale données par les procureurs de la République.</p><p>L'amende forfaitaire ne constituera donc qu'un instrument complémentaire à ceux qui existent aujourd'hui. Le recours à cette procédure pourra ainsi être circonscrit par les directives de politique pénale locales à certains types d'usage, en fonction notamment de la nature du stupéfiant saisi, afin d'en écarter les personnes nécessitant vraiment un traitement sanitaire.</p><p>À cet égard, les procédures dites d'injonction thérapeutique ou de stage de sensibilisation conserveront dès lors toute leur place et leur pertinence pour traiter ce dernier type de contentieux.</p><p>De même, les profils de consommateurs déjà très défavorablement connus pourront continuer, sur décision du parquet, à faire l'objet d'ordonnances pénales, de poursuites devant le tribunal ou bien de procédure de plaider-coupable afin que, par exemple, puisse être prononcée une peine de mise à l'épreuve avec obligation de soins.</p><p>Mesdames, messieurs les députés, il me semble que la procédure de l'amende forfaitaire présente de multiples avantages. Tout d'abord, elle permet d'apporter une réponse pénale plus simple, plus rapide et plus systématique dans ce contentieux de masse pour lequel l'intervention du juge pénal n'apparaît pas toujours nécessaire et où certaines réponses pénales actuelles, notamment le rappel à la loi, peuvent sembler insuffisantes. De plus, elle préserve le droit au recours effectif par la possibilité de porter une réclamation ou une requête en exonération. Enfin, elle ne dégrade pas la force de l'interdit attaché au caractère délictuel de ce type d'agissements.</p><p>Pour conclure, je souhaite dire quelques mots sur une option qui figure dans le rapport d'information de la commission des lois remis, le 25 janvier dernier, par MM. les députés Éric Poulliat et Robin Reda. Il y est envisagé de transformer le délit en contravention. Cette option, qui vient d'être évoquée par certains d'entre vous, a été soigneusement étudiée. J'y étais d'ailleurs personnellement assez favorable initialement, mais nous avons finalement décidé de l'écarter pour plusieurs raisons.</p><p>En premier lieu, une telle option aurait probablement exigé de distinguer entre le cannabis et les drogues dites dures, et donc de créer plusieurs infractions, ce qui apparaît contraire à l'objectif de simplification prôné par la réforme globale que je porte.</p><p>En deuxième lieu, la transformation du délit en contravention aurait emporté des conséquences procédurales significatives en matière de prescription, de techniques d'enquête, de poursuites, de jugement et de sanctions. Si elle permet encore le recours au contrôle et à la vérification d'identité, la contraventionnalisation exclut en revanche la garde à vue, la fouille à corps et la perquisition du domicile de l'intéressé sans son consentement, alors même que ces actes d'enquête peuvent, dans certains cas, être utiles pour permettre l'identification des trafiquants et, postérieurement, le démantèlement des réseaux.</p><p>Enfin et surtout, sur le plan symbolique, la contraventionnalisation aurait présenté le risque de véhiculer un message négatif dans l'opinion publique, celui du recul de l'engagement des autorités dans leur volonté de lutter contre l'usage illicite de stupéfiants. Cela pourrait être perçu, même à tort, comme une première étape vers une dépénalisation de l'usage des stupéfiants. Or l'enjeu sanitaire, maintes fois souligné, en matière de lutte contre ce fléau qu'est la toxicomanie, nous interdit d'afficher le moindre signe de faiblesse.</p><p>Mesdames, messieurs les députés, ce débat qui s'achève n'interfère nullement, je tiens à le souligner ici, avec le combat, conduit de manière extrêmement volontariste, contre le trafic de stupéfiants et les réseaux criminels qui l'organisent. Cette problématique, différente bien que liée à celle dont nous parlons cet après-midi, est prise en charge par les enquêteurs et les juges, notamment par les juridictions interrégionales spécialisées.</p><p>Par notre présence dans cet hémicycle, nous entendons tous réaffirmer l'engagement du Gouvernement et du Parlement de lutter contre l'usage illicite de stupéfiants. C'est la raison pour laquelle le Gouvernement vous propose le mécanisme que je viens de décrire et qui a été suggéré par les rapporteurs. Je tiens une nouvelle fois à saluer leur travail tout à fait remarquable et qui nous a été extrêmement utile. Il me semble que notre proposition répond à la double exigence de sécurité sanitaire et de simplification de la justice.</p>","nb_mots":1820,"nom":"Nicole Belloubet","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"garde des sceaux, ministre de la justice","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219502","groupes":["gouvernement"],"nb_cars":11088,"nb_excl":0,"nb_qust":0,"nb_phrs":36,"nb_mwbp":308,"interruption":false,"animation_rate":0.0007220216606498195},{"id":"176677","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"didascalie","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4040","intervention":"<p>Madame la présidente, madame la présidente de la commission des lois, messieurs les rapporteurs, mesdames et messieurs les députés, prévu par l'article L. 3421-1 du code de la santé publique, l'usage illicite de stupéfiants est un délit puni à titre principal d'une peine de un an d'emprisonnement et de 3 750 euros d'amende.</p><p>Le cadre légal applicable en la matière est issu de la loi du 31 décembre 1970. Cette loi poursuivait deux objectifs en matière de lutte contre la toxicomanie : d'une part, réprimer l'usage et le trafic de drogues, d'autre part, offrir des soins dans une perspective sanitaire. C'est dans cette perspective que le choix politique d'insérer ces dispositions dans le code de la santé publique et non dans le code pénal a été fait.</p><p>Cette double orientation, à la fois répressive et sanitaire, a été conservée par la loi du 5 mars 2007, qui a maintenu une qualification délictuelle pour l'usage de stupéfiants, tout en prévoyant une nouvelle mesure alternative à l'emprisonnement : le stage de sensibilisation aux dangers de l'usage de produits stupéfiants.</p><p>La loi ne fait pas de distinction entre drogues douces et drogues dures, non plus qu'entre usage régulier et usage occasionnel de telles substances. Ces distinctions sont toutefois prises en compte par les parquets lorsqu'ils apprécient la nature de la réponse pénale à apporter à un usager de stupéfiants interpellé. Ils disposent pour cela d'une panoplie d'instruments que je vais vous présenter.</p><p>En pratique, en termes de politique pénale, le délit d'usage illicite de stupéfiants est majoritairement traité par la voie des alternatives aux poursuites. Après enquête, pour les faits les moins graves, et lorsque l'auteur n'apparaît pas déjà défavorablement connu, les magistrats du parquet décident généralement d'un classement sans suite accompagné d'un rappel à la loi – cela a déjà été dit par d'autres orateurs.</p><p>Lorsque les auteurs présentent des problèmes de toxicomanie particuliers, les parquets peuvent les orienter vers des stages de sensibilisation aux dangers de l'usage de stupéfiants, ou ordonner à leur encontre une mesure d'injonction thérapeutique pour les consommateurs présentant une addiction forte, lorsqu'il s'agit de drogues dites dures, comme l'héroïne, la cocaïne, le crack ou l'ecstasy. Ces personnes doivent alors rencontrer un médecin.</p><p>Enfin, dans certains cas, les usagers peuvent faire l'objet d'une mesure de composition pénale à l'occasion de laquelle il leur est proposé, par exemple, d'effectuer un travail non rémunéré sur le modèle des travaux d'intérêt général – TIG.</p><p>C'est ainsi que chaque année, environ 90 000 affaires d'usage de stupéfiants par des majeurs sont traitées. Un peu plus de 50 000 d'entre elles donnent lieu à des mesures alternatives aux poursuites, soit 55 % des réponses pénales. Sur ces 50 000 usagers majeurs, environ 35 000 font l'objet d'un rappel à la loi, 7 800 acceptent une mesure de composition pénale, 7 100 acceptent d'effectuer un stage de sensibilisation – parmi lesquels 1 000 se soumettent à une injonction thérapeutique. Ce sont donc 40 000 majeurs, en moyenne, qui sont poursuivis par la justice, soit 45 % des réponses pénales seulement.</p><p>Les poursuites sont réservées aux usages de stupéfiants commis en état de récidive légale, ou lorsque les faits sont connexes à d'autres infractions. Dans ces dernières hypothèses, des modes de poursuite simplifiés sont privilégiés : il s'agit, dans la majorité des cas, de l'ordonnance pénale, qui permet de condamner l'usager à une peine d'amende. Il peut aussi s'agir de la comparution sur reconnaissance préalable de culpabilité, qui permet de condamner l'usager à une peine d'emprisonnement assortie d'un sursis avec mise à l'épreuve pouvant comporter une obligation de soins. Il peut s'agir enfin, mais de façon résiduelle, d'un renvoi devant le tribunal, qui permet de prononcer de courtes peines d'emprisonnement, qui sont généralement aménagées sous forme de bracelet électronique ou de TIG.</p><p>Comme vous le voyez, à l'heure actuelle, les réponses pénales sont constituées, pour une grande partie, de simples rappels à la loi – en moyenne 35 000 par an – qui ne permettent pas de marquer efficacement l'interdit en la matière. C'est pourquoi le Gouvernement a décidé de recourir à une possibilité ouverte par la loi du 18 novembre 2016 dite « J21 » en forfaitisant le délit d'usage de stupéfiants. C'est ainsi que le projet de loi que je présenterai au Parlement dans les mois qui viennent devrait prévoir qu'une amende forfaitaire délictuelle d'un montant de 300 euros pourra être directement prononcée par un policier ou un gendarme à l'encontre d'un usager majeur à l'issue d'un contrôle d'identité. Le montant de l'amende forfaitaire minorée serait de 250 euros et celui de l'amende forfaitaire majorée de 600 euros.</p><p>Par exception à l'article 495-17 du code de procédure pénale, la procédure de l'amende forfaitaire délictuelle serait également possible en cas de récidive. Cette procédure demeurerait toutefois impossible, dans l'état actuel du projet de texte, pour les mineurs, vis-à-vis desquels devrait continuer de prévaloir une approche éducative et sanitaire.</p><p>Sur le plan technique, ce que compte proposer le Gouvernement est tout à fait réaliste. Je me suis rendue il y a quelques jours à Rennes, dans les locaux de l'Agence nationale de traitement automatisé des infractions – l'ANTAI – , qui accueillera à compter du mois de juin prochain le parquet de Rennes. Celui-ci y traitera de la recevabilité et de l'orientation des contestations de défaut de permis de conduire et d'assurance. C'est ce même parquet qui aura vocation à connaître des éventuelles contestations contre les verbalisations au titre de l'usage de produits stupéfiants avant de les adresser aux juridictions territorialement compétentes.</p><p>Mes services travaillent dès à présent avec ceux du ministère de l'intérieur pour anticiper l'ensemble des questions techniques et juridiques, et permettre ainsi un développement rapide de ce dispositif – si le Parlement adopte le projet de loi.</p><p>Le recours à la procédure de forfaitisation permettra par ailleurs de maintenir le même niveau de répression, mais tout en offrant une voie procédurale nouvelle, simplifiée et rapide, applicable à ce contentieux de masse, plus particulièrement pour ce qui concerne les simples rappels à la loi. Mais il faut que cela soit parfaitement clair : cette nouvelle procédure ne se substituera pas aux autres types de réponse pénale déjà existants. Ceux-ci pourront toujours être utilisés, conformément aux instructions de politique pénale données par les procureurs de la République.</p><p>L'amende forfaitaire ne constituera donc qu'un instrument complémentaire à ceux qui existent aujourd'hui. Le recours à cette procédure pourra ainsi être circonscrit par les directives de politique pénale locales à certains types d'usage, en fonction notamment de la nature du stupéfiant saisi, afin d'en écarter les personnes nécessitant vraiment un traitement sanitaire.</p><p>À cet égard, les procédures dites d'injonction thérapeutique ou de stage de sensibilisation conserveront dès lors toute leur place et leur pertinence pour traiter ce dernier type de contentieux.</p><p>De même, les profils de consommateurs déjà très défavorablement connus pourront continuer, sur décision du parquet, à faire l'objet d'ordonnances pénales, de poursuites devant le tribunal ou bien de procédure de plaider-coupable afin que, par exemple, puisse être prononcée une peine de mise à l'épreuve avec obligation de soins.</p><p>Mesdames, messieurs les députés, il me semble que la procédure de l'amende forfaitaire présente de multiples avantages. Tout d'abord, elle permet d'apporter une réponse pénale plus simple, plus rapide et plus systématique dans ce contentieux de masse pour lequel l'intervention du juge pénal n'apparaît pas toujours nécessaire et où certaines réponses pénales actuelles, notamment le rappel à la loi, peuvent sembler insuffisantes. De plus, elle préserve le droit au recours effectif par la possibilité de porter une réclamation ou une requête en exonération. Enfin, elle ne dégrade pas la force de l'interdit attaché au caractère délictuel de ce type d'agissements.</p><p>Pour conclure, je souhaite dire quelques mots sur une option qui figure dans le rapport d'information de la commission des lois remis, le 25 janvier dernier, par MM. les députés Éric Poulliat et Robin Reda. Il y est envisagé de transformer le délit en contravention. Cette option, qui vient d'être évoquée par certains d'entre vous, a été soigneusement étudiée. J'y étais d'ailleurs personnellement assez favorable initialement, mais nous avons finalement décidé de l'écarter pour plusieurs raisons.</p><p>En premier lieu, une telle option aurait probablement exigé de distinguer entre le cannabis et les drogues dites dures, et donc de créer plusieurs infractions, ce qui apparaît contraire à l'objectif de simplification prôné par la réforme globale que je porte.</p><p>En deuxième lieu, la transformation du délit en contravention aurait emporté des conséquences procédurales significatives en matière de prescription, de techniques d'enquête, de poursuites, de jugement et de sanctions. Si elle permet encore le recours au contrôle et à la vérification d'identité, la contraventionnalisation exclut en revanche la garde à vue, la fouille à corps et la perquisition du domicile de l'intéressé sans son consentement, alors même que ces actes d'enquête peuvent, dans certains cas, être utiles pour permettre l'identification des trafiquants et, postérieurement, le démantèlement des réseaux.</p><p>Enfin et surtout, sur le plan symbolique, la contraventionnalisation aurait présenté le risque de véhiculer un message négatif dans l'opinion publique, celui du recul de l'engagement des autorités dans leur volonté de lutter contre l'usage illicite de stupéfiants. Cela pourrait être perçu, même à tort, comme une première étape vers une dépénalisation de l'usage des stupéfiants. Or l'enjeu sanitaire, maintes fois souligné, en matière de lutte contre ce fléau qu'est la toxicomanie, nous interdit d'afficher le moindre signe de faiblesse.</p><p>Mesdames, messieurs les députés, ce débat qui s'achève n'interfère nullement, je tiens à le souligner ici, avec le combat, conduit de manière extrêmement volontariste, contre le trafic de stupéfiants et les réseaux criminels qui l'organisent. Cette problématique, différente bien que liée à celle dont nous parlons cet après-midi, est prise en charge par les enquêteurs et les juges, notamment par les juridictions interrégionales spécialisées.</p><p>Par notre présence dans cet hémicycle, nous entendons tous réaffirmer l'engagement du Gouvernement et du Parlement de lutter contre l'usage illicite de stupéfiants. C'est la raison pour laquelle le Gouvernement vous propose le mécanisme que je viens de décrire et qui a été suggéré par les rapporteurs. Je tiens une nouvelle fois à saluer leur travail tout à fait remarquable et qui nous a été extrêmement utile. Il me semble que notre proposition répond à la double exigence de sécurité sanitaire et de simplification de la justice.</p>","nb_mots":0,"nom":"Nicole Belloubet","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"garde des sceaux, ministre de la justice","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219502","didascalie":"Applaudissements sur les bancs des groupes LaREM et MODEM","groups":"LREM|MODEM","parlementaire_groupe_norme":"NULL","ton":"positif","groupes":["LREM","MODEM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0005063291139240507},{"id":"176678","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4050","intervention":"<p>Nous en venons aux questions.</p><p>Nous commençons par deux questions du groupe La République en marche.</p><p>La parole est à M. Thomas Rudigoz.</p>","nb_mots":23,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219338","groupes":["présidence"],"nb_cars":132,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":132,"interruption":false,"animation_rate":0.0005706676811869887},{"id":"176679","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4060","intervention":"<p>Bien que l'objet du rapport qui nous a été présenté ne soit pas directement lié à la prévention des addictions, notamment en milieu scolaire, les rapporteurs Éric Poulliat et Robin Reda ont souligné l'importance, comme à l'instant Laurence Vichnievsky, de la prévention en direction des mineurs, à l'heure où l'usage précoce des stupéfiants se banalise. Ils se basent sur un rapport rendu par le comité d'évaluation et de contrôle des politiques publiques en 2012, qui déplorait des actions de prévention dispersées et à l'efficacité contestée. Cette année-là en effet, environ 68 % des collèges avaient mis en oeuvre des actions de prévention des conduites addictives, mais sensibilisant seulement 40 % de leurs élèves. Ces chiffres ne sont vraiment pas rassurants, trop faibles et trop éloignés de l'objectif de 100 % des collèges investis dans un programme de prévention.</p><p>De plus, bien que l'on puisse augmenter les interventions des policiers et des gendarmes formateurs anti-drogue dans les établissements scolaires, ce rapport du CEC regrette l'absence de grille de lecture commune aux forces de l'ordre. MM. les rapporteurs demandent donc que les programmes de prévention en matière d'usage de stupéfiants soient généralisés dans les collèges de l'ensemble du territoire, dans l'optique de délivrer une information constante à tous les élèves et d'éviter que certains soient sensibilisés chaque année, et d'autres jamais.</p><p>Madame la ministre, pouvez-vous nous présenter un bref état des lieux de la prévention en milieu scolaire, et nous indiquer comment le Gouvernement entend la systématiser, notamment par le biais du service sanitaire obligatoire pour les étudiants en santé dès la rentrée 2018, mesure très prometteuse que je tenais à saluer ?</p>","nb_mots":286,"nom":"NULL","parlementaire":"Thomas Rudigoz","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219339","groupes":["LREM"],"nb_cars":1752,"nb_excl":0,"nb_qust":1,"nb_phrs":5,"nb_mwbp":350.4,"interruption":false,"animation_rate":0.0005668934240362812},{"id":"176680","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4070","intervention":"<p>La parole est à Mme la ministre auprès du ministre d'État, ministre de l'intérieur.</p>","nb_mots":16,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219341","groupes":["présidence"],"nb_cars":83,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":83,"interruption":false,"animation_rate":0.0006654835847382431},{"id":"176681","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4080","intervention":"<p>Monsieur le député, l'usage précoce et régulier des substances psychoactives est particulièrement nocif pour les jeunes, nous le savons, et a un impact direct sur leur parcours scolaire. Or l'image de ces produits reste, dans l'imaginaire des jeunes, encore trop positive. Vous l'avez dit : les policiers et les gendarmes contribuent activement à la politique de prévention dans ce domaine en intervenant dans les milieux scolaire, étudiant et professionnel depuis près de trente ans. Ce sont ainsi aujourd'hui 400 gendarmes et 350 policiers, ayant reçu une formation spécifique, qui assurent chaque année la sensibilisation de près de 800 000 personnes dans le cadre de 30 000 interventions. Chacun d'entre vous doit pouvoir en témoigner dans sa circonscription. Toutefois, malgré l'aide du secteur associatif, toutes les classes d'âge ne bénéficient pas de ces interventions.</p><p>C'est pourquoi une des mesures du futur plan de mobilisation contre les addictions 2018-2022, coordonné par la mission interministérielle de lutte contre les drogues et les conduites addictives et qui sera présenté dans quelques semaines par le Premier ministre, vise à mieux coordonner l'action des différents acteurs pour promouvoir des actions de prévention plus systématiques et plus efficaces auprès des jeunes. Ainsi, un référentiel sera élaboré afin que les formations sur les produits psychoactifs conduites en milieu scolaire par les différents intervenants s'inscrivent dans un cadre plus structuré, assurant la pertinence du moment et de la nature de l'intervention selon la classe d'âge.</p><p>De même, les interventions des policiers, des gendarmes et du secteur associatif seront mieux coordonnées avec celles des équipes éducatives de l'éducation nationale afin d'assurer un relais avec d'autres actions pédagogiques mises en place.</p><p>Enfin, je rappelle que, pour mener à bien ce programme prioritaire, nous aurons besoin de chacun, et les étudiants du service sanitaire, qui ont vocation à concourir à la prévention en milieu scolaire, seront à ce titre bien évidemment associés pour mener ces actions de lutte contre les conduites addictives auprès des jeunes.</p>","nb_mots":339,"nom":"Jacqueline Gourault","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre auprès du ministre d'état, ministre de l'intérieur","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219342","groupes":["gouvernement"],"nb_cars":2144,"nb_excl":0,"nb_qust":0,"nb_phrs":7,"nb_mwbp":306.2857142857143,"interruption":false,"animation_rate":0.0006403415154749199},{"id":"176682","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4090","intervention":"<p>La parole est à Mme Naïma Moutchou.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219344","groupes":["présidence"],"nb_cars":35,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":35,"interruption":false,"animation_rate":0.0007029053420805998},{"id":"176683","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4100","intervention":"<p>Madame la présidente, madame la garde des sceaux, madame la ministre, messieurs les rapporteurs, le constat de l'usage de stupéfiants en France est sans appel : la consommation de drogues, en particulier de cannabis, ne cesse de croître en dépit d'une politique répressive forte. Aujourd'hui, et depuis plus de quarante ans, la peine encourue pour la commission du délit d'usage est la même : un an d'emprisonnement et 3 750 euros d'amende. Mais l'efficacité d'une telle sanction est très critiquée, tant du côté des syndicats de police que des intervenants en toxicomanie : 65 % des mesures sont de simples rappels à la loi qui ne découragent pas les consommateurs. La réponse pénale de ces dernières années n'est pas satisfaisante.</p><p>C'est pourquoi le rapport en discussion est une avancée importante. Il offre enfin un changement de paradigme sur le sujet. Je salue les travaux menés par la mission d'information, en particulier la proposition du rapporteur Éric Poulliat de mettre en place une amende forfaitaire délictuelle.</p><p>Cependant, comme le rapport l'a lui-même relevé, l'une des difficultés liées à la mise en place de cette amende concerne la récidive. Il est vrai que, de manière générale, les règles en la matière sont inadaptées aux infractions d'usage de stupéfiants puisque celui-ci est un comportement par nature addictif et donc répété.</p><p>L'amende forfaitaire pourrait de plus poser un problème d'applicabilité et de cohérence au regard de la récidive, puisque, en pratique, la réponse pénale apportée à ces faits est souvent un rappel à la loi. Concrètement, demain, un primo-usager devrait s'acquitter d'une amende de 200 euros, alors qu'une personne ayant des antécédents judiciaires en la matière pourrait ne se voir imposer qu'une sanction assez faible, voire un simple rappel à la loi – en particulier dans les ressorts de juridictions où ce type de délinquance suscite un contentieux de masse. Dans cette hypothèse, la répétition de l'acte délictueux serait punie moins sévèrement que sa première occurrence. Le rapport identifie ce problème et propose d'y pallier. Quelles solutions concrètes proposerez-vous, madame la garde des sceaux ?</p>","nb_mots":361,"nom":"NULL","parlementaire":"Naïma Moutchou","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219345","groupes":["LREM"],"nb_cars":2157,"nb_excl":0,"nb_qust":1,"nb_phrs":11,"nb_mwbp":196.0909090909091,"interruption":false,"animation_rate":0.000429000429000429},{"id":"176684","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4110","intervention":"<p>La parole est à Mme la garde des sceaux.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219361","groupes":["présidence"],"nb_cars":40,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":40,"interruption":false,"animation_rate":0.000429000429000429},{"id":"176685","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4120","intervention":"<p>Je vous remercie, madame la députée, pour votre question. Comme j'ai eu l'occasion de le préciser dans mon propos introductif, et conformément à ce que préconise Éric Poulliat dans le rapport d'information dont nous débattons, l'amende forfaitaire pourra être imposée même en cas de récidive.</p><p>Son montant ne sera pas de 200 euros mais bien de 300 euros, comme vous l'avez, monsieur le député, relevé. Une circulaire de politique pénale générale devra préciser clairement que les usagers multi-récidivistes devront faire l'objet d'une réponse pénale plus sévère, et sans doute graduée.</p><p>Cette même circulaire pourra par exemple préciser qu'une ordonnance pénale pourra permettre d'individualiser une amende plus sévère, c'est-à-dire s'élevant à 500 euros, à 600 euros ou à un montant supérieur, voire de recommander une comparution sur reconnaissance préalable de culpabilité qui permettra un sursis avec mise à l'épreuve ou d'autres éléments de réponse pénale.</p><p>À cette fin, les moyens techniques adéquats seront donnés aux policiers comme aux gendarmes au moyen du fichier des antécédents judiciaires auquel ils auront accès.</p><p>Celui-ci permet en effet de connaître les antécédents des usagers contrôlés : cela leur permettra ainsi, le cas échéant, d'alerter le parquet. Il sera donc possible d'établir des réponses graduées, adaptées et individualisées à l'encontre des différents contrevenants.</p>","nb_mots":226,"nom":"Nicole Belloubet","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"garde des sceaux, ministre de la justice","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219362","groupes":["gouvernement"],"nb_cars":1389,"nb_excl":0,"nb_qust":0,"nb_phrs":4,"nb_mwbp":347.25,"interruption":false,"animation_rate":0.0004791566842357451},{"id":"176686","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4130","intervention":"<p>Nous en venons aux questions du groupe Les Républicains. La parole est à M. Jean-Jacques Ferrara.</p>","nb_mots":17,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219367","groupes":["présidence"],"nb_cars":97,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":48.5,"interruption":false,"animation_rate":0.0004715868898844612},{"id":"176687","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4140","intervention":"<p>Face à un fléau qui n'épargne aucune région de France, ni la ville ni la campagne, la lecture de ce rapport d'information de grande qualité soulève plusieurs interrogations et inspire quelques réflexions.</p><p>Ma région, la Corse, n'y échappe pas, tant s'en faut : elle est même fortement touchée. Cela avait d'ailleurs conduit mon prédécesseur, Laurent Marcangeli, à se pencher sur la question, comme l'a rappelé le rapporteur Robin Reda.</p><p>Dans ces conditions, une telle réforme suffirait-elle à elle seule à répondre aux défis de santé publique et de sécurité liés à la consommation de substances illicites ? Ne laisserait-elle pas entière la question des trafics induits par la consommation de stupéfiants, comme celle de la violence et de la délinquance qu'ils génèrent ?</p><p>L'instauration d'une contravention peut certes avoir des conséquences importantes sur les modalités du traitement institutionnel des millions de personnes qui font usage de drogues illicites en France. Elle nous oblige à repenser la question de l'articulation entre la dimension sanitaire et la dimension répressive des politiques de lutte contre la toxicomanie et nous amène à nous interroger sur le sens d'une mesure qui, sous couvert d'une moindre pénalisation, pourrait donner lieu à une sanction plus systématique des consommateurs de stupéfiants.</p><p>En effet, cette stratégie de contraventionnalisation conduira très probablement à un accroissement quantitatif des mesures punitives appliquées aux usagers de drogues, alors qu'il semble que des mesures sanitaires et éducatives seraient, en tout cas pour les jeunes consommateurs dont l'amende sera très probablement réglée par leurs parents, plus efficaces.</p><p>Par ailleurs, il me paraît important de mettre en exergue la complexité de mise en oeuvre de cette réforme : la consommation de drogues sur la voie publique n'est pas l'usage le plus fréquemment observé.</p><p>En outre, laisser au garde des sceaux et aux parquets le soin de définir le profil des usagers de drogues semble un procédé très long, qui ne saurait répondre efficacement à l'urgence et à la complexité de la problématique.</p><p>Ma question – parmi tant d'autres – est la suivante : si cette procédure doit permettre de sanctionner plus systématiquement les consommateurs de stupéfiants, permettra-t-elle de s'attaquer véritablement aux racines du mal qui constitue à la fois un problème de santé publique et un enjeu de sécurité intérieure ?</p>","nb_mots":390,"nom":"NULL","parlementaire":"Jean-Jacques Ferrara","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219368","groupes":["LR"],"nb_cars":2416,"nb_excl":0,"nb_qust":3,"nb_phrs":4,"nb_mwbp":604,"interruption":false,"animation_rate":0.0008250825082508251},{"id":"176688","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4150","intervention":"<p>La parole est à Mme la garde des sceaux.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219378","groupes":["présidence"],"nb_cars":40,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":40,"interruption":false,"animation_rate":0.00035587188612099647},{"id":"176689","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4160","intervention":"<p>Monsieur le député, je réponds assez brièvement à votre question qui est effectivement extrêmement complexe. Vous faites état des racines du mal ainsi que de la nécessité d'avoir une vision qui soit également thérapeutique : la prise en charge des consommateurs ne peut en effet se résumer à la simple sanction.</p>","nb_mots":51,"nom":"Nicole Belloubet","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"garde des sceaux, ministre de la justice","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219379","groupes":["gouvernement"],"nb_cars":311,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":155.5,"interruption":false,"animation_rate":0.0003563791874554526},{"id":"176690","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4170","intervention":"<p>En effet.</p>","nb_mots":2,"nom":"NULL","parlementaire":"Jean-Jacques Ferrara","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219380","groupes":["LR"],"nb_cars":9,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":9,"interruption":false,"animation_rate":0.00034904013961605586},{"id":"176691","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4180","intervention":"<p>Je comprends tout à fait ce que vous évoquez là. Sachez d'ailleurs que nous avons déjà travaillé avec ma collègue Agnès Buzyn, ministre des solidarités et de la santé, sur les réponses qui seront apportées.</p><p>Ainsi que je l'ai précisé dans mon propos liminaire, je redis ici que le projet de loi tel que nous l'avons imaginé à ce stade – et sous réserve, encore une fois, des observations qui pourront être faites par les parlementaires – prévoit une forfaitisation qui ne s'appliquerait pas aux mineurs. Nous laisserions inchangée, pour ceux-ci, la panoplie des réponses actuelles, dont j'ai souligné tout à l'heure qu'elle pouvait comprendre des injonctions de soins et d'autres instruments similaires.</p><p>Les autres réponses n'excluent pas non plus, même pour les majeurs, celles de type thérapeutique. J'espère ainsi, monsieur le député, en travaillant efficacement avec ma collègue chargée des affaires sociales, apporter des éléments de réponse conformes à ce que vous appelez de vos voeux.</p><p>Mais évidemment, sur ces sujets-là comme d'ailleurs sur les autres, nous seront très attentifs aux propositions qui pourront être faites par les parlementaires.</p>","nb_mots":191,"nom":"Nicole Belloubet","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"garde des sceaux, ministre de la justice","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219381","groupes":["gouvernement"],"nb_cars":1149,"nb_excl":0,"nb_qust":0,"nb_phrs":4,"nb_mwbp":287.25,"interruption":false,"animation_rate":0.0003498950314905528},{"id":"176692","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4190","intervention":"<p>La parole est à Mme Josiane Corneloup.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219386","groupes":["présidence"],"nb_cars":38,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":38,"interruption":false,"animation_rate":0.0003414134516899966},{"id":"176693","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4200","intervention":"<p>Nous nous posons tous la question de l'efficacité d'une amende forfaitaire – éventuellement assortie de poursuites pénales – pour répondre à la seule question qui nous préoccupe : la constante augmentation de la consommation de stupéfiants.</p><p>Cette augmentation est encore plus préoccupante s'agissant des jeunes qui représentent une part toujours plus importante des 700 000 consommateurs quotidiens de cannabis. En outre, le nombre de mineurs condamnés pour usage de stupéfiants a, entre 2000 et 2015, été multiplié par 7,7.</p><p>Le nouveau dispositif répressif ouvert par l'amende forfaitaire risque de se heurter au régime juridique spécifique des mineurs : une première interrogation porte donc sur son application. Nous souhaiterions par conséquent obtenir des éclaircissements sur ce point.</p><p>Il me semble, et c'est aussi ce que rappelle le rapport, que l'interdit n'est pas négociable. Mais il ne suffit pas : il faut évidemment un volet préventif puissant et adapté aux jeunes. Cet aspect est d'ailleurs très peu traité par les rapporteurs, mais suffisamment toutefois pour qu'ils jugent les actions menées en la matière dispersées et d'une efficacité contestable.</p><p>On le sait, la consommation, comme les addictions, se développent dès l'adolescence : comment, donc, lutter contre elles ? Les différents plans de lutte contre les addictions qui se succèdent apparaissent en effet peu efficaces, car c'est dès l'école qu'il faut agir. Cela se fait déjà, mais il faut aller plus loin.</p><p>L'Islande, dont les jeunes ont par le passé souffert d'un grave problème d'addiction, a su, en vingt ans, réduire parmi ceux-ci le pourcentage d'usagers de cannabis de 17 % à 5 %.</p><p>Elle a obtenu un tel résultat grâce à des mesures fortes, telles que des interdictions généralisées de sortie et une politique sportive subventionnée privilégiant les foyers. Elle l'a surtout obtenu en mobilisant pleinement les familles, les parents se trouvant fréquemment démunis pour traiter le problème de l'addiction de leurs enfants, qu'ils découvrent souvent trop tard.</p><p>C'est donc en amont qu'il faut agir : peut-être devrions-nous nous inspirer de cet exemple pour protéger nos jeunes durant une période de leur vie où tout peut basculer ?</p><p>Madame la ministre, je vous remercie des orientations dont vous pourrez faire état afin que notre pays propose une véritable approche préventive en faveur des mineurs qui sont des proies faciles pour les vendeurs de paradis artificiels.</p>","nb_mots":398,"nom":"NULL","parlementaire":"Josiane Corneloup","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219387","groupes":["LR"],"nb_cars":2438,"nb_excl":0,"nb_qust":2,"nb_phrs":8,"nb_mwbp":304.75,"interruption":false,"animation_rate":0.00034048348655090226},{"id":"176694","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"didascalie","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4210","intervention":"<p>Nous nous posons tous la question de l'efficacité d'une amende forfaitaire – éventuellement assortie de poursuites pénales – pour répondre à la seule question qui nous préoccupe : la constante augmentation de la consommation de stupéfiants.</p><p>Cette augmentation est encore plus préoccupante s'agissant des jeunes qui représentent une part toujours plus importante des 700 000 consommateurs quotidiens de cannabis. En outre, le nombre de mineurs condamnés pour usage de stupéfiants a, entre 2000 et 2015, été multiplié par 7,7.</p><p>Le nouveau dispositif répressif ouvert par l'amende forfaitaire risque de se heurter au régime juridique spécifique des mineurs : une première interrogation porte donc sur son application. Nous souhaiterions par conséquent obtenir des éclaircissements sur ce point.</p><p>Il me semble, et c'est aussi ce que rappelle le rapport, que l'interdit n'est pas négociable. Mais il ne suffit pas : il faut évidemment un volet préventif puissant et adapté aux jeunes. Cet aspect est d'ailleurs très peu traité par les rapporteurs, mais suffisamment toutefois pour qu'ils jugent les actions menées en la matière dispersées et d'une efficacité contestable.</p><p>On le sait, la consommation, comme les addictions, se développent dès l'adolescence : comment, donc, lutter contre elles ? Les différents plans de lutte contre les addictions qui se succèdent apparaissent en effet peu efficaces, car c'est dès l'école qu'il faut agir. Cela se fait déjà, mais il faut aller plus loin.</p><p>L'Islande, dont les jeunes ont par le passé souffert d'un grave problème d'addiction, a su, en vingt ans, réduire parmi ceux-ci le pourcentage d'usagers de cannabis de 17 % à 5 %.</p><p>Elle a obtenu un tel résultat grâce à des mesures fortes, telles que des interdictions généralisées de sortie et une politique sportive subventionnée privilégiant les foyers. Elle l'a surtout obtenu en mobilisant pleinement les familles, les parents se trouvant fréquemment démunis pour traiter le problème de l'addiction de leurs enfants, qu'ils découvrent souvent trop tard.</p><p>C'est donc en amont qu'il faut agir : peut-être devrions-nous nous inspirer de cet exemple pour protéger nos jeunes durant une période de leur vie où tout peut basculer ?</p><p>Madame la ministre, je vous remercie des orientations dont vous pourrez faire état afin que notre pays propose une véritable approche préventive en faveur des mineurs qui sont des proies faciles pour les vendeurs de paradis artificiels.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Josiane Corneloup","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219387","didascalie":"Applaudissements sur les bancs du groupe LR","groups":"LR","parlementaire_groupe_norme":"LR","ton":"positif","groupes":["LR"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.00035676061362825543},{"id":"176695","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4220","intervention":"<p>La parole est à Mme la garde des sceaux.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219396","groupes":["présidence"],"nb_cars":40,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":40,"interruption":false,"animation_rate":0.00035676061362825543},{"id":"176696","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4230","intervention":"<p>Je rappelle à nouveau que le dispositif que nous proposons à ce stade n'est pas applicable aux mineurs pour lesquels nous considérons effectivement, ainsi que vous venez de le relever vous-même, madame la députée, que doit continuer de prévaloir une approche éducative et sanitaire.</p><p>Comme l'ont d'ailleurs souligné les auteurs du rapport d'information, le niveau de consommation de cannabis chez les jeunes est très préoccupant. Il appelle en effet un renforcement des actions de prévention…</p>","nb_mots":80,"nom":"Nicole Belloubet","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"garde des sceaux, ministre de la justice","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219397","groupes":["gouvernement"],"nb_cars":490,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":245,"interruption":false,"animation_rate":0.0003729951510630362},{"id":"176697","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4240","intervention":"<p>Et de sanction.</p>","nb_mots":3,"nom":"NULL","parlementaire":"Thibault Bazin","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219399","groupes":["LR"],"nb_cars":15,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":15,"interruption":false,"animation_rate":0.0003736920777279522},{"id":"176698","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4250","intervention":"<p>… que vous appelez vous-même de vos voeux, madame la députée. La consommation mensuelle de cannabis en France place les jeunes de seize ans parmi les premiers consommateurs au sein de trente-cinq pays européens. En outre, 39 % des jeunes Français de dix-sept ans déclarent avoir déjà fumé du cannabis.</p><p>Au total d'ailleurs, 7,4 % des jeunes de dix-sept ans présenteraient une consommation problématique. On sait en outre – toutes les enquêtes sanitaires le soulignent – que cette consommation précoce et régulière est particulièrement nocive pour le cerveau des jeunes. Elle entraîne notamment des troubles de la mémoire. Comme ma collègue Mme Gourault l'a précisé, le code de l'éducation prévoit, à raison d'au moins une séance par an et par groupe d'âge homogène, une information des collégiens et des lycéens sur les conséquences de la consommation de drogues sur la santé.</p><p>Mme Gourault a ainsi exposé l'action, qui doit être réellement saluée, des policiers et des gendarmes au sein des établissements scolaires. Elle pourra être, à l'avenir, encore mieux coordonnée avec d'autres actions de prévention dans le cadre du futur plan national de mobilisation contre les addictions 2018-2022 qui sera coordonné par la Mission interministérielle de lutte contre les drogues et les conduites addictives, la MILDECA.</p><p>Ce plan s'inscrit en parfaite cohérence avec le Plan national de santé publique qui a été présenté par le Premier ministre le lundi 26 mars dernier. Les actions de prévention en milieu scolaire seront donc, grâce à l'édiction d'un référentiel, conduites dans un cadre plus structuré.</p><p>Afin d'assurer un relais par d'autres actions pédagogiques ou éducatives, des équipes éducatives de l'éducation nationale y seront également associées, ainsi que, comme vous le souhaitiez, les parents.</p><p>Je crois également très opportune, pour concourir à la prévention en milieu scolaire, l'intervention d'étudiants du service sanitaire, ainsi que cela a été également prévu par le Plan national de santé publique que j'ai mentionné.</p><p>Enfin, je dois également souligner que, au sein de mon propre ministère, celui de la justice, les services de protection judiciaire de la jeunesse – en lien avec la MILDECA et au bénéfice des publics suivis – déploient des actions de prévention dans le cadre d'une démarche plus globale de promotion de la santé.</p>","nb_mots":386,"nom":"Nicole Belloubet","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"garde des sceaux, ministre de la justice","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219400","groupes":["gouvernement"],"nb_cars":2336,"nb_excl":0,"nb_qust":0,"nb_phrs":8,"nb_mwbp":292,"interruption":false,"animation_rate":0.00037105751391465676},{"id":"176699","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4260","intervention":"<p>Nous en venons aux questions du groupe Mouvement démocrate et apparentés.</p><p>La parole est à Mme Michèle de Vaucouleurs.</p>","nb_mots":19,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219408","groupes":["présidence"],"nb_cars":116,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":116,"interruption":false,"animation_rate":0.00037105751391465676},{"id":"176700","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4270","intervention":"<p>Le rapport d'information dont nous débattons préconise la mise en place d'une amende forfaitaire au délit d'usage illicite de stupéfiants. Il est en effet urgent de réfléchir à des solutions alternatives à celles existant actuellement, car, tout en monopolisant les services de police et les tribunaux au détriment de la lutte contre les trafics, elles ont fait la preuve de leur manque d'efficacité.</p><p>Il me paraît primordial d'accorder une place importante, en accompagnement de la réponse pénale, aux actions de sensibilisation et de prévention.</p><p>Les rapporteurs ont ainsi signalé qu'une des limites de l'application d'une telle procédure est qu'elle ne permettrait plus de mettre en oeuvre un stage de sensibilisation ou une injonction thérapeutique dont le suivi est obligatoire. En effet, l'action d'un magistrat est nécessaire pour appliquer de tels dispositifs.</p><p>La mise en place de la procédure d'amende forfaitaire ne doit cependant pas sacrifier l'aspect thérapeutique et sanitaire de la question.</p><p>Les personnes jugées les plus problématiques – compte tenu de leur consommation, de leur situation sociale ou encore psychiatrique – doivent continuer, comme cela est proposé dans le rapport, à tomber sous le coup du droit commun. Cela reste nécessaire, une réponse sanitaire s'avérant, dans ces situations, plus adaptée qu'une amende.</p><p>Les rapporteurs proposent également l'augmentation du nombre de médecins-relais, ou encore l'affectation du produit des amendes au financement des actions de prévention.</p><p>L'augmentation des moyens du volet sanitaire de la réforme envisagée nous paraît primordiale en vue de lutter efficacement contre la consommation de stupéfiants. Les actions sanitaires doivent, dans le cas des mineurs, être encore davantage renforcées, le rapport dénonçant – sans se pencher plus précisément sur la question – une insuffisance de la prévention dont ils bénéficient.</p><p>Madame la ministre de la justice, comment, en cas d'application de la procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants, le Gouvernement compte-t-il garantir le maintien et même le renforcement d'une réponse sanitaire et thérapeutique en accompagnement de la réponse pénale ?</p>","nb_mots":345,"nom":"NULL","parlementaire":"Michèle de Vaucouleurs","sexe":"F","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219409","groupes":["MODEM"],"nb_cars":2184,"nb_excl":0,"nb_qust":1,"nb_phrs":5,"nb_mwbp":436.8,"interruption":false,"animation_rate":0.00033467202141900936},{"id":"176701","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4280","intervention":"<p>La parole est à Mme la garde des sceaux.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219418","groupes":["présidence"],"nb_cars":40,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":40,"interruption":false,"animation_rate":0.00033344448149383126},{"id":"176702","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4290","intervention":"<p>Madame la députée, pour répondre à votre question, je tiens à nouveau à bien distinguer la question des majeurs de celle des mineurs. Pour les premiers, le recours à la procédure de forfaitisation permettra, comme je l'ai dit tout à l'heure dans mon propos introductif, de maintenir le même niveau de répression et d'offrir une voie procédurale nouvelle, simplifiée et rapide.</p><p>Elle sera donc applicable à ce contentieux de masse, notamment à toutes les procédures qui se concluent aujourd'hui par un rappel à la loi. Je le répète, cette nouvelle procédure ne se substituera pas aux autres réponses pénales existantes qui continueront à pouvoir être utilisées conformément aux instructions de politique pénale des procureurs de la République.</p><p>L'amende forfaitaire ne constituera donc qu'un instrument complémentaire de ceux qui existent déjà. Le recours à cette procédure pourra être précisé par des directives de politique pénale locales : il pourra être circonscrit à certains types d'usage en fonction – je vous prie de m'excuser, car je me répète – de la nature du stupéfiant qui aura été saisi.</p><p>Cette application circonstanciée permettra notamment d'éviter que les personnes nécessitant avant tout un traitement sanitaire fassent l'objet d'une telle réponse au caractère quelque peu automatique.</p><p>Les procédures dites d'injonction thérapeutique ou de suivi de stages de sensibilisation conserveront toute leur place – et toute leur pertinence – dans notre arsenal juridique.</p><p>De la même manière, les personnes déjà connues pour ce type d'usage de stupéfiants pourront continuer, sur décision du parquet, à faire l'objet d'ordonnances pénales, de poursuites devant le tribunal ou de procédures de plaider coupable, afin notamment qu'elles puissent être condamnées à une peine de mise à l'épreuve accompagnée d'une obligation de soins.</p><p>Pour ce qui est des mineurs, à ce stade, le projet de loi ne prévoit pas la possibilité de leur appliquer la procédure de l'amende forfaitaire. Nous estimons en effet que, pour eux, c'est une approche de type éducative et sanitaire qui doit continuer à prévaloir. Afin de renforcer l'action de prévention les concernant, nous étudions, dans un cadre interministériel, avec mes collègues de l'intérieur et de la santé, la possibilité de créer un fonds de concours qui serait alimenté par le produit des amendes forfaitaires réglées par les individus majeurs. Ce fonds de concours permettrait, entre autres, de renforcer les dispositifs de prévention, en finançant les consultations pour les jeunes consommateurs.</p>","nb_mots":410,"nom":"Nicole Belloubet","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"garde des sceaux, ministre de la justice","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219419","groupes":["gouvernement"],"nb_cars":2541,"nb_excl":0,"nb_qust":0,"nb_phrs":7,"nb_mwbp":363,"interruption":false,"animation_rate":0.0003403675970047651},{"id":"176703","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4300","intervention":"<p>La parole est à M. Pierre-Yves Bournazel, pour le groupe UDI, Agir et indépendants.</p>","nb_mots":15,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219426","groupes":["présidence"],"nb_cars":83,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":83,"interruption":false,"animation_rate":0.0006807351940095302},{"id":"176704","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4310","intervention":"<p>Élu du dix-huitième arrondissement de Paris, je connais bien les problèmes liés à la consommation de stupéfiants, ainsi que les ceux liés aux addictions et à la marginalisation qu'elle peut entraîner. C'est pourquoi, au-delà des recommandations de nos deux collègues relatives à la contraventionnalisation de l'usage de stupéfiants, il est essentiel d'engager l'évolution de notre politique de prévention.</p><p>Le rapport, qui propose d'affecter le produit des amendes à la mission interministérielle de lutte contre les drogues et les conduites addictives, c'est-à-dire à la politique de prévention, peut contribuer à faire changer cette politique d'échelle en la dotant de véritables moyens.</p><p>Plus encore, le futur service sanitaire obligatoire sera de nature à changer l'ampleur et la qualité de la prévention. Ce service permettra en effet aux étudiants en médecine de se rendre, pendant un mois et demi, dans les collèges et lycées. Ces étudiants, futurs professionnels de la médecine, sont particulièrement bien placés pour parler aux jeunes des risques de la consommation de drogues.</p><p>Ma question est double, madame la garde des sceaux : êtes-vous favorable à l'affectation des amendes à la mission interministérielle de lutte contre les drogues et les conduites addictives et, plus généralement, à la politique de prévention ? Pouvez-vous nous informer du calendrier de déploiement du prochain service sanitaire obligatoire ?</p>","nb_mots":227,"nom":"NULL","parlementaire":"Pierre-Yves Bournazel","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219427","groupes":["UAI"],"nb_cars":1423,"nb_excl":0,"nb_qust":2,"nb_phrs":5,"nb_mwbp":284.6,"interruption":false,"animation_rate":0.0007544322897019992},{"id":"176705","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4320","intervention":"<p>La parole est à Mme la garde des sceaux.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219431","groupes":["présidence"],"nb_cars":40,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":40,"interruption":false,"animation_rate":0.0007535795026375283},{"id":"176706","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4330","intervention":"<p>Monsieur le député, je vous remercie pour votre question. Je suis bien évidemment favorable à l'ensemble des mesures que vous avez citées.</p><p>S'agissant du déploiement du service sanitaire obligatoire, je n'en ai pas les dates en tête. Je me renseignerai auprès de ma collègue chargée des solidarités et de la santé afin qu'une réponse vous soit donnée dans les meilleurs délais. Quoi qu'il en soit, ce service sera, je l'ai dit lors de mes précédentes réponses, un atout majeur. Ce dispositif fait d'ailleurs partie du plan national de santé publique que le Premier ministre vient de présenter.</p>","nb_mots":104,"nom":"Nicole Belloubet","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"garde des sceaux, ministre de la justice","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219432","groupes":["gouvernement"],"nb_cars":591,"nb_excl":0,"nb_qust":0,"nb_phrs":5,"nb_mwbp":118.2,"interruption":false,"animation_rate":0.0007451564828614009},{"id":"176707","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4340","intervention":"<p>La parole est à M. Joaquim Pueyo, pour le groupe Nouvelle Gauche.</p>","nb_mots":12,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219434","groupes":["présidence"],"nb_cars":65,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":65,"interruption":false,"animation_rate":0.001152073732718894},{"id":"176708","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4350","intervention":"<p>Comme ils l'ont indiqué devant la commission des lois, les rapporteurs se sont penchés uniquement sur l'application d'une amende forfaitaire, et non sur la question plus large, mais fondamentale, de notre rapport aux drogues ni sur les politiques que nous menons.</p><p>En la matière, un premier constat s'impose : la prohibition ne fonctionne guère. Les chiffres parlent d'eux-mêmes : selon le dernier rapport de l'Observatoire français des drogues et des toxicomanies, ce sont 5 millions de Français qui déclarent avoir consommé au moins une fois du cannabis en 2016 et 1,4 million au moins dix fois dans l'année. En tout, 17 millions de Français déclarent avoir déjà fumé du cannabis dans leur vie.</p><p>Le phénomène, qui touche l'ensemble des catégories sociales, est donc massif et indéniable ; il appelle une réflexion sur l'approche que nous devons adopter.</p><p>Se posent plusieurs questions.</p><p>D'abord, pour ce qui est de la santé, les professionnels nous alertent, avec raison, sur les dangers de ces produits. Toutefois, il faut aussi considérer les ravages, notamment sur nos jeunes, de la consommation des produits actuels, qui sont souvent coupés avec des substances très dangereuses.</p><p>La deuxième question qui se pose est celle de l'impact de la politique actuelle sur la sécurité. Il nous faut, non pas renoncer, loin de là, mais repenser notre approche. La question de la dépénalisation, voire de la légalisation de l'usage du cannabis, associée à une politique de prévention efficace, se posera tôt ou tard en France, comme elle s'est posée en Allemagne, en Espagne, en Belgique, aux Pays-Bas, au Portugal et dans plusieurs États américains, pourtant meneurs dans la lutte contre le trafic de drogue.</p><p>Pour traiter toutes ces questions, un grand débat apaisé et réfléchi sera à mon avis indispensable. Il faut en finir avec les non-dits qui caractérisent aujourd'hui notre politique à l'égard du cannabis. Nous ne pouvons plus nous réfugier uniquement derrière une prohibition qui crée une économie souterraine, déstabilise certains quartiers et engendre l'insécurité et les violences inhérentes aux trafics illégaux.</p><p>Madame la garde des sceaux, pouvez-vous nous indiquer si le Gouvernement compte ouvrir un grand débat, avec tous les acteurs du corps social et les pouvoirs publics, afin que nous puissions aborder la question sereinement et envisager des réponses adaptées à cette problématique ? Nous pourrions le faire après l'évaluation des mesures que vous allez proposer au Parlement.</p>","nb_mots":409,"nom":"NULL","parlementaire":"Joaquim Pueyo","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219435","groupes":["NG"],"nb_cars":2482,"nb_excl":0,"nb_qust":1,"nb_phrs":9,"nb_mwbp":275.77777777777777,"interruption":false,"animation_rate":0.0015313935681470138},{"id":"176709","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4360","intervention":"<p>La parole est à Mme la garde des sceaux.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219443","groupes":["présidence"],"nb_cars":40,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":40,"interruption":false,"animation_rate":0.0017897091722595079},{"id":"176710","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4370","intervention":"<p>Monsieur le député, vous posez une question de société extrêmement intéressante, qui mérite, comme vous le dites, un débat apaisé. J'y suis pour ma part très favorable et je crois que le rapport que vos deux collègues ont remis est, d'une certaine manière, l'occasion d'un tel débat.</p><p>La dépénalisation des drogues douces est une mesure soutenue en France par de nombreuses associations, ainsi que par des magistrats. Cette question m'a déjà été présentée, du point de vue de la justice, à plusieurs reprises. Des expériences sont menées à l'étranger, vous avez eu raison de le souligner ; elles méritent d'être évaluées avec précision, car je crois qu'elles ont donné des résultats divergents, et qui ont évolué dans le temps. En tout cas, cela pourra faire l'objet d'un débat extrêmement intéressant et tout à fait légitime. Le projet de loi que je proposerai en fournira sans doute l'occasion.</p><p>Comme je l'indiquais dans mon discours introductif, la réflexion du Gouvernement ne va pas dans le sens d'une dépénalisation. Nous avons des arguments en faveur de ce point de vue à faire valoir. Ce que nous voulons faire, en permettant le recours à une amende forfaitaire délictuelle en matière d'usage de stupéfiants, c'est au contraire de maintenir la force de l'interdit, en rappelant qu'il s'agit d'un délit ; c'est de faciliter une sanction plus rapide et de nature pécuniaire, alors que, jusqu'à présent, les autorités se contentaient d'un simple rappel à la loi ; c'est de maintenir, pour les usagers qui ont des problèmes aigus de toxicomanie, la possibilité, inscrite dans la politique pénale définie par les parquets, de recourir à des réponses sanitaires et sociales adaptées. Nous entendons ainsi marquer une nouvelle étape de la politique pénale en matière de lutte contre la toxicomanie, par laquelle nous entendons signifier que nous refusons la fatalité de la banalisation de produits qui détruisent la santé de nos concitoyens et qui les mettent en danger dans leur vie quotidienne.</p>","nb_mots":344,"nom":"Nicole Belloubet","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"garde des sceaux, ministre de la justice","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219444","groupes":["gouvernement"],"nb_cars":1994,"nb_excl":0,"nb_qust":0,"nb_phrs":9,"nb_mwbp":221.55555555555554,"interruption":false,"animation_rate":0.0017467248908296944},{"id":"176711","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4380","intervention":"<p>La parole est à Mme Danièle Obono, pour le groupe La France insoumise.</p>","nb_mots":13,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219447","groupes":["présidence"],"nb_cars":70,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":70,"interruption":false,"animation_rate":0.002570694087403599},{"id":"176712","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4390","intervention":"<p>Les avantages de cette réforme qui sont énumérés dans le rapport de nos collègues Poulliat et Reda concernent principalement l'allégement du travail des forces de l'ordre, l'amende contraventionnelle permettant par exemple d'établir un procès-verbal électronique, et l'allégement du travail du parquet, puisque celui-ci n'aura plus à intervenir – l'argument de la réduction du nombre de postes de magistrats est ainsi avancé. Il s'agit donc, non pas de changer de politique à l'égard de la consommation des drogues, mais uniquement de réduire les coûts pour l'administration. Nous le regrettons.</p><p>De notre point de vue, la lutte contre les addictions aux drogues dures, puisque tel est le fond du problème, est une question de santé publique, et non de droit pénal.</p>","nb_mots":130,"nom":"NULL","parlementaire":"Danièle Obono","sexe":"F","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219448","groupes":["LFI"],"nb_cars":763,"nb_excl":0,"nb_qust":0,"nb_phrs":3,"nb_mwbp":254.33333333333334,"interruption":false,"animation_rate":0.002575991756826378},{"id":"176713","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4400","intervention":"<p>L'un n'empêche pas l'autre !</p>","nb_mots":7,"nom":"NULL","parlementaire":"Jean-Michel Jacques","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219450","groupes":["LREM"],"nb_cars":28,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":28,"interruption":true,"ton":"negatif","animation_rate":0.003896103896103896},{"id":"176714","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4410","intervention":"<p>L'aborder de cette manière permettrait, soit dit en passant, de mieux prendre en compte l'usage médicinal du cannabis. On peut le vérifier en comparant la politique menée aux États-Unis, dans le cadre de la fameuse « guerre contre la drogue », axée sur la surenchère en matière de sanction pénale, à celle menée au Portugal, qui a fait le choix de la décriminalisation cumulée à un vaste plan de santé publique : c'est la méthode portugaise qui permet la meilleure prise en charge des personnes dépendantes et le démantèlement des réseaux de trafic clandestin. Il est plus que temps d'en finir avec les postures de criminalisation des personnes dépendantes.</p>","nb_mots":111,"nom":"NULL","parlementaire":"Danièle Obono","sexe":"F","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219451","groupes":["LFI"],"nb_cars":657,"nb_excl":0,"nb_qust":0,"nb_phrs":3,"nb_mwbp":219,"interruption":false,"animation_rate":0.003911342894393742},{"id":"176715","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4420","intervention":"<p>Elle a raison !</p>","nb_mots":3,"nom":"NULL","parlementaire":"Ugo Bernalicis","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219452","groupes":["LFI"],"nb_cars":15,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":15,"interruption":true,"ton":"positif","animation_rate":0.005355776587605203},{"id":"176716","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4430","intervention":"<p>Ma question est la suivante : quand la majorité mettra-t-elle en place une vraie politique de lutte contre les addictions, efficace et, à long terme, moins coûteuse, au service des personnes dépendantes en souffrance et de leurs familles ?</p>","nb_mots":39,"nom":"NULL","parlementaire":"Danièle Obono","sexe":"F","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219453","groupes":["LFI"],"nb_cars":239,"nb_excl":0,"nb_qust":1,"nb_phrs":1,"nb_mwbp":239,"interruption":false,"animation_rate":0.006144393241167435},{"id":"176717","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"didascalie","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4440","intervention":"<p>Ma question est la suivante : quand la majorité mettra-t-elle en place une vraie politique de lutte contre les addictions, efficace et, à long terme, moins coûteuse, au service des personnes dépendantes en souffrance et de leurs familles ?</p>","nb_mots":0,"nom":"NULL","parlementaire":"Danièle Obono","sexe":"F","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219453","didascalie":"Applaudissements sur les bancs du groupe FI","groups":"LFI","parlementaire_groupe_norme":"LFI","ton":"positif","groupes":["LFI"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.006633499170812604},{"id":"176718","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4450","intervention":"<p>Excellente question. J'espère que la réponse sera à la hauteur !</p>","nb_mots":11,"nom":"NULL","parlementaire":"Ugo Bernalicis","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219454","groupes":["LFI"],"nb_cars":64,"nb_excl":1,"nb_qust":0,"nb_phrs":2,"nb_mwbp":32,"interruption":true,"ton":"positif","animation_rate":0.007481296758104738},{"id":"176719","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4460","intervention":"<p>La parole est à Mme la garde des sceaux.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219455","groupes":["présidence"],"nb_cars":40,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":40,"interruption":false,"animation_rate":0.009404388714733543},{"id":"176720","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4470","intervention":"<p>Madame la députée, je voudrais dans un premier temps corriger rapidement deux inexactitudes que, sans doute par erreur, vous avez énoncées.</p><p>Vous avez d'abord dit qu'il y aurait moins de postes de magistrats ; je suis au regret de vous dire que le projet de loi de programmation que j'aurai le plaisir de vous présenter comportera des créations de postes de magistrats en nombre supérieur à ceux qui partiront à la retraite.</p>","nb_mots":74,"nom":"Nicole Belloubet","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"garde des sceaux, ministre de la justice","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219456","groupes":["gouvernement"],"nb_cars":422,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":422,"interruption":false,"animation_rate":0.00933609958506224},{"id":"176721","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"didascalie","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4480","intervention":"<p>Madame la députée, je voudrais dans un premier temps corriger rapidement deux inexactitudes que, sans doute par erreur, vous avez énoncées.</p><p>Vous avez d'abord dit qu'il y aurait moins de postes de magistrats ; je suis au regret de vous dire que le projet de loi de programmation que j'aurai le plaisir de vous présenter comportera des créations de postes de magistrats en nombre supérieur à ceux qui partiront à la retraite.</p>","nb_mots":0,"nom":"Nicole Belloubet","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"garde des sceaux, ministre de la justice","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219456","didascalie":"Exclamations sur les bancs du groupe FI","groups":"LFI","parlementaire_groupe_norme":"NULL","ton":"negatif","groupes":["LFI"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.009977827050997782},{"id":"176722","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4490","intervention":"<p>C'est du futur conditionnel ?</p>","nb_mots":5,"nom":"NULL","parlementaire":"Ugo Bernalicis","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219458","groupes":["LFI"],"nb_cars":29,"nb_excl":0,"nb_qust":1,"nb_phrs":1,"nb_mwbp":29,"interruption":false,"animation_rate":0.01124859392575928},{"id":"176723","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4500","intervention":"<p>C'est moins pire que si c'était mieux !</p>","nb_mots":9,"nom":"NULL","parlementaire":"Sébastien Jumel","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219459","groupes":["GDR"],"nb_cars":39,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":39,"interruption":true,"ton":"negatif","animation_rate":0.012706480304955527},{"id":"176724","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4510","intervention":"<p>Il y aura donc plus de postes de magistrats.</p>","nb_mots":9,"nom":"Nicole Belloubet","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"garde des sceaux, ministre de la justice","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219460","groupes":["gouvernement"],"nb_cars":44,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":44,"interruption":false,"animation_rate":0.01282051282051282},{"id":"176725","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"didascalie","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4520","intervention":"<p>Il y aura donc plus de postes de magistrats.</p>","nb_mots":0,"nom":"Nicole Belloubet","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"garde des sceaux, ministre de la justice","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219460","didascalie":"Applaudissements sur les bancs du groupe LaREM","groups":"LREM","parlementaire_groupe_norme":"NULL","ton":"positif","groupes":["LREM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.014577259475218658},{"id":"176726","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4530","intervention":"<p>Quel drôle de procédé !</p>","nb_mots":4,"nom":"NULL","parlementaire":"Ugo Bernalicis","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219461","groupes":["LFI"],"nb_cars":23,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":23,"interruption":true,"ton":"negatif","animation_rate":0.01300578034682081},{"id":"176727","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4540","intervention":"<p>Souhaitez-vous répondre à ma place, monsieur Bernalicis ?</p>","nb_mots":8,"nom":"Nicole Belloubet","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"garde des sceaux, ministre de la justice","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219462","groupes":["gouvernement"],"nb_cars":57,"nb_excl":0,"nb_qust":1,"nb_phrs":1,"nb_mwbp":57,"interruption":false,"animation_rate":0.007305194805194805},{"id":"176728","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4550","intervention":"<p>Monsieur Bernalicis, seule Mme la ministre a la parole !</p>","nb_mots":9,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219463","groupes":["présidence"],"nb_cars":56,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":56,"interruption":true,"ton":"negatif","animation_rate":0.006405124099279423},{"id":"176729","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4560","intervention":"<p>Deuxième inexactitude, celle qui consiste à dire que nous souhaitons réduire les coûts pour l'administration. C'est une erreur de focale que vous commettez : les propositions que nous présenterons, à la suite du rapport remis par la commission des lois, ne visent pas du tout à réduire les coûts, mais au contraire à conduire une politique beaucoup plus efficace en termes sanitaires et de répression du délit – il convient en effet de préciser qu'il s'agit, non pas d'un crime, mais d'un délit.</p><p>Dans ce cadre, nous voulons, non pas être dans le tout répressif, mais conduire aussi une politique d'accompagnement sanitaire et sociale, qui, je le répète, fera partie intégrante de la palette des réponses que nous proposons et qui seront à la disposition de l'autorité judiciaire face aux usagers de stupéfiants.</p><p>Ce que nous voulons, c'est accentuer ce type de réponses. Les circulaires de politique pénale, tant générale que locale, permettront de le faire.</p>","nb_mots":163,"nom":"Nicole Belloubet","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"garde des sceaux, ministre de la justice","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219464","groupes":["gouvernement"],"nb_cars":955,"nb_excl":0,"nb_qust":0,"nb_phrs":3,"nb_mwbp":318.3333333333333,"interruption":false,"animation_rate":0.005490196078431373},{"id":"176730","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4570","intervention":"<p>La parole est à M. Sébastien Jumel, pour le groupe de la Gauche démocrate et républicaine.</p>","nb_mots":16,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219467","groupes":["présidence"],"nb_cars":90,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":90,"interruption":false,"animation_rate":0.00631911532385466},{"id":"176731","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4580","intervention":"<p>Madame la garde des sceaux, au moment où s'ouvre un débat sur l'allégement des peines liées à la consommation de cannabis, avec la mise en oeuvre de simples contraventions pour les fumeurs pris sur le fait, il nous semble urgent d'ouvrir un vrai débat sur les politiques préventives.</p><p>Il existe de fortes inégalités face à la consommation de cette substance, avec – si vous me permettez ce raccourci – , d'un côté, les « bobos », dont la consommation est récréative et ludique, et, de l'autre côté, des consommateurs en grande difficulté sociale, qui sont plutôt dans une logique de « défonce ».</p><p>La dépénalisation, ou plutôt – puisque la décision n'est pas encore prise – le pas en avant vers un allégement des peines, s'il règle le problème d'engorgement de la justice, n'aura pas d'effet sur les conséquences sanitaires et sociales préoccupantes d'une consommation massive qui touche une frange importante de la population.</p><p>Aujourd'hui, la médecine scolaire est laminée, par manque de moyens. Elle est dans l'incapacité de s'engager dans les contrats locaux de santé. Trop souvent, l'éducation nationale est aux abonnés absents pour la mise en oeuvre de ceux-ci, alors que l'école serait le lieu idéal pour développer des politiques préventives efficaces en direction des jeunes exposés aux risques du cannabis.</p><p>Il en va de même pour la médecine du travail : alors que les visites médicales dans le cadre professionnel permettraient de lancer une vaste campagne de sensibilisation et de prévention, la médecine du travail a elle aussi été égratignée, laminée, démantelée.</p><p>Ma question est simple, madame la garde des sceaux : au moment où vous prônez des mesures d'allégement, de désembouteillement…</p>","nb_mots":282,"nom":"NULL","parlementaire":"Sébastien Jumel","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219468","groupes":["GDR"],"nb_cars":1694,"nb_excl":0,"nb_qust":0,"nb_phrs":3,"nb_mwbp":564.6666666666666,"interruption":false,"animation_rate":0.0065252854812398045},{"id":"176732","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"didascalie","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4590","intervention":"<p>Madame la garde des sceaux, au moment où s'ouvre un débat sur l'allégement des peines liées à la consommation de cannabis, avec la mise en oeuvre de simples contraventions pour les fumeurs pris sur le fait, il nous semble urgent d'ouvrir un vrai débat sur les politiques préventives.</p><p>Il existe de fortes inégalités face à la consommation de cette substance, avec – si vous me permettez ce raccourci – , d'un côté, les « bobos », dont la consommation est récréative et ludique, et, de l'autre côté, des consommateurs en grande difficulté sociale, qui sont plutôt dans une logique de « défonce ».</p><p>La dépénalisation, ou plutôt – puisque la décision n'est pas encore prise – le pas en avant vers un allégement des peines, s'il règle le problème d'engorgement de la justice, n'aura pas d'effet sur les conséquences sanitaires et sociales préoccupantes d'une consommation massive qui touche une frange importante de la population.</p><p>Aujourd'hui, la médecine scolaire est laminée, par manque de moyens. Elle est dans l'incapacité de s'engager dans les contrats locaux de santé. Trop souvent, l'éducation nationale est aux abonnés absents pour la mise en oeuvre de ceux-ci, alors que l'école serait le lieu idéal pour développer des politiques préventives efficaces en direction des jeunes exposés aux risques du cannabis.</p><p>Il en va de même pour la médecine du travail : alors que les visites médicales dans le cadre professionnel permettraient de lancer une vaste campagne de sensibilisation et de prévention, la médecine du travail a elle aussi été égratignée, laminée, démantelée.</p><p>Ma question est simple, madame la garde des sceaux : au moment où vous prônez des mesures d'allégement, de désembouteillement…</p>","nb_mots":0,"nom":"NULL","parlementaire":"Sébastien Jumel","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219468","didascalie":"Exclamations et rires","groups":"","parlementaire_groupe_norme":"GDR","ton":"negatif","groupes":[""],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0065252854812398045},{"id":"176733","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4600","intervention":"<p>de désembouteillage, pardon, des tribunaux dans le cadre de la lutte contre le cannabis – que voulez-vous, c'est la mode d'inventer des mots nouveaux, comme « gréviculture » ! – ,</p>","nb_mots":28,"nom":"NULL","parlementaire":"Sébastien Jumel","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219468","groupes":["GDR"],"nb_cars":179,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":179,"interruption":false,"animation_rate":0.00641025641025641},{"id":"176734","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"didascalie","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4610","intervention":"<p>de désembouteillage, pardon, des tribunaux dans le cadre de la lutte contre le cannabis – que voulez-vous, c'est la mode d'inventer des mots nouveaux, comme « gréviculture » ! – ,</p>","nb_mots":0,"nom":"NULL","parlementaire":"Sébastien Jumel","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219468","didascalie":"Sourires","groups":"","parlementaire_groupe_norme":"GDR","ton":"positif","groupes":[""],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.00645682001614205},{"id":"176735","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4620","intervention":"<p>envisagez-vous, dans le même temps, de développer une véritable campagne de prévention pour accompagner votre projet ?</p>","nb_mots":17,"nom":"NULL","parlementaire":"Sébastien Jumel","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219468","groupes":["GDR"],"nb_cars":118,"nb_excl":0,"nb_qust":1,"nb_phrs":1,"nb_mwbp":118,"interruption":false,"animation_rate":0.006369426751592357},{"id":"176736","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4630","intervention":"<p>La parole est à Mme la garde des sceaux.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219474","groupes":["présidence"],"nb_cars":40,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":40,"interruption":false,"animation_rate":0.006369426751592357},{"id":"176737","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4640","intervention":"<p>Monsieur le député, tout d'abord, je ne peux pas vous laisser parler de « dépénalisation » : je crois vous l'avoir expliqué, nous maintenons la nature délictuelle de l'infraction ; simplement, nous la sanctionnons pour partie d'une manière différente par l'intermédiaire de la forfaitisation.</p><p>Sur le fond, ma collègue Jacqueline Gourault a déjà répondu partiellement à votre question. J'insisterai sur le fait que, s'agissant des mineurs, les niveaux de consommation sont extrêmement préoccupants et appellent, comme vous le soulignez, le renforcement des actions de prévention. C'est bien ce que fait l'éducation nationale – j'ai évoqué tout à l'heure les dispositions qui étaient obligatoires en son sein.</p><p>Les professionnels de santé qui relèvent de l'éducation nationale – médecins et infirmières scolaires – concourent à cette mission d'information sous la forme d'actions collectives ou individuelles, mais aux côtés d'autres acteurs chargés de la prévention en milieu scolaire. Je veux à cet égard souligner l'importance des partenaires associatifs ou professionnels, comme la gendarmerie – avec les formateurs relais anti-drogue – et la police – avec les policiers formateurs anti-drogue, qui interviennent très souvent aussi.</p><p>Le plan national de mobilisation contre les addictions, dont on a parlé tout à l'heure, sera coordonné par la MILDECA ; il prévoit plusieurs mesures pour renforcer la prévention en milieu scolaire. J'en rappellerai trois : développer, dès le plus jeune âge, les compétences psychosociales des enfants – forme d'éducation indispensable – ; organiser un parcours structuré pour les jeunes afin d'assurer la cohérence des différentes interventions présentées devant eux année après année ; associer à ces interventions des équipes éducatives de l'éducation nationale, afin que la prévention des conduites addictives ne soit pas seulement la préoccupation des médecins et infirmières scolaires, mais aussi de toute la communauté des adultes en contact avec les jeunes.</p><p>Vous avez également évoqué, monsieur le député, la médecine du travail. Même s'il n'existe pas de dispositions spécifiques, dans le code du travail, sur l'usage des substances psychoactives, les médecins du travail ont évidemment la charge du suivi de l'état de santé des travailleurs. Ils sont accompagnés, pour ce faire, d'infirmières et d'infirmiers de santé au travail, qui peuvent aussi être affectés, sous leur responsabilité, à des tâches de prévention. Enfin, ils peuvent avoir recours à des médecins collaborateurs, qui ne sont pas des médecins du travail.</p><p>Par ailleurs, la pluridisciplinarité, mise en place par la loi dans les services inter-entreprises de santé au travail, permet à des professionnels tels que des psychologues ou des ergonomes d'intervenir auprès de ces mêmes salariés. Pour renforcer les capacités de repérage précoce et de prévention de la médecine du travail, la MILDECA a mis en place avec l'École des hautes études en santé publique, depuis la fin de 2015, un plan de formation des médecins du travail : à raison de deux sessions par an, médecins et infirmiers sont formés à l'utilisation d'une méthode validée par la Haute autorité de santé pour le repérage des conduites addictives.</p><p>Sera également mis en place un plan de prévention collective de conduites addictives dans les entreprises et les administrations. Cette formation a été intégrée par le ministère du travail dans le plan « santé au travail » 2016-2020. De plus, le futur plan national de mobilisation contre les addictions insiste sur l'importance qu'il y a à faire de la lutte contre les conduites addictives une priorité de la santé au travail.</p>","nb_mots":579,"nom":"Nicole Belloubet","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"garde des sceaux, ministre de la justice","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219475","groupes":["gouvernement"],"nb_cars":3640,"nb_excl":0,"nb_qust":0,"nb_phrs":11,"nb_mwbp":330.90909090909093,"interruption":false,"animation_rate":0.004844290657439446},{"id":"176738","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4650","intervention":"<p>Nous terminons par une question d'un député non inscrit.</p><p>La parole est à M. Jean Lassalle.</p>","nb_mots":17,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219285","groupes":["présidence"],"nb_cars":89,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":89,"interruption":false,"animation_rate":0.0055671537926235215},{"id":"176739","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4660","intervention":"<p>Je veux d'abord vous remercier, madame la garde des sceaux, de nous offrir ce moment de réflexion. Ne croyez pas pour autant que je veuille vous « cirer les pompes » – pas plus qu'à mon amie Jacqueline –,</p>","nb_mots":37,"nom":"NULL","parlementaire":"Jean Lassalle","sexe":"H","parlementaire_groupe_acronyme":"NI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219286","groupes":["NI"],"nb_cars":204,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":102,"interruption":false,"animation_rate":0.004666666666666667},{"id":"176740","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"didascalie","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4670","intervention":"<p>Je veux d'abord vous remercier, madame la garde des sceaux, de nous offrir ce moment de réflexion. Ne croyez pas pour autant que je veuille vous « cirer les pompes » – pas plus qu'à mon amie Jacqueline –,</p>","nb_mots":0,"nom":"NULL","parlementaire":"Jean Lassalle","sexe":"H","parlementaire_groupe_acronyme":"NI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219286","didascalie":"Sourires","groups":"","parlementaire_groupe_norme":"NI","ton":"positif","groupes":[""],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0052238805970149255},{"id":"176741","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4680","intervention":"<p>car, à vrai dire, jusqu'à présent, je ne trouve rien de très réconfortant dans votre politique.</p><p>Quoi qu'il en soit, ce débat, je le sens bien, si vous me passez l'expression.</p>","nb_mots":34,"nom":"NULL","parlementaire":"Jean Lassalle","sexe":"H","parlementaire_groupe_acronyme":"NI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219286","groupes":["NI"],"nb_cars":173,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":173,"interruption":false,"animation_rate":0.005116959064327485},{"id":"176742","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"didascalie","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4690","intervention":"<p>car, à vrai dire, jusqu'à présent, je ne trouve rien de très réconfortant dans votre politique.</p><p>Quoi qu'il en soit, ce débat, je le sens bien, si vous me passez l'expression.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Jean Lassalle","sexe":"H","parlementaire_groupe_acronyme":"NI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219286","didascalie":"Sourires","groups":"","parlementaire_groupe_norme":"NI","ton":"positif","groupes":[""],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.006381039197812215},{"id":"176743","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4700","intervention":"<p>De fait, il nous interpelle tous, à commencer par nous, les papas et les mamans, les pères et les mères, les pépés, les papys et les mamies.</p>","nb_mots":27,"nom":"NULL","parlementaire":"Jean Lassalle","sexe":"H","parlementaire_groupe_acronyme":"NI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219286","groupes":["NI"],"nb_cars":140,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":140,"interruption":false,"animation_rate":0.0054005400540054005},{"id":"176744","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"didascalie","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4710","intervention":"<p>De fait, il nous interpelle tous, à commencer par nous, les papas et les mamans, les pères et les mères, les pépés, les papys et les mamies.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Jean Lassalle","sexe":"H","parlementaire_groupe_acronyme":"NI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219286","didascalie":"Sourires","groups":"","parlementaire_groupe_norme":"NI","ton":"positif","groupes":[""],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.006463527239150508},{"id":"176745","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4720","intervention":"<p>Sommes-nous sûrs, en effet, qu'aucun de nos enfants ou petits-enfants n'a jamais fumé un joint, voire plusieurs ? C'est ma première question.</p>","nb_mots":26,"nom":"NULL","parlementaire":"Jean Lassalle","sexe":"H","parlementaire_groupe_acronyme":"NI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219286","groupes":["NI"],"nb_cars":141,"nb_excl":0,"nb_qust":1,"nb_phrs":2,"nb_mwbp":70.5,"interruption":false,"animation_rate":0.005494505494505495},{"id":"176746","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"didascalie","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4730","intervention":"<p>Sommes-nous sûrs, en effet, qu'aucun de nos enfants ou petits-enfants n'a jamais fumé un joint, voire plusieurs ? C'est ma première question.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Jean Lassalle","sexe":"H","parlementaire_groupe_acronyme":"NI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219286","didascalie":"Sourires et exclamations sur divers bancs","groups":"","parlementaire_groupe_norme":"NI","ton":"negatif","groupes":[""],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.00546448087431694},{"id":"176747","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4740","intervention":"<p>D'autre part, le phénomène ne tient-il pas aussi à la terrible pression subie par les familles au sein du « nouveau monde » ? J'entends par là, car je ne veux pas être méchant, la société contemporaine, cette société capitaliste féroce qui broie chaque jour davantage les familles et les conduit, même si elle n'en est pas la seule cause, à des séparations. N'est-ce pas cette société qui pousse l'un des parents à dire : « Pourquoi ne fumerais-tu pas un peu ? », l'autre répliquant alors : « Surtout pas ! »</p><p>J'ai beaucoup aimé les interventions de Sébastien Jumel et de Josiane Corneloup, qui notaient que des réponses ont été trouvées en Islande. Ces réponses, on les a trouvées parce que l'on a revu la base même de l'instruction publique. Je ne suis pas sûr, de ce point de vue, que la solution soit d'envoyer tous nos enfants à l'école dès trois ans. Certains ont besoin d'y aller à cet âge, certes, mais pas tous ! Si j'avais été à l'école à trois ans, j'aurais fumé, et je serais peut-être un drogué aujourd'hui !</p>","nb_mots":193,"nom":"NULL","parlementaire":"Jean Lassalle","sexe":"H","parlementaire_groupe_acronyme":"NI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219286","groupes":["NI"],"nb_cars":1019,"nb_excl":3,"nb_qust":2,"nb_phrs":7,"nb_mwbp":145.57142857142858,"interruption":false,"animation_rate":0.006427915518824609},{"id":"176748","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"didascalie","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4750","intervention":"<p>D'autre part, le phénomène ne tient-il pas aussi à la terrible pression subie par les familles au sein du « nouveau monde » ? J'entends par là, car je ne veux pas être méchant, la société contemporaine, cette société capitaliste féroce qui broie chaque jour davantage les familles et les conduit, même si elle n'en est pas la seule cause, à des séparations. N'est-ce pas cette société qui pousse l'un des parents à dire : « Pourquoi ne fumerais-tu pas un peu ? », l'autre répliquant alors : « Surtout pas ! »</p><p>J'ai beaucoup aimé les interventions de Sébastien Jumel et de Josiane Corneloup, qui notaient que des réponses ont été trouvées en Islande. Ces réponses, on les a trouvées parce que l'on a revu la base même de l'instruction publique. Je ne suis pas sûr, de ce point de vue, que la solution soit d'envoyer tous nos enfants à l'école dès trois ans. Certains ont besoin d'y aller à cet âge, certes, mais pas tous ! Si j'avais été à l'école à trois ans, j'aurais fumé, et je serais peut-être un drogué aujourd'hui !</p>","nb_mots":0,"nom":"NULL","parlementaire":"Jean Lassalle","sexe":"H","parlementaire_groupe_acronyme":"NI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219286","didascalie":"Rires et exclamations sur plusieurs bancs","groups":"","parlementaire_groupe_norme":"NI","ton":"negatif","groupes":[""],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.015122873345935728},{"id":"176749","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4760","intervention":"<p>Chacun, ici, est libre de dire ce qu'il veut : je vous le dis donc en toute franchise, mes chers collègues.</p><p>Il faut de la bienveillance. Je suis d'accord avec ce que vous proposez, madame la garde des sceaux – et je conclus sur ce point, madame la présidente, puisque l'on ne peut pas tout dire en deux minutes – , et souhaite que l'on continue à se pencher sur le dossier.</p>","nb_mots":72,"nom":"NULL","parlementaire":"Jean Lassalle","sexe":"H","parlementaire_groupe_acronyme":"NI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219286","groupes":["NI"],"nb_cars":372,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":186,"interruption":false,"animation_rate":0.017578125},{"id":"176750","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4770","intervention":"<p>Merci de conclure.</p>","nb_mots":3,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219290","groupes":["présidence"],"nb_cars":18,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":18,"interruption":false,"animation_rate":0.018711018711018712},{"id":"176751","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4780","intervention":"<p>Je souhaite que, au lieu d'organiser tant de débats inutiles, nous consacrions plus de temps aux vrais débats, qui nous ramèneraient à la source du problème. Et la source du problème, c'est le matérialisme dans lequel nous évoluons, oubliant chaque jour davantage…</p>","nb_mots":44,"nom":"NULL","parlementaire":"Jean Lassalle","sexe":"H","parlementaire_groupe_acronyme":"NI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219291","groupes":["NI"],"nb_cars":264,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":132,"interruption":false,"animation_rate":0.018711018711018712},{"id":"176752","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4790","intervention":"<p>Merci, monsieur Lassalle. Vous avez déjà dépassé votre temps de parole.</p>","nb_mots":11,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219292","groupes":["présidence"],"nb_cars":71,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":35.5,"interruption":false,"animation_rate":0.020134228187919462},{"id":"176753","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4800","intervention":"<p>… la civilisation, qui donnait à nos enfants le sens du bien et du mal.</p>","nb_mots":14,"nom":"NULL","parlementaire":"Jean Lassalle","sexe":"H","parlementaire_groupe_acronyme":"NI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219293","groupes":["NI"],"nb_cars":71,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":71,"interruption":false,"animation_rate":0.017897091722595078},{"id":"176754","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"didascalie","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4810","intervention":"<p>… la civilisation, qui donnait à nos enfants le sens du bien et du mal.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Jean Lassalle","sexe":"H","parlementaire_groupe_acronyme":"NI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219293","didascalie":"Applaudissements sur plusieurs bancs du groupe FI","groups":"LFI","parlementaire_groupe_norme":"NI","ton":"positif","groupes":["LFI"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.01904761904761905},{"id":"176755","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4820","intervention":"<p>La parole est à Mme la garde des sceaux.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219294","groupes":["présidence"],"nb_cars":40,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":40,"interruption":false,"animation_rate":0.016666666666666666},{"id":"176756","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4830","intervention":"<p>Navrée, monsieur le député : je ne suis allée à l'école qu'à partir de six ans. Le débat me semble donc clos.</p>","nb_mots":23,"nom":"Nicole Belloubet","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"garde des sceaux, ministre de la justice","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219295","groupes":["gouvernement"],"nb_cars":109,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":54.5,"interruption":false,"animation_rate":0.017766497461928935},{"id":"176757","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"didascalie","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4840","intervention":"<p>Navrée, monsieur le député : je ne suis allée à l'école qu'à partir de six ans. Le débat me semble donc clos.</p>","nb_mots":0,"nom":"Nicole Belloubet","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"garde des sceaux, ministre de la justice","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219295","didascalie":"Sourires","groups":"","parlementaire_groupe_norme":"NULL","ton":"positif","groupes":[""],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.015228426395939087},{"id":"176758","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4850","intervention":"<p>Six ans ? Je n'aurais jamais imaginé que vous avez été scolarisée aussi tard, madame la garde des sceaux !</p>","nb_mots":19,"nom":"NULL","parlementaire":"Jean Lassalle","sexe":"H","parlementaire_groupe_acronyme":"NI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219296","groupes":["NI"],"nb_cars":106,"nb_excl":1,"nb_qust":1,"nb_phrs":2,"nb_mwbp":53,"interruption":true,"ton":"negatif","animation_rate":0.029850746268656716},{"id":"176759","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"didascalie","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4860","intervention":"<p>Six ans ? Je n'aurais jamais imaginé que vous avez été scolarisée aussi tard, madame la garde des sceaux !</p>","nb_mots":0,"nom":"NULL","parlementaire":"Jean Lassalle","sexe":"H","parlementaire_groupe_acronyme":"NI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219296","didascalie":"Sourires","groups":"","parlementaire_groupe_norme":"NI","ton":"positif","groupes":[""],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.024875621890547265},{"id":"176760","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"elocution","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4870","intervention":"<p>Le débat est clos, en effet.</p>","nb_mots":6,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219297","groupes":["présidence"],"nb_cars":28,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":28,"interruption":false,"animation_rate":0.03875968992248062},{"id":"176761","seance_id":"1200","date":"2018-04-03","moment":"15:00","type":"didascalie","titre":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","titre_complet":"débat sur l'application d'une procédure d'amende forfaitaire au délit d'usage illicite de stupéfiants","timestamp":"4880","intervention":"<p>Le débat est clos, en effet.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180174.asp#P1219297","didascalie":"Sourires","groups":"","parlementaire_groupe_norme":"LR","ton":"positif","groupes":[""],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.03968253968253968}],"nb_cars":107113,"nb_mots":17696,"nb_excl":17,"nb_interruptions":29,"nb_interruptions_positives":3,"nb_interruptions_negatives":7,"pc_interruptions":0.25,"nb_didasc_positives":15,"nb_didasc_negatives":4,"nb_didasc_neutres":0,"nb_murmures":97,"nb_rires":97,"orateursData":{"Annie Genevard":{"nom":"Annie Genevard","count":36,"groupes":["présidence"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":1.2,"mots_prononces":550}},"Nicole Belloubet":{"nom":"Nicole Belloubet","count":19,"groupes":["gouvernement"],"stats":{"attaques_recues":2.4,"invectivite":0,"soutiens_recus":6.6000000000000005,"mots_prononces":4468}},"Jean Lassalle":{"nom":"Jean Lassalle","count":16,"groupes":["NI"],"stats":{"attaques_recues":2.4,"invectivite":1,"soutiens_recus":8.4,"mots_prononces":466}},"Ugo Bernalicis":{"nom":"Ugo Bernalicis","count":6,"groupes":["LFI"],"stats":{"attaques_recues":2.4,"invectivite":3,"soutiens_recus":2.4,"mots_prononces":768}},"Sébastien Jumel":{"nom":"Sébastien Jumel","count":6,"groupes":["GDR"],"stats":{"attaques_recues":1.2,"invectivite":1,"soutiens_recus":2.4,"mots_prononces":336}},"Danièle Obono":{"nom":"Danièle Obono","count":4,"groupes":["LFI"],"stats":{"attaques_recues":1.2,"invectivite":0,"soutiens_recus":3.5999999999999996,"mots_prononces":280}},"Hervé Saulignac":{"nom":"Hervé Saulignac","count":3,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":1.2,"mots_prononces":616}},"Laurence Vichnievsky":{"nom":"Laurence Vichnievsky","count":3,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":3,"mots_prononces":875}},"Jean-Jacques Ferrara":{"nom":"Jean-Jacques Ferrara","count":2,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":392}},"Josiane Corneloup":{"nom":"Josiane Corneloup","count":2,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":398}},"Jean Terlier":{"nom":"Jean Terlier","count":2,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":1011}},"Stéphane Mazars":{"nom":"Stéphane Mazars","count":2,"groupes":["LREM"],"stats":{"attaques_recues":1.2,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":921}},"Philippe Gosselin":{"nom":"Philippe Gosselin","count":2,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":2,"soutiens_recus":0,"mots_prononces":10}},"Pierre-Yves Bournazel":{"nom":"Pierre-Yves Bournazel","count":2,"groupes":["UAI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":1103}},"Thomas Rudigoz":{"nom":"Thomas Rudigoz","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":286}},"Jacqueline Gourault":{"nom":"Jacqueline Gourault","count":1,"groupes":["gouvernement"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":339}},"Robin Reda":{"nom":"Robin Reda","count":1,"groupes":["commission"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":1006}},"Valérie Lacroute":{"nom":"Valérie Lacroute","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":865}},"Stéphane Peu":{"nom":"Stéphane Peu","count":1,"groupes":["GDR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":786}},"Jean-Michel Jacques":{"nom":"Jean-Michel Jacques","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":7}},"Éric Poulliat":{"nom":"Éric Poulliat","count":1,"groupes":["commission"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":1095}},"Joaquim Pueyo":{"nom":"Joaquim Pueyo","count":1,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":409}},"Michèle de Vaucouleurs":{"nom":"Michèle de Vaucouleurs","count":1,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":345}},"Thibault Bazin":{"nom":"Thibault Bazin","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":3}},"Naïma Moutchou":{"nom":"Naïma Moutchou","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":361}}}}],"nb_seances":1,"nb_cars":107113,"nb_mots":17696,"nb_excl":17,"nb_orateurs":36,"nb_didasc_neutres":0,"nb_didasc_positives":15,"nb_didasc_negatives":4,"nb_interruptions":29,"nb_interruptions_positives":3,"nb_interruptions_negatives":7,"nb_murmures":97,"nb_rires":97,"profile_interruptions":[0.25],"pc_interruptions":0.25,"nb_interv":116,"orateurs":{"Annie Genevard":{"nom":"Annie Genevard","count":36,"groupes":["présidence"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":1.2,"mots_prononces":550}},"Nicole Belloubet":{"nom":"Nicole Belloubet","count":19,"groupes":["gouvernement"],"stats":{"attaques_recues":2.4,"invectivite":0,"soutiens_recus":6.6000000000000005,"mots_prononces":4468}},"Jean Lassalle":{"nom":"Jean Lassalle","count":16,"groupes":["NI"],"stats":{"attaques_recues":2.4,"invectivite":1,"soutiens_recus":8.4,"mots_prononces":466}},"Ugo Bernalicis":{"nom":"Ugo Bernalicis","count":6,"groupes":["LFI"],"stats":{"attaques_recues":2.4,"invectivite":3,"soutiens_recus":2.4,"mots_prononces":768}},"Sébastien Jumel":{"nom":"Sébastien Jumel","count":6,"groupes":["GDR"],"stats":{"attaques_recues":1.2,"invectivite":1,"soutiens_recus":2.4,"mots_prononces":336}},"Danièle Obono":{"nom":"Danièle Obono","count":4,"groupes":["LFI"],"stats":{"attaques_recues":1.2,"invectivite":0,"soutiens_recus":3.5999999999999996,"mots_prononces":280}},"Hervé Saulignac":{"nom":"Hervé Saulignac","count":3,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":1.2,"mots_prononces":616}},"Laurence Vichnievsky":{"nom":"Laurence Vichnievsky","count":3,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":3,"mots_prononces":875}},"Jean-Jacques Ferrara":{"nom":"Jean-Jacques Ferrara","count":2,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":392}},"Josiane Corneloup":{"nom":"Josiane Corneloup","count":2,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":398}},"Jean Terlier":{"nom":"Jean Terlier","count":2,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":1011}},"Stéphane Mazars":{"nom":"Stéphane Mazars","count":2,"groupes":["LREM"],"stats":{"attaques_recues":1.2,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":921}},"Philippe Gosselin":{"nom":"Philippe Gosselin","count":2,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":2,"soutiens_recus":0,"mots_prononces":10}},"Pierre-Yves Bournazel":{"nom":"Pierre-Yves Bournazel","count":2,"groupes":["UAI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":1103}},"Thomas Rudigoz":{"nom":"Thomas Rudigoz","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":286}},"Jacqueline Gourault":{"nom":"Jacqueline Gourault","count":1,"groupes":["gouvernement"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":339}},"Robin Reda":{"nom":"Robin Reda","count":1,"groupes":["commission"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":1006}},"Valérie Lacroute":{"nom":"Valérie Lacroute","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":865}},"Stéphane Peu":{"nom":"Stéphane Peu","count":1,"groupes":["GDR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":786}},"Jean-Michel Jacques":{"nom":"Jean-Michel Jacques","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":7}},"Éric Poulliat":{"nom":"Éric Poulliat","count":1,"groupes":["commission"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":1095}},"Joaquim Pueyo":{"nom":"Joaquim Pueyo","count":1,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":409}},"Michèle de Vaucouleurs":{"nom":"Michèle de Vaucouleurs","count":1,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":345}},"Thibault Bazin":{"nom":"Thibault Bazin","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":3}},"Naïma Moutchou":{"nom":"Naïma Moutchou","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":361}}}}