{"id":"debat-sur-le-rapport-de-la-cour-des-comptes-sur-le-budget-de-l'etat","nom":"débat sur le rapport de la cour des comptes sur le budget de l'état","id_an":null,"metrics":{},"seances":[{"id":"1673","sommaire":[],"parlementaires":{"François de Rugy":9,"Charles de Courson":6,"Éric Woerth":3,"Valérie Rabault":6,"Joël Giraud":3,"Gilles Carrez":7,"Cendra Motin":2,"Sarah El Haïry":6,"Jean-Noël Barrot":2,"Fabrice Le Vigoureux":5,"Émilie Cariou":1,"Hugues Renson":9,"Éric Coquerel":1,"Stéphane Peu":1,"Christine Pires Beaune":3,"Amélie de Montchalin":2,"Michel Castellani":1},"personnalites":{"Didier Migaud":4},"interventions":[{"id":"286275","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"40","intervention":"<p>L'ordre du jour appelle le débat sur le rapport de la Cour des comptes sur le budget de l'État.</p><p>Mes chers collègues, je souhaite, en votre nom à tous, la bienvenue au Premier président de la Cour des comptes.</p><p>Je me réjouis, monsieur le président de la commission des finances, monsieur le rapporteur général de la commission des finances, que votre projet ait abouti et que nous puissions ainsi, pour la première fois, consacrer une semaine complète de débats à l'examen de l'exécution des dépenses de l'État – et non plus simplement aux intentions du Gouvernement en matière budgétaire.</p><p>La parole est à M. Didier Migaud, Premier président de la Cour des comptes.</p>","nb_mots":125,"nom":"NULL","parlementaire":"François de Rugy","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339048","groupes":["présidence"],"nb_cars":688,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":688,"interruption":false},{"id":"286276","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"50","intervention":"<p>Monsieur le président, monsieur le président de la commission des finances, monsieur le rapporteur général, mesdames et messieurs les députés, en m'invitant à présenter les conclusions du rapport sur le budget de l'État, l'Assemblée nationale fait assurément un grand honneur à la Cour des comptes.</p><p>Par ce geste, par votre volonté d'exploiter davantage nos travaux, en particulier à l'occasion du « Printemps de l'évaluation » inauguré cette année, vous faites vivre l'article 47-2 de notre Constitution, aux termes duquel la Cour assiste l'ensemble des pouvoirs publics, Gouvernement et Parlement, dans le contrôle de l'exécution des lois de finances, et le seul Parlement dans le contrôle de l'action du Gouvernement.</p><p>Par votre initiative de rééquilibrage de la procédure budgétaire au profit de l'appréciation des résultats de l'action publique, et en usant de vos pouvoirs de contrôle, vous marquez votre volonté de redonner vie à un objectif essentiel de la loi organique relative aux lois de finances de 2001 – dite LOLF. Ces évolutions, la Cour les appelle depuis longtemps de ses voeux. Pour qu'elles tiennent toutes leurs promesses, notre institution se tient prête à vous assister de façon plus étroite encore : j'y reviendrai.</p><p>Quels sont les principaux messages de la Cour au terme de ses travaux sur l'exercice 2017 ?</p><p>Le premier porte sur le bilan de l'exécution du seul budget de l'État – sachant que je vous remettrai d'ici peu notre rapport sur la situation et les perspectives des finances publiques dans leur ensemble. Le deuxième porte sur certaines pistes concrètes qui permettraient de renforcer l'efficacité et l'efficience de l'action publique. Le troisième, enfin, porte sur l'amélioration de la gouvernance des finances publiques.</p><p>Pour commencer, je résumerai ainsi les enseignements du rapport sur le budget de l'État : l'amélioration constatée du solde budgétaire de l'État en 2017 s'avère en réalité peu significative ; elle ne permet toujours pas de stabiliser la situation financière, et est due très principalement à une forte accélération de l'activité économique – dont rien n'assure qu'elle soit durable.</p><p>Plusieurs constats sous-tendent ce message. Ils portent respectivement sur le solde, la dette, les recettes et les dépenses de l'État en 2017.</p><p>Tout d'abord, le déficit du budget de l'État – qui n'est qu'une composante du déficit public, c'est-à-dire du solde global des administrations publiques – s'est établi en comptabilité budgétaire à 67,7 milliards d'euros en 2017, en baisse de 1,4 milliard d'euros par rapport au solde constaté en 2016. En l'état, le déficit ne s'est donc réduit qu'à la marge, et ce pour la troisième année consécutive, même s'il ne tient pas compte d'une recette de 1,5 milliard d'euros de droits d'enregistrement qui n'a pas pu être comptabilisée.</p><p>Surtout, ce déficit reste élevé. En témoignent deux ordres de grandeur : d'une part, il représente plus de 20 % des dépenses nettes du budget général ; d'autre part, il est supérieur de près de 22 milliards d'euros au niveau qui permettrait de stabiliser la dette dans le PIB.</p><p>Le poids de la dette de l'État dans la richesse nationale est ainsi passé de 72,7 % en 2016 à 73,6 % en 2017, soit 80 % de la dette de l'ensemble des administrations publiques, cette dernière étant passée de 96,6 % à 96,8 % du PIB sur la même période. Cette évolution place la France en décalage par rapport aux grands pays de la zone euro : plusieurs d'entre eux ont en effet commencé à réduire le poids de leur dette publique dans le PIB – je pense par exemple à l'Allemagne, aux Pays-Bas ou à l'Espagne.</p><p>La plus grande vigilance demeure de mise, au regard du risque de remontée des taux d'intérêt : c'est un point sur lequel je veux insister cet après-midi. Alors qu'il baissait continûment depuis 2012, créant des marges de redéploiement très significatives, le montant de la charge de la dette de l'État a légèrement augmenté en 2017. La poursuite de cette hausse aurait un lourd impact sur le solde budgétaire : un accroissement de 1 % sur la courbe des taux entraînerait, selon le ministère des finances, une augmentation de la charge de la dette de 2,1 milliards d'euros la première année et d'un peu plus de 19 milliards d'euros au bout de dix ans.</p><p>S'agissant cette fois des recettes, la Cour constate que leur hausse est due à l'accélération de l'activité et au niveau conjoncturellement faible du prélèvement destiné à l'Union européenne. En 2017, les recettes de l'État se sont établies à 249,3 milliards d'euros, en hausse de 14,4 milliards d'euros par rapport à 2016 et de 5,5 milliards d'euros par rapport à la loi de finances initiale.</p><p>Cette forte augmentation est due, pour l'essentiel, au dynamisme des recettes fiscales observé en fin d'année en raison de l'accélération de l'activité économique. L'élasticité des impôts d'État s'est ainsi établie à 1,8 en 2017, soit un niveau nettement supérieur à sa valeur de long terme, proche de 1.</p><p>Tous les grands impôts ont vu leur produit augmenter, en particulier la taxe sur la valeur ajoutée – TVA – et l'impôt sur les sociétés. L'augmentation du produit de ce dernier impôt est due, en grande partie, à la surtaxe décidée en fin d'année pour compenser l'invalidation de la taxe à 3 % sur les dividendes. En revanche, comme la Cour l'avait mentionné dans l'audit qu'elle a remis au Premier ministre en juin 2017, deux postes de recettes avaient été surestimés dans les prévisions : les recettes du service de traitement des déclarations rectificatives et les recettes non fiscales.</p><p>Par ailleurs, le prélèvement sur recettes destiné à l'Union européenne a atteint 16,4 milliards d'euros en 2017, contre 19 milliards d'euros en 2016, soit son plus faible niveau depuis 2005. Cette baisse, qui résulte principalement de retards dans la consommation des crédits européens, est temporaire ; un rattrapage important a d'ailleurs été prévu par la loi de programmation des finances publiques pour les années 2018 à 2022.</p><p>Au-delà de ces évolutions globales, la Cour appelle votre attention sur la fragilisation des recettes par des contentieux fiscaux de série, liés à la fois au développement du droit communautaire dans le champ fiscal et au contrôle de constitutionnalité a posteriori, qui rend absolument nécessaire un effort de sécurisation de la norme fiscale.</p><p>Enfin, troisième constat, les dépenses de l'État ont connu une progression rapide en 2017, qui résulte à la fois des décisions prises en loi de finances initiale et de la nécessité, apparue ultérieurement, de couvrir les risques relevés par la Cour dans son audit de juin. Comme vous le savez, ce dernier avait mis en évidence des sous-budgétisations manifestes, d'importants reports de charges de l'année précédente et divers aléas de gestion. Leur impact combiné sur le niveau des dépenses réelles par rapport aux dépenses prévues pour 2017 était évalué à l'intérieur d'une fourchette allant de 4,6 milliards à 6,6 milliards d'euros.</p><p>En définitive, le dérapage constaté s'est élevé à 6,4 milliards d'euros, dont 4,4 milliards d'euros pour les sous-budgétisations. Le risque que la Cour avait identifié s'est donc matérialisé. Pour couvrir les écarts, une vaste opération de reprogrammation des crédits a été décidée par le Gouvernement : des annulations et des redéploiements massifs sont intervenus. Ils n'ont toutefois pas permis d'éviter une ouverture nette de crédits de 3,1 milliards d'euros. Cela explique pour partie l'augmentation sensible des dépenses du budget général. L'autre partie correspond à la situation de départ de 2017, caractérisée par une hausse des crédits ouverts en loi de finances initiale de 5,9 milliards d'euros par rapport aux montants exécutés en 2016.</p><p>Globalement, les budgets des ministères – hors charge de la dette et pensions – ont connu une hausse importante, à un niveau inédit depuis 2007 : ils ont augmenté de 10,6 milliards d'euros, soit une croissance de 4,8 %. En neutralisant les effets de certains contournements de la charte de budgétisation, qui ont sorti certaines dépenses du budget général, la Cour évalue la hausse réelle de ces dépenses à 13,6 milliards d'euros, soit une croissance de 6,2 % à périmètre constant.</p><p>L'observation des dépenses selon leur nature fait apparaître une augmentation importante des dépenses de personnel, de fonctionnement et d'intervention. Les dépenses de personnel, hors pensions, augmentent de 4 %, soit plus qu'au cours des six dernières années cumulées, en raison de l'accroissement des recrutements prévu dans la loi de finances initiale et de l'impact des mesures générales et catégorielles, prises notamment dans le cadre du protocole « Parcours professionnels, carrières et rémunérations ».</p><p>Les dépenses de fonctionnement augmentent, quant à elles, de 4,7 % à périmètre constant. En revanche, les dépenses d'investissement demeurent stables par rapport à 2016, et sont en baisse de 7,1 % par rapport à la prévision de la loi de finances initiale pour 2017.</p><p>En définitive, l'amélioration de la situation financière de l'État en 2017 est due à l'augmentation globale des recettes, et singulièrement à une forte augmentation des recettes fiscales, supérieure à la forte progression des dépenses. Ce phénomène mécanique s'est produit sous l'effet d'une croissance plus forte que prévue – elle s'est établie à un taux de 2,2 %, au lieu du taux de 1,5 % prévu par les économistes de façon consensuelle en juin 2017.</p><p>Assurément, cette amélioration sans effort ne pourra être obtenue indéfiniment, d'autant qu'il est probable – voire certain – qu'il ne faudra plus compter sur les facteurs extérieurs favorables qu'ont constitué la baisse de la contribution de la France à l'Union européenne et celle de la charge de la dette.</p><p>Après une année 2017 de très forte croissance des dépenses des ministères, les perspectives de redressement des finances de l'État pour les années à venir dépendront de sa capacité réelle à maîtriser ses dépenses et à respecter ainsi les engagements de la loi de programmation des finances publiques.</p><p>Lorsqu'elle dit cela, il ne s'agit pas pour la Cour de jouer les Cassandre, ni de prôner je ne sais quelle cure d'austérité : il s'agit simplement de mesurer la distance qui sépare les résultats constatés des objectifs fixés par les pouvoirs publics eux-mêmes, Gouvernement et Parlement. Je me permets de rappeler que la Cour ne fixe pour sa part aucun objectif, mais se prononce toujours par rapport aux objectifs définis par les pouvoirs publics.</p><p>Cette analyse ne doit cependant nourrir ni fatalisme ni pessimisme. Je tiens à le souligner : les efforts qui permettraient de maîtriser durablement les finances publiques ne sont pas, loin de là, hors de portée. Des moyens d'action existent en effet pour améliorer l'efficacité et l'efficience des politiques publiques ; nombre d'entre eux ont été identifiés par la Cour dans ses travaux.</p><p>Avant toute chose, je rappelle que maîtriser les dépenses publiques ne signifie pas sacrifier la qualité du service public offert aux citoyens. Maîtriser les dépenses publiques, c'est d'abord chercher à utiliser de la façon la plus efficace chaque euro dépensé. Les citoyens attendent le meilleur service au meilleur coût : cela ne se confond pas avec une dépense publique toujours plus élevée.</p><p>L'efficacité et l'efficience ne sont pas qu'une question de moyens. Par rapport à ses partenaires de l'Union européenne, la France se caractérise en effet par un niveau élevé de dépenses publiques – qu'il ne nous appartient pas d'apprécier – sans obtenir des résultats en proportion.</p><p>La dépense publique française s'élève ainsi en 2017 à 56,4 % du PIB, pour une moyenne de 47,1 % dans la zone euro. Si certains écarts s'expliquent en partie par des choix politiques et d'organisation différents – comme par exemple en matière de retraite – , il est indéniable que la France dépense plus que ses partenaires sans pour autant obtenir de résultats supérieurs, quand ils ne sont pas inférieurs, ce qui est très souvent le cas. Avant d'augmenter les budgets, il est donc crucial d'évaluer la pertinence des organisations et des missions existantes, et d'analyser la capacité à répondre aux nouveaux besoins par des redéploiements internes ou, dans certains cas, par la lutte contre les effets d'aubaine. À défaut, les moyens nouveaux pourraient ne pas avoir plus d'effet que l'eau versée dans le tonneau des Danaïdes… La dépense publique n'est ni bonne ni mauvaise en soi : quel que soit son niveau, l'important est qu'elle permette d'atteindre les objectifs fixés par les pouvoirs publics, et ce de la façon la plus efficace possible. Les pouvoirs publics le doivent aux citoyens, aux contribuables, aux usagers. Or trop souvent, nous sommes conduits à observer une contradiction entre les objectifs affichés et les effets cumulés des mesures qui sont successivement adoptées ! C'est notamment le cas en matière de dépenses publiques, s'agissant par exemple des dépenses de personnel, ou bien dans le domaine de l'environnement. C'est pourquoi les juridictions financières s'attachent à formuler quelques recommandations, à proposer quelques pistes, pour contribuer à ce que les pouvoirs publics puissent arbitrer et décider en toute connaissance de cause.</p><p>Premier axe : l'objectif de maîtrise de la masse salariale des administrations publiques.</p><p>Un tel objectif implique des mesures touchant les effectifs et la gestion, mises en oeuvre en cohérence avec une réflexion sur le périmètre des missions de ces administrations.</p><p>Je citerai deux exemples : le premier est celui de la masse salariale des administrations publiques locales, qui a progressé nettement plus vite sur longue période que celles de l'État et de ses opérateurs ou des administrations de sécurité sociale, alors que la rationalisation des effectifs, le développement d'outils de gestion prévisionnelle, l'alignement du temps de travail sur la durée réglementaire, le recours éventuel au non-remplacement des départs à la retraite – là où il est possible de le faire – ou encore les mutualisations au sein des ensembles intercommunaux sont autant de leviers permettant de maîtriser plus efficacement l'évolution de ces dépenses tout en améliorant la gestion des ressources humaines ; le second exemple qui illustre, lui aussi, la nécessité de revoir l'organisation avant d'ajouter des moyens nouveaux, c'est la gestion par le ministère de l'éducation nationale de ses enseignants, lesquels représentent 36 % des effectifs de la fonction publique, car cette gestion pourrait être améliorée, à la fois pour les élèves et pour les enseignants, par l'établissement d'une stratégie pluriannuelle claire de recrutement et de rémunération des enseignants, gagée par des redéploiements de moyens et reposant sur des contreparties ambitieuses en matière d'assouplissement et de modernisation de leur cadre de gestion.</p><p>Deuxième levier : la maîtrise des autres dépenses de fonctionnement.</p><p>À cet égard, la Cour a souvent été amenée à préconiser d'investir à court terme dans d'ambitieuses actions de modernisation ; je pense évidemment, en premier lieu, à la modernisation numérique de l'État, qui pourrait être amplifiée grâce au déploiement accéléré de la stratégie d'État-plateforme et au renforcement de l'attractivité de l'État comme employeur pour recruter et fidéliser les talents qui lui manquent dans certains domaines précis. En matière de santé, la poursuite du déploiement des services publics numériques pourrait entraîner des progrès majeurs pour les pratiques médicales et pour le parcours de soins des usagers. Il apparaît nécessaire d'ancrer les nouveaux services dans les usages, ainsi que d'enrichir et de mieux exploiter les données de santé pour tirer pleinement profit de leur potentiel majeur. D'autres pistes permettraient d'améliorer la situation financière du système de sécurité sociale, et en particulier de l'assurance maladie : je pense, par exemple, à l'accélération de la recomposition de l'offre de soins, notamment à l'hôpital, à l'amélioration de la pertinence et de l'efficience des prises en charge et à la meilleure maîtrise de certaines dépenses de ville à fort enjeu, aujourd'hui insuffisamment régulées, telles que les dispositifs médicaux, les analyses de biologie ou encore les transports sanitaires. Et je pourrais citer beaucoup d'autres domaines.</p><p>Levier central de transformation de l'offre de services publics, la modernisation numérique pourrait aller de pair avec un effort continu d'adaptation de l'organisation territoriale de ces services : en ce qui concerne les services déconcentrés de l'État, la Cour constate, d'une part, que des missions essentielles comme les missions régaliennes de contrôle ne sont parfois plus assurées et, d'autre part, que des ressources continuent d'être affectées à des missions doublonnant avec des compétences transférées aux collectivités territoriales. L'important mouvement de réforme engagé dans les années récentes ne devrait pas s'interrompre : les missions des services déconcentrés devraient être clarifiées ; certaines pourraient être abandonnées lorsque la plus-value de l'État n'apparaît pas évidente par rapport aux collectivités.</p><p>Miroir de l'organisation des services déconcentrés de l'État, celle des collectivités locales a également fait l'objet de travaux de la Cour, à la suite des réformes de 2014 et 2015. Ils ont révélé que la réforme territoriale n'a pas remédié à ce stade à la complexité du paysage institutionnel local, car elle n'a pas touché à la superposition des niveaux d'administration publique, le fameux « millefeuille territorial », et n'a encore apporté qu'une timide clarification des compétences de chaque catégorie de collectivités.</p><p>Troisième piste transversale : la maîtrise des dépenses fiscales et des dépenses d'investissement.</p><p>S'agissant d'abord des dépenses fiscales, autrement appelées « niches fiscales », la Cour a souvent souligné les conséquences cumulées d'une multiplication de dispositifs nouveaux à l'efficacité faiblement évaluée et aux effets d'aubaine parfois notables : je citerai les dépenses fiscales relatives au développement durable, celles en faveur du logement social ou encore celles en faveur de l'investissement locatif des ménages. Pourtant, les pouvoirs publics semblent avoir renoncé aux efforts de maîtrise de ces dépenses, qui ont atteint 93 milliards d'euros en 2017, en progression globale de 5,4 milliards d'euros par rapport à 2016. Cette croissance traduit l'inefficacité des dispositifs de plafonnement et d'évaluation, dont l'ambition se réduit d'ailleurs à chaque loi de programmation : le plafond prévu par celle de 2018-2022 est ainsi placé près de 20 milliards d'euros au-dessus du niveau actuel des dépenses fiscales, ce qui le rend par avance inopérant.</p><p>Quant à la pertinence économique et sociale des dépenses d'investissement, elle pourrait encore être nettement améliorée par un renforcement de l'évaluation a priori de leurs rapports coûtsbénéfices et par la définition de modèles économiques solides. Tels sont en tout cas les enseignements des travaux portant sur la grande vitesse ferroviaire et, très récemment, sur le Grand Paris Express.</p><p>Au-delà de ces pistes concrètes, je crois que la gouvernance d'ensemble des finances publiques peut encore largement être améliorée. Ce sera l'objet de mon troisième et dernier message.</p><p>Premier axe, qui relève à la fois du Gouvernement et du Parlement : compléter et exploiter davantage l'information dont dispose le Parlement sur le budget de l'État pour donner tout son sens à l'autorisation et au contrôle parlementaires.</p><p>À cette fin, il est indispensable de renforcer la qualité des textes financiers, notamment grâce à un respect accru de quelques grands principes budgétaires comme l'universalité, la spécialité et la sincérité. La Cour a eu l'occasion d'observer à de nombreuses reprises, et déjà du temps de mes prédécesseurs, des pratiques limitant la capacité du Parlement à appréhender l'action publique d'une façon globale et claire : je pense, par exemple, aux sous-budgétisations manifestes, parfois massives, qui peuvent affecter, plus ou moins gravement, la sincérité des lois de finances initiales. Au-delà des aléas de gestion infra-annuels, ces sous-budgétisations ont pour conséquence que les budgets exécutés diffèrent souvent très largement des budgets votés. À titre d'exemple, l'exécution du budget 2017 montre que les crédits de la mission « Agriculture, alimentation, forêt et affaires rurales » ont augmenté de 50 % par rapport à la loi de finances initiale, et ceux de la mission « Immigration, asile et intégration », une hausse de 29 %. Je pense également, de façon plus spécifique, à la persistance de modalités de gestion dérogatoires comme celles des programmes d'investissement d'avenir ou des fonds sans personnalité juridique : ces véhicules financiers contrôlés par l'État ou par d'autres personnes publiques, dont la gestion est confiée à des tiers, …</p>","nb_mots":3561,"nom":"Didier Migaud","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"Premier président de la Cour des comptes","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339050","groupes":["gouvernement"],"nb_cars":21167,"nb_excl":1,"nb_qust":1,"nb_phrs":55,"nb_mwbp":384.8545454545455,"interruption":false},{"id":"286277","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"60","intervention":"<p>La direction du Trésor !</p>","nb_mots":6,"nom":"NULL","parlementaire":"Charles de Courson","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339107","groupes":["UAI"],"nb_cars":31,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":true},{"id":"286278","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"70","intervention":"<p>… sont placés en dehors du budget de l'État et soustraits, pour tout ou partie, à l'examen du Parlement, qu'il s'agisse, par exemple, du Fonds d'aide à l'innovation, de l'enveloppe spéciale de transition énergétique ou encore des fonds de garantie gérés par la banque publique d'investissement Bpifrance.</p><p>Une remise en ordre est indispensable et urgente pour supprimer cette « zone grise » budgétaire à travers des choix clairs entre, selon les cas, une intégration au budget de l'État ou une véritable délégation à des opérateurs.</p><p>Je pense enfin à la pratique de la mise en réserve de crédits : elle a été détournée, dans les années récentes, de son objectif initial de couverture des aléas de gestion puisque, jusqu'en 2017, elle était utilisée essentiellement pour remédier aux sous-budgétisations croissantes, ce qui vidait de son sens la pertinence de la justification au premier euro, altérait la qualité de l'information communiquée au Parlement et déresponsabilisait les gestionnaires en limitant leur visibilité. Aussi recommandons-nous de revenir durablement à une mise en réserve d'un niveau modéré, visant à couvrir les seuls aléas de gestion. Cela exige bien sûr une budgétisation initiale plus sincère. Je relève que le budget 2018 s'est inscrit dans cette perspective, avec une réserve initiale fixée à 3 %, hors dépenses de personnel. Il appartiendra à la Cour, le moment venu, d'apprécier dans la durée cette orientation.</p><p>Le Parlement doit aussi pouvoir disposer de davantage de visibilité sur deux points : les prévisions de recettes au moment de l'examen des lois de finances initiales d'une part, et les résultats effectifs de l'action publique au moment de l'examen des lois de règlement d'autre part.</p><p>Malgré des progrès récents, notamment grâce à l'appréciation de la sincérité des prévisions macroéconomiques par le Haut conseil des finances publiques, les méthodes utilisées par le ministère des finances pour prévoir les recettes pourraient encore gagner en transparence, à travers par exemple la publication annuelle des modèles de prévision dans les annexes du projet de loi de finances.</p><p>S'agissant des résultats de l'action publique, je crois que le dispositif de mesure de la performance devrait pouvoir être revu : ses faiblesses actuelles résultent à la fois des limites inhérentes au principe même des indicateurs de performance, et de leur exploitation insuffisante pour l'information des citoyens et des parlementaires comme pour la programmation et l'exécution budgétaires. Il n'en reste pas moins que ces indicateurs sont nécessaires à la diffusion de la culture de la performance et de l'évaluation. Les efforts conduits pour expliciter clairement les objectifs des politiques financées par les programmes, améliorer les indicateurs et mieux les intégrer au suivi de la gestion doivent ainsi être poursuivis sans relâche. La Cour des comptes est bien sûr prête à assister Gouvernement et Parlement dans ce travail si l'un ou l'autre le souhaite.</p><p>Le deuxième axe concerne la poursuite du rééquilibrage de la procédure budgétaire.</p><p>Je l'ai évoqué au début de mon propos : l'ambition manifestée par l'Assemblée nationale de rehausser considérablement l'examen du projet de loi de règlement, afin d'en faire le rendez-vous annuel du contrôle des résultats de l'action publique, constitue une première étape vers un renversement de la logique de la dépense à double titre : un renversement car la mesure de l'efficacité des politiques financées deviendrait ainsi la condition sine qua non de l'autorisation des dépenses ; un renversement car l'attention portée aujourd'hui presque exclusivement aux moyens accordés à une politique serait ainsi reportée sur les résultats constatés au regard de ces moyens. Ces derniers devraient être appréhendés dans leur globalité : les politiques publiques de l'État ne sont pas en effet financées exclusivement par des crédits budgétaires. Ainsi, des dépenses fiscales ou des dépenses prises en charge par d'autres acteurs, comme les opérateurs ou les fonds sans personnalité juridique que j'évoquais à l'instant, peuvent également concourir au financement d'une politique, et elles doivent impérativement être prises en compte pour analyser sa performance.</p><p>Tel était bien l'esprit de la LOLF, et du chaînage vertueux qu'elle prévoyait : éclairer l'examen des projets de loi de finances initiale, à l'automne, par l'analyse de la performance de l'action publique au printemps. Pour donner toujours plus de substance à cette démarche, la Cour se tient évidemment, là aussi, à la disposition des pouvoirs publics, Parlement et Gouvernement. Je tiens à rappeler que le Parlement dispose d'ores et déjà chaque année d'une centaine de travaux de la Cour, parmi lesquels figurent les travaux d'évaluation que vous nous commandez, ainsi que les quatre rapports sur les finances publiques, portant respectivement sur les finances de l'État, de la sécurité sociale, des collectivités territoriales et sur la situation d'ensemble des finances publiques, que nous vous remettons au printemps ou à l'automne.</p><p>Pour inscrire plus nettement ces travaux dans une logique de chaînage vertueux, la Cour pourrait faire évoluer son organisation et avancer son calendrier de travail, s'agissant notamment de ces quatre grands rapports financiers – sous réserve bien sûr de sa capacité à disposer de la part du Gouvernement des éléments nécessaires à l'instruction de ces travaux. Votre débat d'orientation n'en serait que plus complètement éclairé. Par ailleurs, le format et le contenu de la soixantaine de notes d'exécution budgétaire annexées chaque année au rapport sur le budget de l'État pourraient également être revus et précisés pour mettre un accent particulier sur les aspects qui vous paraîtraient les plus utiles dans la perspective du Printemps de l'évaluation.</p><p>En outre, vos commandes de travaux d'évaluation pourraient nous être transmises non plus en fin d'année, comme aujourd'hui, mais au moment de l'examen de la loi de règlement, afin que nous puissions vous les remettre avant l'exercice suivant et nourrir ainsi l'analyse de la performance de telle ou telle politique publique, toujours lors du Printemps de l'évaluation.</p><p>Enfin, la Cour se met actuellement en ordre de bataille pour faire monter en puissance son activité d'évaluation des politiques publiques, dans les limites nécessaires à l'équilibre entre ses différentes missions constitutionnelles et législatives ; avec ceux que vous produisez vous-mêmes, nos travaux pourraient ainsi nourrir toujours davantage, si vous en exprimiez le souhait, une partie de vos semaines de contrôle.</p><p>Pour achever mon propos, je voudrais évoquer deux sujets qui touchent mais dépassent le cadre de la procédure budgétaire, et qui me semblent mériter une réflexion et un débat approfondis.</p><p>Le premier porte sur le renforcement de la portée et de la cohérence des textes financiers. Il recouvre plusieurs pistes évoquées, parfois de longue date, par la Cour.</p><p>Certaines de ces pistes sont destinées à éliminer les angles morts qui entravent un pilotage efficace par les pouvoirs publics. Le périmètre général des lois financières pourrait ainsi être revu et clarifié, notamment en ce qui concerne l'État et la sécurité sociale, pour mieux couvrir l'ensemble des dépenses des administrations publiques. Par ailleurs, une loi de financement des collectivités locales pourrait être envisagée.</p><p>Pour éviter que de fausses économies, correspondant par exemple au simple transfert d'une charge entre un secteur d'administration publique et l'État, ne puissent être votées sans que les parlementaires aient toutes les cartes en main, des synergies pourraient être trouvées entre les procédures d'examen.</p><p>Je pense par exemple aux volets recettes des projets annuels de loi de finances et de loi de financement de la sécurité sociale, qui pourraient très utilement faire l'objet d'une discussion conjointe au Parlement, tant les sujets communs sont nombreux et leur analyse indispensable à la bonne compréhension de l'évolution globale des finances publiques.</p><p>Enfin, et peut-être surtout, il me semble que l'équilibre entre les lois de finances annuelles, les budgets triennaux et les lois de programmation pluriannuelles des finances publiques pourrait légitimement faire l'objet d'une réflexion.</p><p>Les réformes structurelles, porteuses d'une amélioration du service public aussi bien que de véritables économies, sont presque nécessairement mises en oeuvre sur plusieurs années.</p><p>Cela signifie qu'un accent fort doit être mis sur la qualité des prévisions et des engagements pluriannuels. Concrètement, cela pourrait conduire à donner davantage de portée aux lois de programmation pluriannuelle et aux budgets triennaux, et, in fine, à réinterroger la portée – voire la pertinence – du principe d'annualité.</p><p>Sur ce point comme sur d'autres – je pense au rééquilibrage de la procédure budgétaire – , la perspective de la révision constitutionnelle offre l'opportunité de revoir en profondeur la gouvernance des finances publiques.</p><p>Le deuxième et dernier sujet que je voudrais évoquer est intimement lié à cette question de la pluri-annualité.</p><p>Il s'agit d'une condition de succès majeure des initiatives de transformation de l'action publique : je veux parler de la confiance accordée aux gestionnaires pour proposer et mettre en oeuvre des réformes audacieuses, toujours, bien sûr, dans le cadre des objectifs fixés par les pouvoirs publics.</p><p>Les grandes modernisations sont en effet souvent portées, au sein de la sphère publique, par des réformateurs courageux, dont je voudrais saluer l'énergie et l'engagement.</p><p>Mais trop souvent encore, ces derniers ne peuvent aller au bout de leurs initiatives, car ils ne disposent ni des marges de manoeuvre ni d'une autonomie suffisantes.</p><p>Pourtant, l'un des objectifs majeurs de la LOLF était précisément de permettre aux gestionnaires publics, qu'il s'agisse des ministres, des dirigeants d'établissements publics ou de ceux à qui ils délèguent leurs crédits, de donner le meilleur d'eux-mêmes grâce au dépassement de certains réflexes bureaucratiques et centralisateurs.</p><p>Plus de quinze ans après le vote de cette loi, force est de constater qu'en l'absence de choix politiques clairement exprimés et votés, la technique du rabot a longtemps constitué l'alpha et l'oméga du pilotage budgétaire.</p><p>Force est également de constater que si elle a permis de parer au plus pressé, cette méthode n'a pas conduit à une maîtrise suffisante et durable de nos dépenses – sinon, cela se saurait. En revanche, elle est très déresponsabilisante.</p><p>C'est donc à une véritable révolution des pratiques que nous souhaitons appeler aujourd'hui : le ministère en charge du budget et des comptes publics devrait pour ainsi dire changer de logiciel.</p><p>Il pourrait insuffler réellement dans nos pratiques budgétaires l'esprit de confiance et de liberté qu'avait cherché à promouvoir la LOLF, par exemple en ayant recours à la contractualisation pluriannuelle avec des gestionnaires davantage maîtres de leurs moyens, en faisant en sorte que cela paie d'être performant, en termes de rémunération et de carrière, mais aussi en accordant une reconnaissance à ceux qui proposent, expérimentent et prennent des risques.</p><p>Bien entendu, l'élargissement de la liberté de gestion des ordonnateurs aura pour nécessaire corollaire le renforcement de leur obligation de rendre compte de leur gestion, c'est-à-dire de leur régime de responsabilité, qui présente aujourd'hui d'évidentes faiblesses.</p><p>Au-delà de la responsabilité devant vous, et dans le respect des principes qui fondent notre ordre financier public, ce régime pourrait évoluer vers une responsabilité administrative et financière effective devant une Cour de discipline budgétaire et financière aux compétences renforcées et élargies.</p><p>Cette responsabilité serait de nature à sanctionner à un niveau adapté et équilibré les fautes de gestion et les manquements aux règles budgétaires et comptables.</p><p>Elle trouverait toute sa place entre d'un côté, une responsabilité politique, qui s'assume devant la représentation nationale ou locale, et, de l'autre, une responsabilité pénale quand la gravité ou l'intentionnalité des fautes le justifient.</p><p>Comme les deux plateaux d'une même balance, liberté de gestion et responsabilité des ordonnateurs doivent ainsi désormais, me semble-t-il, trouver un nouvel équilibre.</p><p>Monsieur le président, monsieur le président de la commission des finances, monsieur le rapporteur général, mesdames et messieurs les députés, j'achèverai mon propos en rappelant que la situation financière de l'État demeure éminemment fragile.</p><p>Cela rend sans doute d'autant plus pertinente, voire cruciale, votre ambition de créer un véritable rendez-vous annuel du contrôle des résultats de l'action publique et, plus généralement, de promouvoir la recherche de performance de l'action publique.</p><p>Pour que cette ambition atteigne ses objectifs, soyez certains que je veillerai à ce que la Cour soit à votre écoute et remplisse toujours plus efficacement son rôle d'assistance des pouvoirs publics.</p>","nb_mots":2161,"nom":"Didier Migaud","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"Premier président de la Cour des comptes","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339108","groupes":["gouvernement"],"nb_cars":13300,"nb_excl":0,"nb_qust":0,"nb_phrs":19,"nb_mwbp":700,"interruption":false},{"id":"286279","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"didascalie","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"80","intervention":"<p>… sont placés en dehors du budget de l'État et soustraits, pour tout ou partie, à l'examen du Parlement, qu'il s'agisse, par exemple, du Fonds d'aide à l'innovation, de l'enveloppe spéciale de transition énergétique ou encore des fonds de garantie gérés par la banque publique d'investissement Bpifrance.</p><p>Une remise en ordre est indispensable et urgente pour supprimer cette « zone grise » budgétaire à travers des choix clairs entre, selon les cas, une intégration au budget de l'État ou une véritable délégation à des opérateurs.</p><p>Je pense enfin à la pratique de la mise en réserve de crédits : elle a été détournée, dans les années récentes, de son objectif initial de couverture des aléas de gestion puisque, jusqu'en 2017, elle était utilisée essentiellement pour remédier aux sous-budgétisations croissantes, ce qui vidait de son sens la pertinence de la justification au premier euro, altérait la qualité de l'information communiquée au Parlement et déresponsabilisait les gestionnaires en limitant leur visibilité. Aussi recommandons-nous de revenir durablement à une mise en réserve d'un niveau modéré, visant à couvrir les seuls aléas de gestion. Cela exige bien sûr une budgétisation initiale plus sincère. Je relève que le budget 2018 s'est inscrit dans cette perspective, avec une réserve initiale fixée à 3 %, hors dépenses de personnel. Il appartiendra à la Cour, le moment venu, d'apprécier dans la durée cette orientation.</p><p>Le Parlement doit aussi pouvoir disposer de davantage de visibilité sur deux points : les prévisions de recettes au moment de l'examen des lois de finances initiales d'une part, et les résultats effectifs de l'action publique au moment de l'examen des lois de règlement d'autre part.</p><p>Malgré des progrès récents, notamment grâce à l'appréciation de la sincérité des prévisions macroéconomiques par le Haut conseil des finances publiques, les méthodes utilisées par le ministère des finances pour prévoir les recettes pourraient encore gagner en transparence, à travers par exemple la publication annuelle des modèles de prévision dans les annexes du projet de loi de finances.</p><p>S'agissant des résultats de l'action publique, je crois que le dispositif de mesure de la performance devrait pouvoir être revu : ses faiblesses actuelles résultent à la fois des limites inhérentes au principe même des indicateurs de performance, et de leur exploitation insuffisante pour l'information des citoyens et des parlementaires comme pour la programmation et l'exécution budgétaires. Il n'en reste pas moins que ces indicateurs sont nécessaires à la diffusion de la culture de la performance et de l'évaluation. Les efforts conduits pour expliciter clairement les objectifs des politiques financées par les programmes, améliorer les indicateurs et mieux les intégrer au suivi de la gestion doivent ainsi être poursuivis sans relâche. La Cour des comptes est bien sûr prête à assister Gouvernement et Parlement dans ce travail si l'un ou l'autre le souhaite.</p><p>Le deuxième axe concerne la poursuite du rééquilibrage de la procédure budgétaire.</p><p>Je l'ai évoqué au début de mon propos : l'ambition manifestée par l'Assemblée nationale de rehausser considérablement l'examen du projet de loi de règlement, afin d'en faire le rendez-vous annuel du contrôle des résultats de l'action publique, constitue une première étape vers un renversement de la logique de la dépense à double titre : un renversement car la mesure de l'efficacité des politiques financées deviendrait ainsi la condition sine qua non de l'autorisation des dépenses ; un renversement car l'attention portée aujourd'hui presque exclusivement aux moyens accordés à une politique serait ainsi reportée sur les résultats constatés au regard de ces moyens. Ces derniers devraient être appréhendés dans leur globalité : les politiques publiques de l'État ne sont pas en effet financées exclusivement par des crédits budgétaires. Ainsi, des dépenses fiscales ou des dépenses prises en charge par d'autres acteurs, comme les opérateurs ou les fonds sans personnalité juridique que j'évoquais à l'instant, peuvent également concourir au financement d'une politique, et elles doivent impérativement être prises en compte pour analyser sa performance.</p><p>Tel était bien l'esprit de la LOLF, et du chaînage vertueux qu'elle prévoyait : éclairer l'examen des projets de loi de finances initiale, à l'automne, par l'analyse de la performance de l'action publique au printemps. Pour donner toujours plus de substance à cette démarche, la Cour se tient évidemment, là aussi, à la disposition des pouvoirs publics, Parlement et Gouvernement. Je tiens à rappeler que le Parlement dispose d'ores et déjà chaque année d'une centaine de travaux de la Cour, parmi lesquels figurent les travaux d'évaluation que vous nous commandez, ainsi que les quatre rapports sur les finances publiques, portant respectivement sur les finances de l'État, de la sécurité sociale, des collectivités territoriales et sur la situation d'ensemble des finances publiques, que nous vous remettons au printemps ou à l'automne.</p><p>Pour inscrire plus nettement ces travaux dans une logique de chaînage vertueux, la Cour pourrait faire évoluer son organisation et avancer son calendrier de travail, s'agissant notamment de ces quatre grands rapports financiers – sous réserve bien sûr de sa capacité à disposer de la part du Gouvernement des éléments nécessaires à l'instruction de ces travaux. Votre débat d'orientation n'en serait que plus complètement éclairé. Par ailleurs, le format et le contenu de la soixantaine de notes d'exécution budgétaire annexées chaque année au rapport sur le budget de l'État pourraient également être revus et précisés pour mettre un accent particulier sur les aspects qui vous paraîtraient les plus utiles dans la perspective du Printemps de l'évaluation.</p><p>En outre, vos commandes de travaux d'évaluation pourraient nous être transmises non plus en fin d'année, comme aujourd'hui, mais au moment de l'examen de la loi de règlement, afin que nous puissions vous les remettre avant l'exercice suivant et nourrir ainsi l'analyse de la performance de telle ou telle politique publique, toujours lors du Printemps de l'évaluation.</p><p>Enfin, la Cour se met actuellement en ordre de bataille pour faire monter en puissance son activité d'évaluation des politiques publiques, dans les limites nécessaires à l'équilibre entre ses différentes missions constitutionnelles et législatives ; avec ceux que vous produisez vous-mêmes, nos travaux pourraient ainsi nourrir toujours davantage, si vous en exprimiez le souhait, une partie de vos semaines de contrôle.</p><p>Pour achever mon propos, je voudrais évoquer deux sujets qui touchent mais dépassent le cadre de la procédure budgétaire, et qui me semblent mériter une réflexion et un débat approfondis.</p><p>Le premier porte sur le renforcement de la portée et de la cohérence des textes financiers. Il recouvre plusieurs pistes évoquées, parfois de longue date, par la Cour.</p><p>Certaines de ces pistes sont destinées à éliminer les angles morts qui entravent un pilotage efficace par les pouvoirs publics. Le périmètre général des lois financières pourrait ainsi être revu et clarifié, notamment en ce qui concerne l'État et la sécurité sociale, pour mieux couvrir l'ensemble des dépenses des administrations publiques. Par ailleurs, une loi de financement des collectivités locales pourrait être envisagée.</p><p>Pour éviter que de fausses économies, correspondant par exemple au simple transfert d'une charge entre un secteur d'administration publique et l'État, ne puissent être votées sans que les parlementaires aient toutes les cartes en main, des synergies pourraient être trouvées entre les procédures d'examen.</p><p>Je pense par exemple aux volets recettes des projets annuels de loi de finances et de loi de financement de la sécurité sociale, qui pourraient très utilement faire l'objet d'une discussion conjointe au Parlement, tant les sujets communs sont nombreux et leur analyse indispensable à la bonne compréhension de l'évolution globale des finances publiques.</p><p>Enfin, et peut-être surtout, il me semble que l'équilibre entre les lois de finances annuelles, les budgets triennaux et les lois de programmation pluriannuelles des finances publiques pourrait légitimement faire l'objet d'une réflexion.</p><p>Les réformes structurelles, porteuses d'une amélioration du service public aussi bien que de véritables économies, sont presque nécessairement mises en oeuvre sur plusieurs années.</p><p>Cela signifie qu'un accent fort doit être mis sur la qualité des prévisions et des engagements pluriannuels. Concrètement, cela pourrait conduire à donner davantage de portée aux lois de programmation pluriannuelle et aux budgets triennaux, et, in fine, à réinterroger la portée – voire la pertinence – du principe d'annualité.</p><p>Sur ce point comme sur d'autres – je pense au rééquilibrage de la procédure budgétaire – , la perspective de la révision constitutionnelle offre l'opportunité de revoir en profondeur la gouvernance des finances publiques.</p><p>Le deuxième et dernier sujet que je voudrais évoquer est intimement lié à cette question de la pluri-annualité.</p><p>Il s'agit d'une condition de succès majeure des initiatives de transformation de l'action publique : je veux parler de la confiance accordée aux gestionnaires pour proposer et mettre en oeuvre des réformes audacieuses, toujours, bien sûr, dans le cadre des objectifs fixés par les pouvoirs publics.</p><p>Les grandes modernisations sont en effet souvent portées, au sein de la sphère publique, par des réformateurs courageux, dont je voudrais saluer l'énergie et l'engagement.</p><p>Mais trop souvent encore, ces derniers ne peuvent aller au bout de leurs initiatives, car ils ne disposent ni des marges de manoeuvre ni d'une autonomie suffisantes.</p><p>Pourtant, l'un des objectifs majeurs de la LOLF était précisément de permettre aux gestionnaires publics, qu'il s'agisse des ministres, des dirigeants d'établissements publics ou de ceux à qui ils délèguent leurs crédits, de donner le meilleur d'eux-mêmes grâce au dépassement de certains réflexes bureaucratiques et centralisateurs.</p><p>Plus de quinze ans après le vote de cette loi, force est de constater qu'en l'absence de choix politiques clairement exprimés et votés, la technique du rabot a longtemps constitué l'alpha et l'oméga du pilotage budgétaire.</p><p>Force est également de constater que si elle a permis de parer au plus pressé, cette méthode n'a pas conduit à une maîtrise suffisante et durable de nos dépenses – sinon, cela se saurait. En revanche, elle est très déresponsabilisante.</p><p>C'est donc à une véritable révolution des pratiques que nous souhaitons appeler aujourd'hui : le ministère en charge du budget et des comptes publics devrait pour ainsi dire changer de logiciel.</p><p>Il pourrait insuffler réellement dans nos pratiques budgétaires l'esprit de confiance et de liberté qu'avait cherché à promouvoir la LOLF, par exemple en ayant recours à la contractualisation pluriannuelle avec des gestionnaires davantage maîtres de leurs moyens, en faisant en sorte que cela paie d'être performant, en termes de rémunération et de carrière, mais aussi en accordant une reconnaissance à ceux qui proposent, expérimentent et prennent des risques.</p><p>Bien entendu, l'élargissement de la liberté de gestion des ordonnateurs aura pour nécessaire corollaire le renforcement de leur obligation de rendre compte de leur gestion, c'est-à-dire de leur régime de responsabilité, qui présente aujourd'hui d'évidentes faiblesses.</p><p>Au-delà de la responsabilité devant vous, et dans le respect des principes qui fondent notre ordre financier public, ce régime pourrait évoluer vers une responsabilité administrative et financière effective devant une Cour de discipline budgétaire et financière aux compétences renforcées et élargies.</p><p>Cette responsabilité serait de nature à sanctionner à un niveau adapté et équilibré les fautes de gestion et les manquements aux règles budgétaires et comptables.</p><p>Elle trouverait toute sa place entre d'un côté, une responsabilité politique, qui s'assume devant la représentation nationale ou locale, et, de l'autre, une responsabilité pénale quand la gravité ou l'intentionnalité des fautes le justifient.</p><p>Comme les deux plateaux d'une même balance, liberté de gestion et responsabilité des ordonnateurs doivent ainsi désormais, me semble-t-il, trouver un nouvel équilibre.</p><p>Monsieur le président, monsieur le président de la commission des finances, monsieur le rapporteur général, mesdames et messieurs les députés, j'achèverai mon propos en rappelant que la situation financière de l'État demeure éminemment fragile.</p><p>Cela rend sans doute d'autant plus pertinente, voire cruciale, votre ambition de créer un véritable rendez-vous annuel du contrôle des résultats de l'action publique et, plus généralement, de promouvoir la recherche de performance de l'action publique.</p><p>Pour que cette ambition atteigne ses objectifs, soyez certains que je veillerai à ce que la Cour soit à votre écoute et remplisse toujours plus efficacement son rôle d'assistance des pouvoirs publics.</p>","nb_mots":2161,"nom":"Didier Migaud","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"Premier président de la Cour des comptes","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339108","didascalie":"Applaudissements sur les bancs des groupes LaREM, MODEM, UDI-Agir et LR","groups":"LR|LREM|MODEM|UAI","parlementaire_groupe_norme":"NULL","ton":"neutre","groupes":["LR","LREM","MODEM","UAI"],"nb_cars":13300,"nb_excl":0,"nb_qust":0,"nb_phrs":19,"nb_mwbp":700,"interruption":true},{"id":"286280","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"90","intervention":"<p>La parole est à M. le président de la commission des finances, de l'économie générale et du contrôle budgétaire.</p>","nb_mots":22,"nom":"NULL","parlementaire":"François de Rugy","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339184","groupes":["présidence"],"nb_cars":119,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":119,"interruption":false},{"id":"286281","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"100","intervention":"<p>Monsieur le président, monsieur le rapporteur général, monsieur le Premier président de la Cour des comptes, mes chers collègues, je tiens tout d'abord à vous remercier, monsieur le Premier président, de votre présence aujourd'hui dans notre hémicycle, qui ouvre ce second temps du Printemps de l'évaluation – le premier ayant consisté en la réunion des commissions d'évaluation des politiques publiques.</p><p>Les liens entre notre assemblée et la Cour des comptes – dont je salue les magistrats présents aujourd'hui – se sont renforcés au fil du temps : ils sont aujourd'hui très étroits. Nous allons encore les renforcer à l'avenir, car tel est, à mon sens, l'intérêt du pays.</p><p>À l'occasion de ce débat en séance publique, je voudrais également remercier l'ensemble des rapporteurs spéciaux et des rapporteurs pour avis.</p><p>Par leur présence et leur implication extrêmement active durant ces dix-huit commissions d'évaluation des politiques publiques, ils ont montré à quel point leur travail tout au long de l'année est indispensable. Les commissions d'évaluation des politiques publiques se sont réunies durant trente-six heures et vingt-cinq minutes – j'ai bien conscience que cette information donne une vision quelque peu comptable de notre démarche, mais je tenais à le dire.</p><p>Aujourd'hui, le Parlement, saisissant l'occasion que lui fournissait l'examen du projet de loi de règlement, est au coeur de l'évaluation, c'est-à-dire du contrôle de l'efficience des politiques publiques.</p><p>Il était grand temps de créer un moment comme celui-ci. Si une telle hypothèse avait maintes fois été évoquée par le passé, elle n'avait jamais été mise en pratique : on se plaignait de ce projet de loi de règlement, mais on n'en tirait jamais totalement les conséquences.</p><p>Je remercie le Gouvernement d'avoir accepté de se prêter à l'exercice, puisque nous allons présenter des projets de résolution, et que vous savez, mes chers collègues, qu'il a le pouvoir de bloquer les projets de résolution, ce qu'il n'a pas fait.</p><p>Cela me semble une bonne chose. Chacun y a mis du sien : nous avons en effet en commun l'intérêt de la France, c'est-à-dire l'intérêt national, qui commande à la fois une bonne utilisation de l'argent public et une efficience de la dépense publique.</p><p>Nous devons également faire en sorte que cette évaluation s'inscrive dans une procédure budgétaire évolutive. Ce Printemps de l'évaluation s'inscrit donc lui-même dans une réforme ambitieuse, celle d'un grand semestre budgétaire visant à rehausser le rôle du Parlement : évaluation au moment de la loi de règlement, vote de la loi de règlement, débat d'orientation budgétaire en vue de préparer le budget suivant, puis, évidemment, débat portant sur les crédits de l'année n+1 dès l'automne.</p><p>Nous aimerions bien sûr, et dès l'année prochaine, améliorer les choses. Nous le ferons en ayant dressé au préalable, avec celles et ceux qui ont souhaité y participer, le bilan de cette première expérience visant à mieux budgétiser les dépenses de notre pays.</p><p>Certains sujets ayant trait à l'évaluation, choisis par les rapporteurs spéciaux et pour avis, ont mis en lumière des dysfonctionnements préoccupants. La Cour des comptes avait fait de même : à cet égard, ses rapports ont été précieux, comme l'ont été ceux de la Mission d'évaluation et de contrôle, la MEC, ainsi que ceux du Comité d'évaluation et de contrôle des politiques publiques.</p><p>Je pense par exemple aux certificats d'économie d'énergie, qui ont attiré l'attention de Julien Aubert, rapporteur spécial des programmes « Énergie, climat et après-mines » et « Service public de l'énergie » de la mission « Écologie, développement et mobilité durables ».</p><p>Il s'agit en effet d'un marché opaque et visiblement souvent détourné de son objectif initial, qui est de réaliser des économies d'énergie.</p><p>Bien que les montants d'argent public en question soient faibles, ce sujet se trouve au coeur de nombreux enjeux. Comment lutter contre les risques de fraude ? Quelle fiscalité appliquer à ce domaine de la transition énergétique ? Comment, enfin, mieux contrôler ce marché face au risque spéculatif ?</p><p>Les dix-huit commissions d'évaluation des politiques publiques ont également mis en lumière des politiques publiques qui mériteraient davantage d'efforts de la part de l'État.</p><p>Ainsi, notre collègue Stella Dupont, rapporteure spéciale sur la mission « Solidarité, insertion et égalité des chances », a observé qu'alors que le projet de loi de finances pour 2016 prévoyait de consacrer 60 millions d'euros à l'aide à la réinsertion des migrants dans leur pays d'origine, ces crédits n'avaient quasiment pas été consommés : seules seize personnes avaient utilisé cette aide. À quoi sert donc une politique publique si elle n'est pas utilisée ?</p><p>Économiser n'est certes pas jongler, et vous l'avez très bien dit, monsieur le Premier président. Économiser, c'est mieux définir le rôle des pouvoirs publics – voilà pour l'aspect stratégique.</p><p>Cependant, économiser n'est pas non plus inscrire des crédits et ne pas les utiliser : Gilles Carrez l'a montré de façon assez claire s'agissant des crédits relatifs au programme « Patrimoines ». Économiser, c'est moins dépenser en choisissant mieux les instruments de l'action publique.</p><p>Économiser n'est pas non plus sous-budgétiser, niant ainsi la réalité de la dépense. Économiser, c'est créer des dispositifs aux objectifs précis et dont le contrôle de l'efficience est une condition de la prorogation. Nous disposons d'indicateurs de performance : peut-être faut-il également réfléchir à des indicateurs de productivité ? Vous avez à cet égard évoqué, monsieur le Premier président, le potentiel du numérique.</p><p>Mieux dépenser, ce n'est pas extraire des dépenses du budget et croire qu'on les a fait disparaître parce qu'on les a transformées en dépenses fiscales ou en abondements de fonds ou d'opérateurs, dans une sorte de non-budget land dans lequel il n'est au fond plus possible de retrouver ses petits.</p><p>C'est dans cette optique que nous devons voir dans l'ensemble des rapports spéciaux une véritable revue des dépenses publiques. Il n'y a pas mille manières de baisser la dépense publique : il n'en existe en réalité que deux.</p><p>Il faut en premier lieu réduire la dépense sociale, mieux inventer celle de demain, sachant qu'elle représente aujourd'hui 50 % des dépenses publiques, et, en second lieu, mieux maîtriser la croissance de la masse salariale publique, ces deux postes représentant aujourd'hui près de 75 % des dépenses publiques.</p><p>Nul ne peut évidemment penser qu'il est possible de maîtriser et de réduire la dépense publique sans maîtriser ces deux postes. Par ailleurs, si les comparaisons sont en règle générale rassurantes, elles ne le sont pas en la matière.</p>","nb_mots":1179,"nom":"NULL","parlementaire":"Éric Woerth","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président de la commission des finances, de l'économie générale et du contrôle budgétaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339185","groupes":["commission"],"nb_cars":6862,"nb_excl":0,"nb_qust":5,"nb_phrs":19,"nb_mwbp":361.1578947368421,"interruption":false},{"id":"286282","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"110","intervention":"<p>Ne vous inquiétez pas : nous allons en faire.</p>","nb_mots":10,"nom":"NULL","parlementaire":"Valérie Rabault","sexe":"F","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339211","groupes":["NG"],"nb_cars":52,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":52,"interruption":false},{"id":"286283","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"120","intervention":"<p>Beaucoup d'autres pays font mieux que nous : nous devons aussi les prendre en exemple, ne pas compter sur la seule conjoncture pour améliorer les choses et ne pas craindre d'aller plus loin.</p><p>C'est au fond à cet objectif ambitieux que nous invite le semestre budgétaire qui vient.</p>","nb_mots":54,"nom":"NULL","parlementaire":"Éric Woerth","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président de la commission des finances, de l'économie générale et du contrôle budgétaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339212","groupes":["commission"],"nb_cars":292,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":292,"interruption":false},{"id":"286284","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"didascalie","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"130","intervention":"<p>Beaucoup d'autres pays font mieux que nous : nous devons aussi les prendre en exemple, ne pas compter sur la seule conjoncture pour améliorer les choses et ne pas craindre d'aller plus loin.</p><p>C'est au fond à cet objectif ambitieux que nous invite le semestre budgétaire qui vient.</p>","nb_mots":54,"nom":"NULL","parlementaire":"Éric Woerth","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président de la commission des finances, de l'économie générale et du contrôle budgétaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339212","didascalie":"Applaudissements sur les bancs du groupe LR et sur plusieurs bancs des groupe LaREM et MODEM","groups":"LR|LREM|MODEM","parlementaire_groupe_norme":"LR","ton":"neutre","groupes":["LR","LREM","MODEM"],"nb_cars":292,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":292,"interruption":true},{"id":"286285","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"140","intervention":"<p>La parole est à M. Joël Giraud, rapporteur général de la commission des finances, de l'économie générale et du contrôle budgétaire.</p>","nb_mots":24,"nom":"NULL","parlementaire":"François de Rugy","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339214","groupes":["présidence"],"nb_cars":138,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":138,"interruption":false},{"id":"286286","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"150","intervention":"<p>Monsieur le président, monsieur le Premier président de la Cour des comptes, monsieur le président de la commission des finances, mes chers collègues, permettez-moi d'abord de saluer plus particulièrement les rapporteurs spéciaux, qui ont joué un rôle primordial en cette année de lancement du Printemps de l'évaluation.</p><p>Je salue à mon tour le dépôt du rapport de la Cour des comptes sur l'exécution du budget de l'État, dont les observations et recommandations sont toujours riches d'enseignements.</p><p>Ces travaux participent de sa mission constitutionnelle d'assistance du Parlement dans le contrôle de l'action du Gouvernement et de l'évaluation des politiques publiques, prévue à l'article 47, alinéa 2, de la Constitution.</p><p>L'avis du Haut conseil des finances publiques, l'acte de certification des comptes de l'État et le rapport sur l'exécution du budget de l'État permettent au Parlement de bénéficier d'une photographie exhaustive de l'état de nos comptes publics.</p><p>Le rapport sur l'exécution, qui nous occupe plus particulièrement aujourd'hui, éclaire ainsi l'examen de la loi de règlement.</p><p>Monsieur le Premier président, plusieurs points saillants de vos travaux ont retenu mon attention.</p><p>Tout d'abord, le déficit budgétaire n'a pas été significativement réduit et reste à un niveau élevé, 67,7 milliards d'euros, malgré un dynamisme certain des recettes fiscales.</p><p>Il nous revient de garder cet élément à l'esprit à l'occasion des futures discussions budgétaires de l'automne. Nous avons toutefois fait passer le déficit sous la barre fatidique des 3 % du produit intérieur brut, ce qui permet à la France de sortir de la procédure de déficit excessif qui avait été engagée à son encontre en 2009.</p><p>Je note ensuite que les préconisations que vous aviez formulées au sein de votre audit des finances publiques de juin 2017 ont été reçues avec tout le sérieux exigé par les circonstances.</p><p>La vaste opération de reprogrammation de crédits opérée par le Gouvernement, avec le concours du Parlement, a ainsi permis de contenir les risques pesant sur la trajectoire.</p><p>Ce point a d'ailleurs été relevé par la délégation du Fonds monétaire international chargée d'examiner la situation de la France, délégation que j'ai eu l'occasion de rencontrer à deux reprises, avec le président Éric Woerth à Washington, puis seul à Paris.</p><p>Enfin, et s'agissant de la certification des comptes, je relève que les progrès réalisés permettent de lever cette année quinze parties de réserves formulées sur les comptes de l'État en 2016.</p><p>Il conviendra cependant que les efforts soient poursuivis pour les réserves substantielles qui demeurent.</p><p>Je souhaite à présent aborder de manière plus précise la relation qui unit notre assemblée et la Cour des comptes, car cette relation, forte et dynamique, est amenée à prendre un nouvel élan.</p><p>Le rapport sur l'exécution du budget de l'État et les notes d'exécution budgétaire – les NEB – qui l'ont précédé en sont peut-être l'illustration la plus forte, en tout cas la plus récente.</p><p>J'évoque ici, bien entendu, le nouveau Printemps de l'évaluation, au sein duquel ces analyses occupent une place cardinale.</p><p>Dans ce cadre, les commissions d'évaluation des politiques publiques, ont auditionné ces dernières semaines l'ensemble des ministres sur l'exécution de leurs crédits en 2017 – le président de notre commission l'a rappelé.</p><p>Je veux ici souligner la contribution essentielle de la Cour des comptes à ce processus.</p><p>En effet, les soixante et une notes d'analyse de l'exécution budgétaire, qui portent sur chacune des grandes politiques publiques, fournissent un socle d'analyses et de diagnostics éminemment importants.</p><p>Les jeux de données quantitatives qui étayent les observations de la Cour ont, quant à eux, vocation à éclaircir la procédure budgétaire.</p><p>Aussi, je souhaite vous remercier, monsieur le Premier président, ainsi que l'ensemble des services de la Cour, pour la qualité de ce travail qui concourt au bon fonctionnement de la démocratie parlementaire.</p><p>Je souhaite d'autant plus les remercier que les NEB ont été communiquées plus tôt que d'habitude cette année, ce qui a grandement facilité le travail des rapporteurs spéciaux à l'occasion des commissions d'évaluation.</p><p>Le Printemps de l'évaluation, grâce au rôle qu'y joue la Cour des comptes, fluidifie le chaînage vertueux porté en germe par la LOLF, comme le Premier président l'a rappelé dans son allocution. J'en veux pour preuve que les notes d'exécution budgétaire ont souvent permis aux commissions d'évaluation des politiques publiques d'obtenir auprès des ministres des réponses qui n'étaient pas apportées par les documents budgétaires.</p><p>Par exemple, la note d'exécution budgétaire de la mission « Enseignement scolaire » a révélé que le bilan des créations d'emplois entre 2012 et 2017 avait été conforme à l'objectif des 54 000 postes annoncé au début du quinquennat précédent, mais que seuls 46 292 postes avaient été effectivement pourvus. Cette sous-consommation a été soumise à M. le ministre de l'éducation nationale, qui a mis en avant la problématique du niveau de recrutement aux concours, qui découle du déficit d'attractivité du métier d'enseignant. Ce point est à l'étude.</p><p>Cet exemple illustre le rôle vertueux des commissions d'évaluation des politiques publiques, appuyées par des éléments d'analyse fournis par la Cour des comptes. Je forme le voeu que cette première mouture du Printemps de l'évaluation, élaborée, malgré des délais extrêmement contraints, grâce à la détermination de tous les acteurs, connaisse une postérité enrichie. Je tiens à remercier le président de la commission des finances, M. Éric Woerth, qui a joué un rôle moteur dans cette dynamique, ainsi que l'ensemble des whips des différents groupes, qui ont appelé de leurs voeux ce Printemps de l'évaluation, en particulier notre collègue Amélie de Montchalin.</p><p>Parce que le rôle d'évaluation du Parlement, dix ans après la réforme constitutionnelle de 2008, doit enfin être pleinement assumé, la coopération entre la représentation nationale et la Cour des comptes ne saurait devenir que plus étroite. Votre présence dans cette enceinte pour la sixième fois cette année, monsieur le Premier président, et de manière encore plus symbolique au sein de cet hémicycle, témoigne de votre attachement au fonctionnement régulier et sincère – si vous me passez l'expression – de nos institutions. Soyez-en, encore une fois, remercié.</p>","nb_mots":1113,"nom":"NULL","parlementaire":"Joël Giraud","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"rapporteur général de la commission des finances, de l'économie générale et du contrôle budgétaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339215","groupes":["commission"],"nb_cars":6571,"nb_excl":0,"nb_qust":0,"nb_phrs":8,"nb_mwbp":821.375,"interruption":false},{"id":"286287","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"didascalie","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"160","intervention":"<p>Monsieur le président, monsieur le Premier président de la Cour des comptes, monsieur le président de la commission des finances, mes chers collègues, permettez-moi d'abord de saluer plus particulièrement les rapporteurs spéciaux, qui ont joué un rôle primordial en cette année de lancement du Printemps de l'évaluation.</p><p>Je salue à mon tour le dépôt du rapport de la Cour des comptes sur l'exécution du budget de l'État, dont les observations et recommandations sont toujours riches d'enseignements.</p><p>Ces travaux participent de sa mission constitutionnelle d'assistance du Parlement dans le contrôle de l'action du Gouvernement et de l'évaluation des politiques publiques, prévue à l'article 47, alinéa 2, de la Constitution.</p><p>L'avis du Haut conseil des finances publiques, l'acte de certification des comptes de l'État et le rapport sur l'exécution du budget de l'État permettent au Parlement de bénéficier d'une photographie exhaustive de l'état de nos comptes publics.</p><p>Le rapport sur l'exécution, qui nous occupe plus particulièrement aujourd'hui, éclaire ainsi l'examen de la loi de règlement.</p><p>Monsieur le Premier président, plusieurs points saillants de vos travaux ont retenu mon attention.</p><p>Tout d'abord, le déficit budgétaire n'a pas été significativement réduit et reste à un niveau élevé, 67,7 milliards d'euros, malgré un dynamisme certain des recettes fiscales.</p><p>Il nous revient de garder cet élément à l'esprit à l'occasion des futures discussions budgétaires de l'automne. Nous avons toutefois fait passer le déficit sous la barre fatidique des 3 % du produit intérieur brut, ce qui permet à la France de sortir de la procédure de déficit excessif qui avait été engagée à son encontre en 2009.</p><p>Je note ensuite que les préconisations que vous aviez formulées au sein de votre audit des finances publiques de juin 2017 ont été reçues avec tout le sérieux exigé par les circonstances.</p><p>La vaste opération de reprogrammation de crédits opérée par le Gouvernement, avec le concours du Parlement, a ainsi permis de contenir les risques pesant sur la trajectoire.</p><p>Ce point a d'ailleurs été relevé par la délégation du Fonds monétaire international chargée d'examiner la situation de la France, délégation que j'ai eu l'occasion de rencontrer à deux reprises, avec le président Éric Woerth à Washington, puis seul à Paris.</p><p>Enfin, et s'agissant de la certification des comptes, je relève que les progrès réalisés permettent de lever cette année quinze parties de réserves formulées sur les comptes de l'État en 2016.</p><p>Il conviendra cependant que les efforts soient poursuivis pour les réserves substantielles qui demeurent.</p><p>Je souhaite à présent aborder de manière plus précise la relation qui unit notre assemblée et la Cour des comptes, car cette relation, forte et dynamique, est amenée à prendre un nouvel élan.</p><p>Le rapport sur l'exécution du budget de l'État et les notes d'exécution budgétaire – les NEB – qui l'ont précédé en sont peut-être l'illustration la plus forte, en tout cas la plus récente.</p><p>J'évoque ici, bien entendu, le nouveau Printemps de l'évaluation, au sein duquel ces analyses occupent une place cardinale.</p><p>Dans ce cadre, les commissions d'évaluation des politiques publiques, ont auditionné ces dernières semaines l'ensemble des ministres sur l'exécution de leurs crédits en 2017 – le président de notre commission l'a rappelé.</p><p>Je veux ici souligner la contribution essentielle de la Cour des comptes à ce processus.</p><p>En effet, les soixante et une notes d'analyse de l'exécution budgétaire, qui portent sur chacune des grandes politiques publiques, fournissent un socle d'analyses et de diagnostics éminemment importants.</p><p>Les jeux de données quantitatives qui étayent les observations de la Cour ont, quant à eux, vocation à éclaircir la procédure budgétaire.</p><p>Aussi, je souhaite vous remercier, monsieur le Premier président, ainsi que l'ensemble des services de la Cour, pour la qualité de ce travail qui concourt au bon fonctionnement de la démocratie parlementaire.</p><p>Je souhaite d'autant plus les remercier que les NEB ont été communiquées plus tôt que d'habitude cette année, ce qui a grandement facilité le travail des rapporteurs spéciaux à l'occasion des commissions d'évaluation.</p><p>Le Printemps de l'évaluation, grâce au rôle qu'y joue la Cour des comptes, fluidifie le chaînage vertueux porté en germe par la LOLF, comme le Premier président l'a rappelé dans son allocution. J'en veux pour preuve que les notes d'exécution budgétaire ont souvent permis aux commissions d'évaluation des politiques publiques d'obtenir auprès des ministres des réponses qui n'étaient pas apportées par les documents budgétaires.</p><p>Par exemple, la note d'exécution budgétaire de la mission « Enseignement scolaire » a révélé que le bilan des créations d'emplois entre 2012 et 2017 avait été conforme à l'objectif des 54 000 postes annoncé au début du quinquennat précédent, mais que seuls 46 292 postes avaient été effectivement pourvus. Cette sous-consommation a été soumise à M. le ministre de l'éducation nationale, qui a mis en avant la problématique du niveau de recrutement aux concours, qui découle du déficit d'attractivité du métier d'enseignant. Ce point est à l'étude.</p><p>Cet exemple illustre le rôle vertueux des commissions d'évaluation des politiques publiques, appuyées par des éléments d'analyse fournis par la Cour des comptes. Je forme le voeu que cette première mouture du Printemps de l'évaluation, élaborée, malgré des délais extrêmement contraints, grâce à la détermination de tous les acteurs, connaisse une postérité enrichie. Je tiens à remercier le président de la commission des finances, M. Éric Woerth, qui a joué un rôle moteur dans cette dynamique, ainsi que l'ensemble des whips des différents groupes, qui ont appelé de leurs voeux ce Printemps de l'évaluation, en particulier notre collègue Amélie de Montchalin.</p><p>Parce que le rôle d'évaluation du Parlement, dix ans après la réforme constitutionnelle de 2008, doit enfin être pleinement assumé, la coopération entre la représentation nationale et la Cour des comptes ne saurait devenir que plus étroite. Votre présence dans cette enceinte pour la sixième fois cette année, monsieur le Premier président, et de manière encore plus symbolique au sein de cet hémicycle, témoigne de votre attachement au fonctionnement régulier et sincère – si vous me passez l'expression – de nos institutions. Soyez-en, encore une fois, remercié.</p>","nb_mots":1113,"nom":"NULL","parlementaire":"Joël Giraud","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"rapporteur général de la commission des finances, de l'économie générale et du contrôle budgétaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339215","didascalie":"Applaudissements sur les bancs des groupes LaREM et MODEM","groups":"LREM|MODEM","parlementaire_groupe_norme":"LREM","ton":"neutre","groupes":["LREM","MODEM"],"nb_cars":6571,"nb_excl":0,"nb_qust":0,"nb_phrs":8,"nb_mwbp":821.375,"interruption":true},{"id":"286288","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"170","intervention":"<p>Nous en venons aux orateurs des groupes.</p><p>La parole est à M. Gilles Carrez, pour le groupe Les Républicains.</p>","nb_mots":23,"nom":"NULL","parlementaire":"François de Rugy","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339492","groupes":["présidence"],"nb_cars":120,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":120,"interruption":false},{"id":"286289","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"180","intervention":"<p>Monsieur le président, monsieur le Premier président de la Cour des comptes, monsieur le président de la commission des finances, monsieur le rapporteur général, chers collègues, tout d'abord, je voudrais me féliciter de la qualité des relations que notre assemblée entretient avec la Cour des comptes. Le partenariat entre nos deux institutions s'est considérablement renforcé ces dix dernières années. Je veux à ce propos saluer la qualité des travaux de la Cour et souligner l'intérêt que nous leur portons. Je souhaite que ces excellentes relations s'approfondissent encore, et je remercie le président de la commission des finances et le rapporteur général de la manière dont nous travaillons avec la Cour des comptes.</p><p>Le résultat consolidé pour 2017, avec un déficit de 2,6 % du produit intérieur brut pour l'ensemble de nos comptes, est bon. Cela nous permet, comme vous venez de le dire, monsieur le rapporteur général, de sortir de la procédure de déficit excessif qui nous était appliquée depuis 2009. Il faut s'en réjouir.</p><p>Mais ce qu'il faut voir aussi, c'est que ce résultat correspond à un niveau de déficit qui reste élevé et qui est concentré sur le budget de l'État, à hauteur de 68 milliards d'euros. Il est donc essentiel de regarder comment s'est déroulée l'exécution des comptes, en dépenses et en recettes, en 2017. Je remercie le président de la commission des finances, le rapporteur général et tous les collègues qui se sont mobilisés pour que nous donnions un relief particulier à l'examen de l'exécution 2017.</p><p>Je ferai quelques observations, nourries par l'expérience.</p><p>La première porte sur les recettes. On note un afflux de recettes important à la fin 2017 – 6 milliards d'euros – , qui est lié à un phénomène bien connu : quand la croissance repart rapidement, il y a, du fait de la progressivité des impôts, une forte élasticité des recettes : 1,8. C'est beaucoup, mais – je rappelle là des souvenirs anciens – c'est moins qu'en 2000, où l'élasticité avait été de 4, ce qui avait conduit à la cagnotte. Je voudrais à ce sujet, mes chers collègues, vous faire passer un message – et un seul : c'est qu'il ne faut pas confondre ces recettes exceptionnelles, éphémères, avec des recettes permanentes, sur lesquelles on pourrait gager des dépenses permanentes, voire des diminutions d'impôts.</p>","nb_mots":408,"nom":"NULL","parlementaire":"Gilles Carrez","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339493","groupes":["LR"],"nb_cars":2349,"nb_excl":0,"nb_qust":0,"nb_phrs":11,"nb_mwbp":213.54545454545453,"interruption":false},{"id":"286290","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"didascalie","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"190","intervention":"<p>Monsieur le président, monsieur le Premier président de la Cour des comptes, monsieur le président de la commission des finances, monsieur le rapporteur général, chers collègues, tout d'abord, je voudrais me féliciter de la qualité des relations que notre assemblée entretient avec la Cour des comptes. Le partenariat entre nos deux institutions s'est considérablement renforcé ces dix dernières années. Je veux à ce propos saluer la qualité des travaux de la Cour et souligner l'intérêt que nous leur portons. Je souhaite que ces excellentes relations s'approfondissent encore, et je remercie le président de la commission des finances et le rapporteur général de la manière dont nous travaillons avec la Cour des comptes.</p><p>Le résultat consolidé pour 2017, avec un déficit de 2,6 % du produit intérieur brut pour l'ensemble de nos comptes, est bon. Cela nous permet, comme vous venez de le dire, monsieur le rapporteur général, de sortir de la procédure de déficit excessif qui nous était appliquée depuis 2009. Il faut s'en réjouir.</p><p>Mais ce qu'il faut voir aussi, c'est que ce résultat correspond à un niveau de déficit qui reste élevé et qui est concentré sur le budget de l'État, à hauteur de 68 milliards d'euros. Il est donc essentiel de regarder comment s'est déroulée l'exécution des comptes, en dépenses et en recettes, en 2017. Je remercie le président de la commission des finances, le rapporteur général et tous les collègues qui se sont mobilisés pour que nous donnions un relief particulier à l'examen de l'exécution 2017.</p><p>Je ferai quelques observations, nourries par l'expérience.</p><p>La première porte sur les recettes. On note un afflux de recettes important à la fin 2017 – 6 milliards d'euros – , qui est lié à un phénomène bien connu : quand la croissance repart rapidement, il y a, du fait de la progressivité des impôts, une forte élasticité des recettes : 1,8. C'est beaucoup, mais – je rappelle là des souvenirs anciens – c'est moins qu'en 2000, où l'élasticité avait été de 4, ce qui avait conduit à la cagnotte. Je voudrais à ce sujet, mes chers collègues, vous faire passer un message – et un seul : c'est qu'il ne faut pas confondre ces recettes exceptionnelles, éphémères, avec des recettes permanentes, sur lesquelles on pourrait gager des dépenses permanentes, voire des diminutions d'impôts.</p>","nb_mots":408,"nom":"NULL","parlementaire":"Gilles Carrez","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339493","didascalie":"Applaudissements sur les bancs des groupes LR, LaREM, MODEM et UDI-Agir","groups":"LR|LREM|MODEM|UAI","parlementaire_groupe_norme":"LR","ton":"neutre","groupes":["LR","LREM","MODEM","UAI"],"nb_cars":2349,"nb_excl":0,"nb_qust":0,"nb_phrs":11,"nb_mwbp":213.54545454545453,"interruption":true},{"id":"286291","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"200","intervention":"<p>En 2000, nous avions gagé sur ces recettes 100 milliards de francs de baisses d'impôts – le président Migaud s'en souvient. Ce fut ensuite bien difficile de revenir à l'équilibre, quand des jours moins bons sont arrivés.</p><p>Je souhaite pour ma part que le niveau que nous avons connu en 2017 se maintienne, autant que faire se peut, en 2018. Toutefois, je voudrais faire passer un autre message. Faire bouger de 22,5 milliards d'euros le niveau de la contribution sociale généralisée, ce n'est pas rien ; compenser cela en deux temps, par la baisse des cotisations salariales, d'abord au 1er janvier, puis au 1er octobre, c'était prendre un risque. Augmenter fortement la fiscalité sur les carburants quand le prix du baril était à 40 ou à 50 dollars et que tout laissait penser qu'il allait augmenter, c'était aussi prendre un risque. Souvenez-vous, lorsque le président de la commission des finances l'avait invité en janvier dernier, le directeur général de l'Institut national de la statistique et des études économiques, l'INSEE, nous avait envoyé un premier signal d'alerte. Les prélèvements obligatoires vont amputer le pouvoir d'achat d'environ 9 milliards d'euros au premier semestre de 2018. Or, comme vous le savez, il existe un lien très étroit dans notre économie entre pouvoir d'achat, consommation et croissance. Nous devons donc être extrêmement vigilants. C'est pourquoi je m'inquiète un peu. À l'automne, avec la deuxième baisse des cotisations sociales et l'amorce de la diminution de la taxe d'habitation, il y aura un afflux de pouvoir d'achat et, je l'espère, un changement psychologique – car la psychologie est essentielle. Mais attention à janvier 2019, car ce sera un mois redoutable. Je le dis depuis deux ans : le prélèvement à la source devra faire l'objet d'une campagne de communication intense.</p>","nb_mots":324,"nom":"NULL","parlementaire":"Gilles Carrez","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339493","groupes":["LR"],"nb_cars":1836,"nb_excl":0,"nb_qust":0,"nb_phrs":13,"nb_mwbp":141.23076923076923,"interruption":false},{"id":"286292","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"210","intervention":"<p>Oui, monsieur Carrez !</p>","nb_mots":5,"nom":"NULL","parlementaire":"Cendra Motin","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339499","groupes":["LREM"],"nb_cars":29,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":29,"interruption":true},{"id":"286293","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"didascalie","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"220","intervention":"<p>Oui, monsieur Carrez !</p>","nb_mots":5,"nom":"NULL","parlementaire":"Cendra Motin","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339499","didascalie":"Sourires","groups":"","parlementaire_groupe_norme":"LREM","ton":"positif","groupes":[""],"nb_cars":29,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":29,"interruption":true},{"id":"286294","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"230","intervention":"<p>Lorsque le directeur général des finances publiques est venu nous voir, il y a deux ans, à la commission des finances, il nous a expliqué que pour les crédits d'impôts récurrents, il n'y aurait aucun problème, que ce serait comme avant – la rapporteure générale de l'époque s'en souvient. Nous avons contesté ; nous avons dit que si nous avions bien compris comment cela allait se passer, ce ne serait pas comme avant. Résultat : il a fallu mettre en place en catastrophe une avance de 30 % sur une partie de ces crédits d'impôts récurrents. Il y a en sus une série d'autres problèmes – mais je sais que Mme Motin y travaille d'arrache-pied. Il reste qu'il y aura une perception très négative de la réforme, et il ne faudrait pas qu'après une embellie à l'automne, la confiance replonge en janvier. Je me permets de vous alerter sur ce point, car, je le répète, la psychologie est essentielle.</p><p>J'en viens aux dépenses.</p><p>Nous avons bénéficié de circonstances exceptionnellement favorables en 2017, avec un prélèvement européen inférieur de 1,5 milliard à ce qui était prévu et des taux d'intérêt demeurés favorables – cette source d'économie, qui, depuis cinq ans, était devenue presque structurelle, étant désormais tarie. Nous avons donc reçu en 2017 de bonnes nouvelles – quoiqu'elles n'étaient en rien liées à la politique du Gouvernement – , et c'est heureux, car il y avait, chers collègues du groupe Nouvelle Gauche, des sous-budgétisations dans le projet de loi de finances pour 2017.</p>","nb_mots":268,"nom":"NULL","parlementaire":"Gilles Carrez","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339500","groupes":["LR"],"nb_cars":1509,"nb_excl":0,"nb_qust":0,"nb_phrs":7,"nb_mwbp":215.57142857142858,"interruption":false},{"id":"286295","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"didascalie","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"240","intervention":"<p>Lorsque le directeur général des finances publiques est venu nous voir, il y a deux ans, à la commission des finances, il nous a expliqué que pour les crédits d'impôts récurrents, il n'y aurait aucun problème, que ce serait comme avant – la rapporteure générale de l'époque s'en souvient. Nous avons contesté ; nous avons dit que si nous avions bien compris comment cela allait se passer, ce ne serait pas comme avant. Résultat : il a fallu mettre en place en catastrophe une avance de 30 % sur une partie de ces crédits d'impôts récurrents. Il y a en sus une série d'autres problèmes – mais je sais que Mme Motin y travaille d'arrache-pied. Il reste qu'il y aura une perception très négative de la réforme, et il ne faudrait pas qu'après une embellie à l'automne, la confiance replonge en janvier. Je me permets de vous alerter sur ce point, car, je le répète, la psychologie est essentielle.</p><p>J'en viens aux dépenses.</p><p>Nous avons bénéficié de circonstances exceptionnellement favorables en 2017, avec un prélèvement européen inférieur de 1,5 milliard à ce qui était prévu et des taux d'intérêt demeurés favorables – cette source d'économie, qui, depuis cinq ans, était devenue presque structurelle, étant désormais tarie. Nous avons donc reçu en 2017 de bonnes nouvelles – quoiqu'elles n'étaient en rien liées à la politique du Gouvernement – , et c'est heureux, car il y avait, chers collègues du groupe Nouvelle Gauche, des sous-budgétisations dans le projet de loi de finances pour 2017.</p>","nb_mots":268,"nom":"NULL","parlementaire":"Gilles Carrez","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339500","didascalie":"Exclamations sur les bancs du groupe NG","groups":"NG","parlementaire_groupe_norme":"LR","ton":"neutre","groupes":["NG"],"nb_cars":1509,"nb_excl":0,"nb_qust":0,"nb_phrs":7,"nb_mwbp":215.57142857142858,"interruption":true},{"id":"286296","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"250","intervention":"<p>Nous l'avions d'ailleurs signalé à l'époque ; c'est un constat objectif, que la Cour des comptes avait fait dès juillet dernier et qui a été confirmé en fin d'année. Le Gouvernement a donc dû lancer un train d'annulations de crédits, mais cela n'a pas suffi.</p><p>Je voudrais appeler votre attention sur trois points que je trouve très préoccupants.</p><p>Le premier, c'est la dynamique de la masse salariale. L'accord sur les parcours professionnels, les carrières et les rémunérations, dit « PPCR », est redoutable ; il aura des effets sur le long terme, que l'on n'a pas réussi à refroidir ou à ralentir. Par conséquent, j'appelle votre attention sur la nécessaire diminution des effectifs dans la fonction publique d'État. L'objectif affiché est une réduction de 120 000 postes au total, mais de seulement 50 000 dans la fonction publique d'État. C'est insuffisant. Si nous voulons maîtriser la masse salariale, il faudra être beaucoup plus ambitieux sur l'évolution à la baisse des effectifs de la fonction publique d'État. Je vous rappelle les chiffres : en 2018, le nombre des fonctionnaires d'État, qui est aujourd'hui de 2 millions, diminuera non pas de 1 600, comme je le lis partout, mais de 324 !</p><p>Le deuxième point, ce sont les transferts sociaux. Je me souviens que l'on nous avait dit, là encore, que fusionner le revenu de solidarité active « Activité » et la prime pour l'emploi pour créer une « prime d'activité », ce serait une très bonne idée et que cela ne coûterait pas plus de 4 milliards d'euros. À l'époque, nous pensions que ce qu'il fallait surtout faire diminuer, voire disparaître, c'était le non-recours au RSA Activité. Eh bien, avec la prime d'activité, on y est arrivé – au prix d'un dérapage totalement incontrôlé de la dépense !</p><p>Le troisième point, ce sont les dépenses fiscales, qui ne sont pas du tout maîtrisées. J'ai demandé, et je remercie le président de la commission des finances de l'avoir accepté, que l'on réalise une enquête au titre du 2° de l'article 58 de la LOLF sur la loi Aillagon de 2003 sur le mécénat. Il faut que vous sachiez que les dépenses fiscales liées à ce dispositif sont en train de s'envoler – nous en sommes à 1 milliard d'euros – et que nous ne disposons d'aucun élément précis sur lui. J'attends donc avec impatience ce rapport, qui nous sera remis à l'automne. Toutefois, cet exemple n'illustre qu'un mal beaucoup plus général. Or si nous ne maîtrisons pas la dépense fiscale, je peux vous garantir que les déficits vont replonger.</p><p>Une remarque pour terminer. Tout dépendra de la maîtrise de la dépense dans les prochaines années. Il faudra dépenser mieux en dépensant moins. En lisant l'excellent rapport d'information du rapporteur général sur le programme de stabilité, une chose m'a frappé : nous aurons atteint un niveau record des prélèvements obligatoires à la fin 2017, à 45,4 % du produit intérieur brut, mais fin 2022, nous ne serons revenus qu'à 44,3 %. On n'aura donc desserré l'étau des prélèvements obligatoires que d'un point – ce qui veut dire, en clair, que les prélèvements obligatoires ne vont pas diminuer du tout. En conséquence, il faudra être extrêmement ambitieux pour ce qui est de la maîtrise de la dépense. C'est possible, car il y a beaucoup de gains de productivité et d'efficacité à faire ; mais pour cela, il faudra mettre en oeuvre un certain nombre de recommandations de la Cour des comptes.</p>","nb_mots":622,"nom":"NULL","parlementaire":"Gilles Carrez","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339500","groupes":["LR"],"nb_cars":3419,"nb_excl":2,"nb_qust":0,"nb_phrs":22,"nb_mwbp":155.4090909090909,"interruption":false},{"id":"286297","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"didascalie","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"260","intervention":"<p>Nous l'avions d'ailleurs signalé à l'époque ; c'est un constat objectif, que la Cour des comptes avait fait dès juillet dernier et qui a été confirmé en fin d'année. Le Gouvernement a donc dû lancer un train d'annulations de crédits, mais cela n'a pas suffi.</p><p>Je voudrais appeler votre attention sur trois points que je trouve très préoccupants.</p><p>Le premier, c'est la dynamique de la masse salariale. L'accord sur les parcours professionnels, les carrières et les rémunérations, dit « PPCR », est redoutable ; il aura des effets sur le long terme, que l'on n'a pas réussi à refroidir ou à ralentir. Par conséquent, j'appelle votre attention sur la nécessaire diminution des effectifs dans la fonction publique d'État. L'objectif affiché est une réduction de 120 000 postes au total, mais de seulement 50 000 dans la fonction publique d'État. C'est insuffisant. Si nous voulons maîtriser la masse salariale, il faudra être beaucoup plus ambitieux sur l'évolution à la baisse des effectifs de la fonction publique d'État. Je vous rappelle les chiffres : en 2018, le nombre des fonctionnaires d'État, qui est aujourd'hui de 2 millions, diminuera non pas de 1 600, comme je le lis partout, mais de 324 !</p><p>Le deuxième point, ce sont les transferts sociaux. Je me souviens que l'on nous avait dit, là encore, que fusionner le revenu de solidarité active « Activité » et la prime pour l'emploi pour créer une « prime d'activité », ce serait une très bonne idée et que cela ne coûterait pas plus de 4 milliards d'euros. À l'époque, nous pensions que ce qu'il fallait surtout faire diminuer, voire disparaître, c'était le non-recours au RSA Activité. Eh bien, avec la prime d'activité, on y est arrivé – au prix d'un dérapage totalement incontrôlé de la dépense !</p><p>Le troisième point, ce sont les dépenses fiscales, qui ne sont pas du tout maîtrisées. J'ai demandé, et je remercie le président de la commission des finances de l'avoir accepté, que l'on réalise une enquête au titre du 2° de l'article 58 de la LOLF sur la loi Aillagon de 2003 sur le mécénat. Il faut que vous sachiez que les dépenses fiscales liées à ce dispositif sont en train de s'envoler – nous en sommes à 1 milliard d'euros – et que nous ne disposons d'aucun élément précis sur lui. J'attends donc avec impatience ce rapport, qui nous sera remis à l'automne. Toutefois, cet exemple n'illustre qu'un mal beaucoup plus général. Or si nous ne maîtrisons pas la dépense fiscale, je peux vous garantir que les déficits vont replonger.</p><p>Une remarque pour terminer. Tout dépendra de la maîtrise de la dépense dans les prochaines années. Il faudra dépenser mieux en dépensant moins. En lisant l'excellent rapport d'information du rapporteur général sur le programme de stabilité, une chose m'a frappé : nous aurons atteint un niveau record des prélèvements obligatoires à la fin 2017, à 45,4 % du produit intérieur brut, mais fin 2022, nous ne serons revenus qu'à 44,3 %. On n'aura donc desserré l'étau des prélèvements obligatoires que d'un point – ce qui veut dire, en clair, que les prélèvements obligatoires ne vont pas diminuer du tout. En conséquence, il faudra être extrêmement ambitieux pour ce qui est de la maîtrise de la dépense. C'est possible, car il y a beaucoup de gains de productivité et d'efficacité à faire ; mais pour cela, il faudra mettre en oeuvre un certain nombre de recommandations de la Cour des comptes.</p>","nb_mots":622,"nom":"NULL","parlementaire":"Gilles Carrez","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339500","didascalie":"Applaudissements sur les bancs des groupes LR, LaREM et UDI-Agir","groups":"LR|LREM|UAI","parlementaire_groupe_norme":"LR","ton":"neutre","groupes":["LR","LREM","UAI"],"nb_cars":3419,"nb_excl":2,"nb_qust":0,"nb_phrs":22,"nb_mwbp":155.4090909090909,"interruption":true},{"id":"286298","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"270","intervention":"<p>La parole est à Mme Sarah El Haïry, pour le groupe du Mouvement démocrate et apparentés.</p>","nb_mots":18,"nom":"NULL","parlementaire":"François de Rugy","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339508","groupes":["présidence"],"nb_cars":95,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":95,"interruption":false},{"id":"286299","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"280","intervention":"<p>Monsieur le président, monsieur le Premier président de la Cour des comptes, monsieur le président de la commission des finances, monsieur le rapporteur général, mes chers collègues, permettez-moi tout d'abord de saluer les propos du Premier président de la Cour des comptes, et de le remercier pour la clarté des éclairages qu'il nous a apportés.</p><p>Ces dernières semaines ont été marquées par deux moments très importants : la remise du rapport de la Cour des comptes sur le budget de l'État en 2017 et un moment dont l'importance fut presque affective, la première édition du Printemps de l'évaluation.</p><p>Le rapport de la Cour des comptes vient analyser, de manière concomitante au dépôt du projet de loi de règlement du budget, l'exécution des crédits. Ce rapport est, comme toujours, riche d'enseignements et d'indications pour les textes à venir.</p><p>De ce rapport, nous tirons des nouvelles plutôt encourageantes, comme le niveau inférieur du déficit de l'État par rapport à celui prévu par la loi de finances initiale, ainsi que l'accélération de l'activité et une croissance plus forte, qui entraîne une hausse des recettes fiscales.</p><p>Cependant, de nombreux autres points doivent aussi appeler notre attention. Ainsi, le poids de la dette dans le budget de l'État n'est pas encore totalement stabilisé et le taux d'endettement reste proche des 100 % du produit intérieur brut. D'autre part, l'amélioration du déficit est due à une hausse des recettes plutôt qu'à un véritable effort sur les dépenses. Le groupe du Mouvement démocrate et apparentés ne peut donc qu'appeler l'attention de notre assemblée sur la nécessité d'engager des réformes de fond, qui permettront d'avoir une dépense publique utile, maîtrisée et efficiente.</p><p>Malgré ces réserves, les textes budgétaires, la loi de finances initiale et la loi de programmation pluriannuelle, montrent notre volonté d'aller vers un assainissement de nos finances publiques, notamment grâce au respect accru des principes budgétaires, au premier rang desquels le principe de sincérité. Nous pouvons donc espérer – et je me plais à penser que ce n'est pas un voeu pieux – , que lors de notre rendez-vous de l'année prochaine, nous pourrons saluer l'amélioration de la situation budgétaire et la prise en compte des recommandations de la Cour des comptes afin d'améliorer « la capacité du Parlement à appréhender l'action de l'État d'une façon globale et claire », seule à même de lui permettre de porter une appréciation sur la gestion de l'État et le bon usage des crédits budgétaires.</p><p>Cet exercice illustre la coopération entre le Gouvernement et le Parlement dans la recherche de l'intérêt général, de l'intérêt de la France.</p><p>Il convient également de limiter le phénomène des fonds sans personnalité juridique, qui, placés en dehors du budget de l'État, sont soustraits à notre examen. La Cour a eu l'occasion de souligner l'importance de leur remise en ordre pour en limiter les effets négatifs sur le budget. La simplification et la rationalisation de l'architecture budgétaire, s'agissant de plusieurs missions, représentent un véritable enjeu de pilotage et de contrôle de l'argent public par le Parlement.</p><p>Si la remise de ce rapport est un rendez-vous classique pour cette assemblée, la période des commissions d'évaluation des politiques publiques qui l'a entourée l'est moins. Cette première édition du Printemps de l'évaluation, que nous conclurons par cette semaine de contrôle budgétaire en séance publique, et les enseignements à en tirer, sont liés au rapport de la Cour des comptes.</p><p>Ces auditions nous ont permis d'examiner les différentes missions, de sorte que chacun a pu se faire un avis sur les efforts possibles, notamment en matière de sincérisation – à travers la limitation des sous-budgétisations – ou encore de recensement exhaustif de certaines aides sectorielles, qui, bien qu'elles n'aient jamais été évaluées, pèsent sur le budget de la nation. Avec une enveloppe de près de 100 milliards d'euros, les dépenses fiscales, couramment appelées « niches fiscales », doivent faire l'objet d'une attention particulière du Parlement. Sources de complexification de notre système fiscal, avec parfois des objectifs contradictoires entre elles – et même, dans certains cas, insuffisamment définis – , les dépenses fiscales ont fortement augmenté ces dernières années. Si une rationalisation aveugle et générale n'aurait aucun sens, ces dépenses doivent être correctement évaluées au vu de leur objectif économique et, le cas échéant, ajustées, supprimées ou remplacées par des dispositifs plus efficaces.</p><p>Ce travail d'évaluation était nécessaire dans un cadre plus propice à l'analyse que le tunnel budgétaire de l'automne, afin de permettre aux parlementaires et aux ministères une préparation bien en amont du projet de loi de finances. Il permettra d'évaluer les crédits nécessaires pour l'année prochaine, en fonction des enjeux et des contraintes des différentes politiques publiques.</p><p>De plus, des effets tangibles du Printemps de l'évaluation sont déjà à saluer. En effet, si les hirondelles ne font pas le printemps, le Printemps de l'évaluation a donné des ailes à plusieurs décrets d'application qui avaient du mal à sortir du nid de certains ministères.</p>","nb_mots":888,"nom":"NULL","parlementaire":"Sarah El Haïry","sexe":"F","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339509","groupes":["MODEM"],"nb_cars":5306,"nb_excl":0,"nb_qust":0,"nb_phrs":14,"nb_mwbp":379,"interruption":false},{"id":"286300","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"didascalie","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"290","intervention":"<p>Monsieur le président, monsieur le Premier président de la Cour des comptes, monsieur le président de la commission des finances, monsieur le rapporteur général, mes chers collègues, permettez-moi tout d'abord de saluer les propos du Premier président de la Cour des comptes, et de le remercier pour la clarté des éclairages qu'il nous a apportés.</p><p>Ces dernières semaines ont été marquées par deux moments très importants : la remise du rapport de la Cour des comptes sur le budget de l'État en 2017 et un moment dont l'importance fut presque affective, la première édition du Printemps de l'évaluation.</p><p>Le rapport de la Cour des comptes vient analyser, de manière concomitante au dépôt du projet de loi de règlement du budget, l'exécution des crédits. Ce rapport est, comme toujours, riche d'enseignements et d'indications pour les textes à venir.</p><p>De ce rapport, nous tirons des nouvelles plutôt encourageantes, comme le niveau inférieur du déficit de l'État par rapport à celui prévu par la loi de finances initiale, ainsi que l'accélération de l'activité et une croissance plus forte, qui entraîne une hausse des recettes fiscales.</p><p>Cependant, de nombreux autres points doivent aussi appeler notre attention. Ainsi, le poids de la dette dans le budget de l'État n'est pas encore totalement stabilisé et le taux d'endettement reste proche des 100 % du produit intérieur brut. D'autre part, l'amélioration du déficit est due à une hausse des recettes plutôt qu'à un véritable effort sur les dépenses. Le groupe du Mouvement démocrate et apparentés ne peut donc qu'appeler l'attention de notre assemblée sur la nécessité d'engager des réformes de fond, qui permettront d'avoir une dépense publique utile, maîtrisée et efficiente.</p><p>Malgré ces réserves, les textes budgétaires, la loi de finances initiale et la loi de programmation pluriannuelle, montrent notre volonté d'aller vers un assainissement de nos finances publiques, notamment grâce au respect accru des principes budgétaires, au premier rang desquels le principe de sincérité. Nous pouvons donc espérer – et je me plais à penser que ce n'est pas un voeu pieux – , que lors de notre rendez-vous de l'année prochaine, nous pourrons saluer l'amélioration de la situation budgétaire et la prise en compte des recommandations de la Cour des comptes afin d'améliorer « la capacité du Parlement à appréhender l'action de l'État d'une façon globale et claire », seule à même de lui permettre de porter une appréciation sur la gestion de l'État et le bon usage des crédits budgétaires.</p><p>Cet exercice illustre la coopération entre le Gouvernement et le Parlement dans la recherche de l'intérêt général, de l'intérêt de la France.</p><p>Il convient également de limiter le phénomène des fonds sans personnalité juridique, qui, placés en dehors du budget de l'État, sont soustraits à notre examen. La Cour a eu l'occasion de souligner l'importance de leur remise en ordre pour en limiter les effets négatifs sur le budget. La simplification et la rationalisation de l'architecture budgétaire, s'agissant de plusieurs missions, représentent un véritable enjeu de pilotage et de contrôle de l'argent public par le Parlement.</p><p>Si la remise de ce rapport est un rendez-vous classique pour cette assemblée, la période des commissions d'évaluation des politiques publiques qui l'a entourée l'est moins. Cette première édition du Printemps de l'évaluation, que nous conclurons par cette semaine de contrôle budgétaire en séance publique, et les enseignements à en tirer, sont liés au rapport de la Cour des comptes.</p><p>Ces auditions nous ont permis d'examiner les différentes missions, de sorte que chacun a pu se faire un avis sur les efforts possibles, notamment en matière de sincérisation – à travers la limitation des sous-budgétisations – ou encore de recensement exhaustif de certaines aides sectorielles, qui, bien qu'elles n'aient jamais été évaluées, pèsent sur le budget de la nation. Avec une enveloppe de près de 100 milliards d'euros, les dépenses fiscales, couramment appelées « niches fiscales », doivent faire l'objet d'une attention particulière du Parlement. Sources de complexification de notre système fiscal, avec parfois des objectifs contradictoires entre elles – et même, dans certains cas, insuffisamment définis – , les dépenses fiscales ont fortement augmenté ces dernières années. Si une rationalisation aveugle et générale n'aurait aucun sens, ces dépenses doivent être correctement évaluées au vu de leur objectif économique et, le cas échéant, ajustées, supprimées ou remplacées par des dispositifs plus efficaces.</p><p>Ce travail d'évaluation était nécessaire dans un cadre plus propice à l'analyse que le tunnel budgétaire de l'automne, afin de permettre aux parlementaires et aux ministères une préparation bien en amont du projet de loi de finances. Il permettra d'évaluer les crédits nécessaires pour l'année prochaine, en fonction des enjeux et des contraintes des différentes politiques publiques.</p><p>De plus, des effets tangibles du Printemps de l'évaluation sont déjà à saluer. En effet, si les hirondelles ne font pas le printemps, le Printemps de l'évaluation a donné des ailes à plusieurs décrets d'application qui avaient du mal à sortir du nid de certains ministères.</p>","nb_mots":888,"nom":"NULL","parlementaire":"Sarah El Haïry","sexe":"F","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339509","didascalie":"Sourires","groups":"","parlementaire_groupe_norme":"MODEM","ton":"positif","groupes":[""],"nb_cars":5306,"nb_excl":0,"nb_qust":0,"nb_phrs":14,"nb_mwbp":379,"interruption":true},{"id":"286301","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"300","intervention":"<p>Excellent !</p>","nb_mots":3,"nom":"NULL","parlementaire":"Joël Giraud","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"rapporteur général de la commission des finances, de l'économie générale et du contrôle budgétaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339136","groupes":["commission"],"nb_cars":18,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":18,"interruption":true},{"id":"286302","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"310","intervention":"<p>Je salue, à cet égard, la parution du décret qui permettra aux associations d'accéder aux 25 millions d'euros votés lors du dernier PLF.</p>","nb_mots":27,"nom":"NULL","parlementaire":"Sarah El Haïry","sexe":"F","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339137","groupes":["MODEM"],"nb_cars":143,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":143,"interruption":false},{"id":"286303","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"didascalie","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"320","intervention":"<p>Je salue, à cet égard, la parution du décret qui permettra aux associations d'accéder aux 25 millions d'euros votés lors du dernier PLF.</p>","nb_mots":27,"nom":"NULL","parlementaire":"Sarah El Haïry","sexe":"F","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339137","didascalie":"Applaudissements sur plusieurs bancs du groupe LaREM","groups":"LREM","parlementaire_groupe_norme":"MODEM","ton":"neutre","groupes":["LREM"],"nb_cars":143,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":143,"interruption":true},{"id":"286304","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"330","intervention":"<p>Très bien !</p>","nb_mots":4,"nom":"NULL","parlementaire":"Jean-Noël Barrot","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339138","groupes":["MODEM"],"nb_cars":18,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":18,"interruption":true},{"id":"286305","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"340","intervention":"<p>Ce décret, très attendu par le monde associatif, lui permettra de continuer à oeuvrer pour la cohésion sociale de notre pays.</p><p>Les réunions en commission nous ont permis de mettre en exergue, mission par mission, des situations budgétaires qu'il ne faudra pas réitérer, avec des sous-budgétisations importantes dans certains programmes – s'agissant notamment des opérations extérieures ou des emplois aidés – et, dans d'autres, une entorse à certains principes budgétaires, comme l'annualité.</p><p>Nous nous devons d'être plus exigeants lors des exercices budgétaires à venir, en particulier afin de limiter les situations de sous-budgétisation et d'insincérité. En effet, si pour l'année 2017 le bilan est partagé entre deux majorités, ce ne sera plus le cas pour l'exercice 2018, dont nous porterons l'entière responsabilité. Avec le Printemps de l'évaluation que nous venons de vivre, chacun est maintenant face à ses responsabilités pour faire que l'automne budgétaire se passe dans les meilleures conditions et que l'hiver se déroule sans encombre.</p><p>Avec ce nouvel exercice, l'Assemblée rappelle également l'exigence de maintenir un niveau de dépenses cohérent avec nos recettes ; elle pointera ainsi les difficultés et les enjeux dans l'exécution des budgets. Ce sont là les missions d'évaluation et de contrôle que la Constitution confère à notre assemblée : aujourd'hui, nous décidons de les faire pleinement nôtres.</p>","nb_mots":236,"nom":"NULL","parlementaire":"Sarah El Haïry","sexe":"F","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339139","groupes":["MODEM"],"nb_cars":1442,"nb_excl":0,"nb_qust":0,"nb_phrs":4,"nb_mwbp":360.5,"interruption":false},{"id":"286306","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"didascalie","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"350","intervention":"<p>Ce décret, très attendu par le monde associatif, lui permettra de continuer à oeuvrer pour la cohésion sociale de notre pays.</p><p>Les réunions en commission nous ont permis de mettre en exergue, mission par mission, des situations budgétaires qu'il ne faudra pas réitérer, avec des sous-budgétisations importantes dans certains programmes – s'agissant notamment des opérations extérieures ou des emplois aidés – et, dans d'autres, une entorse à certains principes budgétaires, comme l'annualité.</p><p>Nous nous devons d'être plus exigeants lors des exercices budgétaires à venir, en particulier afin de limiter les situations de sous-budgétisation et d'insincérité. En effet, si pour l'année 2017 le bilan est partagé entre deux majorités, ce ne sera plus le cas pour l'exercice 2018, dont nous porterons l'entière responsabilité. Avec le Printemps de l'évaluation que nous venons de vivre, chacun est maintenant face à ses responsabilités pour faire que l'automne budgétaire se passe dans les meilleures conditions et que l'hiver se déroule sans encombre.</p><p>Avec ce nouvel exercice, l'Assemblée rappelle également l'exigence de maintenir un niveau de dépenses cohérent avec nos recettes ; elle pointera ainsi les difficultés et les enjeux dans l'exécution des budgets. Ce sont là les missions d'évaluation et de contrôle que la Constitution confère à notre assemblée : aujourd'hui, nous décidons de les faire pleinement nôtres.</p>","nb_mots":236,"nom":"NULL","parlementaire":"Sarah El Haïry","sexe":"F","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339139","didascalie":"Applaudissements sur les bancs du groupe MODEM et sur plusieurs bancs du groupe LaREM","groups":"LREM|MODEM","parlementaire_groupe_norme":"MODEM","ton":"neutre","groupes":["LREM","MODEM"],"nb_cars":1442,"nb_excl":0,"nb_qust":0,"nb_phrs":4,"nb_mwbp":360.5,"interruption":true},{"id":"286307","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"360","intervention":"<p>La parole est à M. Charles de Courson.</p>","nb_mots":10,"nom":"NULL","parlementaire":"François de Rugy","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339144","groupes":["présidence"],"nb_cars":45,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":45,"interruption":false},{"id":"286308","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"370","intervention":"<p>Monsieur le président, monsieur le président de la commission des finances, monsieur le rapporteur général, monsieur le Premier président de la Cour des comptes, chers collègues députés et ex-collègues magistrats de la Cour des comptes, au nom du groupe UDI, Agir et indépendants, je veux d'abord remercier la Cour pour la qualité des documents qu'elle nous présente et pour la précision du travail accompli, ainsi que pour la clarté de l'exposé de M. le Premier président, au nom de ses collègues.</p><p>Le diagnostic établi dans le cadre du rapport sur le projet de loi de règlement peut d'ailleurs se résumer de façon très simple : les gouvernements n'ont absolument pas redressé les finances publiques – allons droit au but. Et j'ai presque envie d'ajouter, monsieur le Premier président : comme d'habitude ! En cette matière, en effet, l'avant-dernier gouvernement n'a pas été, hélas, différent de ses prédécesseurs. Tout le monde en prend donc pour son grade : personne n'a redressé les finances publiques depuis vingt-cinq ans, que ce soit par absence de courage ou de lucidité, en raison de l'instabilité ou de la crise économique, et j'en passe.</p><p>Pour l'essentiel, le Gouvernement actuel n'est en rien responsable du projet de loi de règlement. Je plains beaucoup, d'ailleurs, ceux de nos collègues qui seront obligés de le voter dans deux jours, alors même que trente membres seulement de la majorité actuelle l'avaient approuvé du temps où ils étaient chez les radicaux de gauche ou au parti socialiste ; s'y ajoutent une trentaine de socialistes, aujourd'hui membres du groupe Nouvelle Gauche. Cela fait donc environ 60 collègues – sur un total de 577 – qui doivent aujourd'hui assumer ce texte. C'est là une situation assez étrange.</p><p>Le gouvernement actuel fut largement attaqué pour avoir pris des mesures d'urgence à la suite du rapport de la Cour des comptes, lequel révélait un dérapage budgétaire, imputable aux dépenses, pour l'essentiel, mais aussi à quelques recettes. On peut lui reprocher le contenu de ces mesures, non leur principe : le Gouvernement a eu fondamentalement raison de prendre ces décisions.</p><p>Je veux revenir, monsieur le Premier président, sur quelques points que vous avez évoqués au nom de la Cour. Non seulement le déficit budgétaire demeure trop élevé pour stabiliser la dette, mais, surtout, il ne s'est réduit qu'à la faveur d'un alignement des planètes. Or ces planètes se désajustent sous nos yeux. Elles constituaient, de fait, des facteurs totalement extérieurs à l'action des gouvernements successifs : je veux parler de l'effondrement du prix du baril de pétrole, tombé à moins de 40 dollars, ou des taux d'intérêt liés à la politique monétaire conduite tant aux États-Unis qu'en Europe. Cette politique, on peut la critiquer, mais elle fut ce qu'elle fut : elle a abouti à des taux d'intérêt négatifs. Et les taux d'intérêt négatifs, pour ceux que la question intéresse, j'en résume toujours la signification politique en ces termes simples : aucun avenir. Le troisième facteur extérieur, enfin, fut l'amélioration de la parité euro-dollar en faveur de la devise européenne.</p><p>À l'heure où tout cela est en train de disparaître, le déficit du budget de l'État s'établit encore, nous explique la Cour des comptes, à près de 68 milliards d'euros, soit une diminution de 1,7 milliard seulement. Pour être honnête, on devrait plutôt dire 3,2 milliards, compte tenu de l'erreur technique qui a conduit à ne pas comptabiliser une recette de 1,5 milliard au titre des droits de mutation. Mais c'est « epsilon », au regard des plus-values fiscales générées par une situation exceptionnelle, que l'on n'avait pas anticipée à ce niveau.</p><p>Il serait intéressant, à mon sens, que la Cour des comptes insiste sur un point. Vous l'avez d'ailleurs relevé, monsieur le Premier président, mais rapidement, au détour d'une phrase : au regard des prévisions de la loi de finances initiale, les dépenses de fonctionnement ont été plus élevées, et les dépenses d'investissement, elles, sensiblement moins élevées – comme d'habitude ! Or plusieurs travaux de la Cour, dont vous nous avez fait part, montrent que le niveau d'investissement de l'État est tombé à une quinzaine de milliards d'euros, sur un budget de 380 milliards de dépenses brutes. Bref, il n'y a plus de dépenses d'investissement de l'État. Beaucoup de nos concitoyens se demandent pourquoi les panneaux « trou en formation » se multiplient sur nos routes nationales. La réponse est simple, et la Cour nous l'a donnée il y a plusieurs années déjà : le montant actuel des crédits est insuffisant pour assurer le maintien en l'état des routes nationales. On pourrait aussi, d'ailleurs, évoquer la situation du parc immobilier de l'État…</p><p>Il serait donc très intéressant, disais-je, que la Cour établisse la synthèse des différentes fonctions et nous donne un ordre de grandeur, s'agissant du montant des investissements nécessaire au maintien en l'état, à moyen terme, de certains moyens de l'État – puisque telle est, en principe, la vocation des dotations budgétaires.</p><p>Le deuxième point que vous soulevez, à temps et à contretemps, est que la très forte augmentation des dépenses de fonctionnement en 2017 tient, pour une bonne part, à la très forte croissance de la masse salariale. C'est bien la première fois, au vu de chiffres que je rappelle ici : cette masse salariale représentait, hors pensions, 90 milliards d'euros en 2011, 89,9 milliards – soit une légère décrue – l'année suivante et 97 milliards l'année d'après. On est ensuite passé à 92,1 milliards en 2016 et à 95,4 milliards en 2017 ! Cela ne peut pas continuer ainsi. On peut réduire les effectifs tout en assurant leur bonne gestion – autrement dit, en payant correctement nos fonctionnaires – , mais, si l'on entend maintenir les effectifs tout en payant mieux les fonctionnaires, alors, passez-moi l'expression, on est sûr de « se planter ». En cette matière, les observations à temps et à contretemps de la Cour me paraissent tout à fait bienvenues.</p><p>Quant à la dette de l'État, elle progresse, grosso modo, à proportion du déficit annuel, pour atteindre près de 1 700 milliards d'euros à la fin de 2017. Sur ce point encore, les rappels à temps et à contretemps de la Cour sont fort utiles. On ne peut se borner à envisager la simple hypothèse d'une remontée des taux d'intérêt : ils remonteront de toute façon et commencent déjà à le faire ; la seule question est de savoir à quelle vitesse ils le feront. Et compte tenu de l'incidence que cela aura dans les prochaines années, le pire poste, au sein du Gouvernement, sera de nouveau celui de ministre des finances, confronté à ses collègues qui lui expliquent qu'ils n'ont jamais assez, réticents qu'ils sont à s'interroger sur l'efficacité des dépenses publiques. C'est précisément cette question que la Cour des comptes, le président de la commission des finances et nombre de collègues en son sein s'efforcent de soulever : quelle est l'efficacité de ces dépenses, les plus élevées du monde occidental, au regard d'un résultat qui n'est pas le meilleur en termes de service public ? Plusieurs exemples, y compris de grands services publics, l'illustrent.</p><p>Je veux dire un mot également des dépenses fiscales. Peut-on envisager une politique intelligente, à leur sujet, lorsqu'elles atteignent le nombre de 457 ? J'avais dit au ministre des finances du précédent gouvernement qu'il ne tenait rien en ce domaine. Il l'avait alors nié, et pourtant les chiffres sont là. Bref, on ne peut conduire une politique intelligente sur ces dépenses. Rêver, comme certains aiment à le faire, d'un grand colloque sur 457 mesures est une illusion. Pour agir rapidement, il y a une première technique, idiote mais très efficace : une réduction globale de 10 %. Cela ne ferait d'ailleurs aucun drame : l'avantage d'une telle décision est de garder tous les chiens dans la niche, dès lors qu'ils sont tous logés à la même enseigne.</p>","nb_mots":1396,"nom":"NULL","parlementaire":"Charles de Courson","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339145","groupes":["UAI"],"nb_cars":7989,"nb_excl":3,"nb_qust":2,"nb_phrs":38,"nb_mwbp":210.23684210526315,"interruption":false},{"id":"286309","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"didascalie","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"380","intervention":"<p>Monsieur le président, monsieur le président de la commission des finances, monsieur le rapporteur général, monsieur le Premier président de la Cour des comptes, chers collègues députés et ex-collègues magistrats de la Cour des comptes, au nom du groupe UDI, Agir et indépendants, je veux d'abord remercier la Cour pour la qualité des documents qu'elle nous présente et pour la précision du travail accompli, ainsi que pour la clarté de l'exposé de M. le Premier président, au nom de ses collègues.</p><p>Le diagnostic établi dans le cadre du rapport sur le projet de loi de règlement peut d'ailleurs se résumer de façon très simple : les gouvernements n'ont absolument pas redressé les finances publiques – allons droit au but. Et j'ai presque envie d'ajouter, monsieur le Premier président : comme d'habitude ! En cette matière, en effet, l'avant-dernier gouvernement n'a pas été, hélas, différent de ses prédécesseurs. Tout le monde en prend donc pour son grade : personne n'a redressé les finances publiques depuis vingt-cinq ans, que ce soit par absence de courage ou de lucidité, en raison de l'instabilité ou de la crise économique, et j'en passe.</p><p>Pour l'essentiel, le Gouvernement actuel n'est en rien responsable du projet de loi de règlement. Je plains beaucoup, d'ailleurs, ceux de nos collègues qui seront obligés de le voter dans deux jours, alors même que trente membres seulement de la majorité actuelle l'avaient approuvé du temps où ils étaient chez les radicaux de gauche ou au parti socialiste ; s'y ajoutent une trentaine de socialistes, aujourd'hui membres du groupe Nouvelle Gauche. Cela fait donc environ 60 collègues – sur un total de 577 – qui doivent aujourd'hui assumer ce texte. C'est là une situation assez étrange.</p><p>Le gouvernement actuel fut largement attaqué pour avoir pris des mesures d'urgence à la suite du rapport de la Cour des comptes, lequel révélait un dérapage budgétaire, imputable aux dépenses, pour l'essentiel, mais aussi à quelques recettes. On peut lui reprocher le contenu de ces mesures, non leur principe : le Gouvernement a eu fondamentalement raison de prendre ces décisions.</p><p>Je veux revenir, monsieur le Premier président, sur quelques points que vous avez évoqués au nom de la Cour. Non seulement le déficit budgétaire demeure trop élevé pour stabiliser la dette, mais, surtout, il ne s'est réduit qu'à la faveur d'un alignement des planètes. Or ces planètes se désajustent sous nos yeux. Elles constituaient, de fait, des facteurs totalement extérieurs à l'action des gouvernements successifs : je veux parler de l'effondrement du prix du baril de pétrole, tombé à moins de 40 dollars, ou des taux d'intérêt liés à la politique monétaire conduite tant aux États-Unis qu'en Europe. Cette politique, on peut la critiquer, mais elle fut ce qu'elle fut : elle a abouti à des taux d'intérêt négatifs. Et les taux d'intérêt négatifs, pour ceux que la question intéresse, j'en résume toujours la signification politique en ces termes simples : aucun avenir. Le troisième facteur extérieur, enfin, fut l'amélioration de la parité euro-dollar en faveur de la devise européenne.</p><p>À l'heure où tout cela est en train de disparaître, le déficit du budget de l'État s'établit encore, nous explique la Cour des comptes, à près de 68 milliards d'euros, soit une diminution de 1,7 milliard seulement. Pour être honnête, on devrait plutôt dire 3,2 milliards, compte tenu de l'erreur technique qui a conduit à ne pas comptabiliser une recette de 1,5 milliard au titre des droits de mutation. Mais c'est « epsilon », au regard des plus-values fiscales générées par une situation exceptionnelle, que l'on n'avait pas anticipée à ce niveau.</p><p>Il serait intéressant, à mon sens, que la Cour des comptes insiste sur un point. Vous l'avez d'ailleurs relevé, monsieur le Premier président, mais rapidement, au détour d'une phrase : au regard des prévisions de la loi de finances initiale, les dépenses de fonctionnement ont été plus élevées, et les dépenses d'investissement, elles, sensiblement moins élevées – comme d'habitude ! Or plusieurs travaux de la Cour, dont vous nous avez fait part, montrent que le niveau d'investissement de l'État est tombé à une quinzaine de milliards d'euros, sur un budget de 380 milliards de dépenses brutes. Bref, il n'y a plus de dépenses d'investissement de l'État. Beaucoup de nos concitoyens se demandent pourquoi les panneaux « trou en formation » se multiplient sur nos routes nationales. La réponse est simple, et la Cour nous l'a donnée il y a plusieurs années déjà : le montant actuel des crédits est insuffisant pour assurer le maintien en l'état des routes nationales. On pourrait aussi, d'ailleurs, évoquer la situation du parc immobilier de l'État…</p><p>Il serait donc très intéressant, disais-je, que la Cour établisse la synthèse des différentes fonctions et nous donne un ordre de grandeur, s'agissant du montant des investissements nécessaire au maintien en l'état, à moyen terme, de certains moyens de l'État – puisque telle est, en principe, la vocation des dotations budgétaires.</p><p>Le deuxième point que vous soulevez, à temps et à contretemps, est que la très forte augmentation des dépenses de fonctionnement en 2017 tient, pour une bonne part, à la très forte croissance de la masse salariale. C'est bien la première fois, au vu de chiffres que je rappelle ici : cette masse salariale représentait, hors pensions, 90 milliards d'euros en 2011, 89,9 milliards – soit une légère décrue – l'année suivante et 97 milliards l'année d'après. On est ensuite passé à 92,1 milliards en 2016 et à 95,4 milliards en 2017 ! Cela ne peut pas continuer ainsi. On peut réduire les effectifs tout en assurant leur bonne gestion – autrement dit, en payant correctement nos fonctionnaires – , mais, si l'on entend maintenir les effectifs tout en payant mieux les fonctionnaires, alors, passez-moi l'expression, on est sûr de « se planter ». En cette matière, les observations à temps et à contretemps de la Cour me paraissent tout à fait bienvenues.</p><p>Quant à la dette de l'État, elle progresse, grosso modo, à proportion du déficit annuel, pour atteindre près de 1 700 milliards d'euros à la fin de 2017. Sur ce point encore, les rappels à temps et à contretemps de la Cour sont fort utiles. On ne peut se borner à envisager la simple hypothèse d'une remontée des taux d'intérêt : ils remonteront de toute façon et commencent déjà à le faire ; la seule question est de savoir à quelle vitesse ils le feront. Et compte tenu de l'incidence que cela aura dans les prochaines années, le pire poste, au sein du Gouvernement, sera de nouveau celui de ministre des finances, confronté à ses collègues qui lui expliquent qu'ils n'ont jamais assez, réticents qu'ils sont à s'interroger sur l'efficacité des dépenses publiques. C'est précisément cette question que la Cour des comptes, le président de la commission des finances et nombre de collègues en son sein s'efforcent de soulever : quelle est l'efficacité de ces dépenses, les plus élevées du monde occidental, au regard d'un résultat qui n'est pas le meilleur en termes de service public ? Plusieurs exemples, y compris de grands services publics, l'illustrent.</p><p>Je veux dire un mot également des dépenses fiscales. Peut-on envisager une politique intelligente, à leur sujet, lorsqu'elles atteignent le nombre de 457 ? J'avais dit au ministre des finances du précédent gouvernement qu'il ne tenait rien en ce domaine. Il l'avait alors nié, et pourtant les chiffres sont là. Bref, on ne peut conduire une politique intelligente sur ces dépenses. Rêver, comme certains aiment à le faire, d'un grand colloque sur 457 mesures est une illusion. Pour agir rapidement, il y a une première technique, idiote mais très efficace : une réduction globale de 10 %. Cela ne ferait d'ailleurs aucun drame : l'avantage d'une telle décision est de garder tous les chiens dans la niche, dès lors qu'ils sont tous logés à la même enseigne.</p>","nb_mots":1396,"nom":"NULL","parlementaire":"Charles de Courson","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339145","didascalie":"Sourires","groups":"","parlementaire_groupe_norme":"UAI","ton":"positif","groupes":[""],"nb_cars":7989,"nb_excl":3,"nb_qust":2,"nb_phrs":38,"nb_mwbp":210.23684210526315,"interruption":true},{"id":"286310","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"390","intervention":"<p>Je parlais de stratégie intelligente. Lorsqu'un gouvernement a demandé une évaluation aux corps d'inspection, en avons-nous tenu compte, mes chers collègues ? Honnêtement, je le demande à ceux d'entre nous qui siégeaient sur ces bancs à l'époque – même s'il n'en reste plus beaucoup – , la réponse est non. Le problème, donc, est de définir la méthode par laquelle on entend réduire la dépense fiscale.</p><p>Pour terminer, je veux revenir sur les idées que vous avez avancées, monsieur le Premier président. D'un éventuel projet de loi de financement des collectivités territoriales, nous discuterons dans le cadre de la réforme constitutionnelle, la délégation aux collectivités territoriales ayant adopté à l'unanimité des collègues présents, toutes tendances politiques confondues, un amendement à ce sujet – n'est-ce pas, madame Pires Beaune ?</p><p>En deuxième lieu, vous avez développé l'idée de mieux articuler l'action de la Cour des comptes aux procédures d'élaboration : bien sûr ! Mais aussi au semestre européen, puis au débat d'orientation budgétaire, puis à la loi de finances : il serait bon qu'à chacune de ces étapes nous disposions avec un peu d'avance – au moins quelques jours – de l'analyse de la Cour.</p><p>Enfin, pour ce qui est de revenir à l'orthodoxie budgétaire, je suis un orthodoxe et je le resterai jusqu'à ma mort. Monsieur le Premier président, il faut revenir aux saints principes : unité, universalité, annualité, spécialité ; et là, nous commencerons à y voir un peu plus clair.</p><p>Merci, monsieur le Premier président, à vous-même et, à travers vous, à tous vos collègues d'aider la représentation nationale à reprendre les finances publiques en main !</p>","nb_mots":287,"nom":"NULL","parlementaire":"Charles de Courson","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339145","groupes":["UAI"],"nb_cars":1700,"nb_excl":2,"nb_qust":2,"nb_phrs":7,"nb_mwbp":242.85714285714286,"interruption":false},{"id":"286311","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"400","intervention":"<p>Très bien !</p>","nb_mots":4,"nom":"NULL","parlementaire":"Fabrice Le Vigoureux","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339563","groupes":["LREM"],"nb_cars":18,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":18,"interruption":true},{"id":"286312","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"410","intervention":"<p>Monsieur le député, merci de respecter dans la mesure du possible votre temps de parole, aussi important à maîtriser que les finances publiques.</p>","nb_mots":25,"nom":"NULL","parlementaire":"François de Rugy","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339522","groupes":["présidence"],"nb_cars":151,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":151,"interruption":false},{"id":"286313","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"didascalie","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"420","intervention":"<p>Monsieur le député, merci de respecter dans la mesure du possible votre temps de parole, aussi important à maîtriser que les finances publiques.</p>","nb_mots":25,"nom":"NULL","parlementaire":"François de Rugy","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339522","didascalie":"Rires et applaudissements sur divers bancs","groups":"","parlementaire_groupe_norme":"LREM","ton":"positif","groupes":[""],"nb_cars":151,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":151,"interruption":true},{"id":"286314","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"430","intervention":"<p>La parole est à Mme Valérie Rabault.</p>","nb_mots":9,"nom":"NULL","parlementaire":"François de Rugy","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339522","groupes":["présidence"],"nb_cars":43,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":43,"interruption":false},{"id":"286315","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"440","intervention":"<p>Monsieur le président, monsieur le président de la commission des finances, monsieur le rapporteur général, monsieur le Premier président de la Cour des comptes, mes chers collègues, cette session consacrée à l'évaluation des politiques publiques débute par les constats de la Cour des comptes, toujours éclairants ; la Cour est évidemment dans son rôle lorsqu'elle pointe les faiblesses de la gestion publique.</p><p>Il serait toutefois intéressant de resituer la gestion 2017 dans une perspective plus large. Permettez-moi donc de soulever ici quelques-unes des questions qui le permettent.</p><p>Première question : sous le quinquennat qui a duré de 2012 à 2017, y a-t-il eu, oui ou non, une meilleure maîtrise de la dépense publique ?</p>","nb_mots":123,"nom":"NULL","parlementaire":"Valérie Rabault","sexe":"F","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339524","groupes":["NG"],"nb_cars":745,"nb_excl":0,"nb_qust":1,"nb_phrs":2,"nb_mwbp":372.5,"interruption":false},{"id":"286316","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"450","intervention":"<p>Ça…</p>","nb_mots":3,"nom":"NULL","parlementaire":"Charles de Courson","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339527","groupes":["UAI"],"nb_cars":10,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":10,"interruption":false},{"id":"286317","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"460","intervention":"<p>J'ai dit « meilleure », mon cher collègue.</p><p>Pour répondre à cette question, permettez-moi quelques comparaisons. Entre 2002 et 2007, la dépense publique – toutes administrations publiques confondues : État, administrations de sécurité sociale, collectivités locales – a augmenté chaque année de 35 milliards d'euros en moyenne. Entre 2007 et 2012, elle a augmenté chaque année de 34 milliards d'euros en moyenne. Entre 2012 et 2017, elle a augmenté chaque année de 19 milliards d'euros en moyenne, c'est-à-dire deux fois moins que pendant les deux quinquennats précédents.</p>","nb_mots":94,"nom":"NULL","parlementaire":"Valérie Rabault","sexe":"F","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339528","groupes":["NG"],"nb_cars":584,"nb_excl":0,"nb_qust":0,"nb_phrs":4,"nb_mwbp":146,"interruption":false},{"id":"286318","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"470","intervention":"<p>Et l'inflation ? Il faut raisonner en volume !</p>","nb_mots":10,"nom":"NULL","parlementaire":"Charles de Courson","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339530","groupes":["UAI"],"nb_cars":53,"nb_excl":1,"nb_qust":1,"nb_phrs":2,"nb_mwbp":26.5,"interruption":true},{"id":"286319","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"480","intervention":"<p>M. de Courson signale l'inflation, mais cela vaut même compte tenu de celle-ci. Il faut aussi considérer les euros sonnants et trébuchants : cela fait du bien, y compris quand on parle de finances publiques.</p><p>Quoi qu'il en soit, c'est une rupture inédite, et je regrette que la Cour n'ait pas jugé utile de le mentionner.</p><p>Deuxième question : sous le quinquennat 2012-2017, l'évolution de la dépense publique a-t-elle été inférieure ou supérieure à la création de richesse supplémentaire ? Car au fond, ce qui compte, en matière de finances publiques, est moins d'avoir un débat idéologique pour déterminer si la dépense publique est bonne ou non que d'étudier la soutenabilité de cette dépense : augmente-t-elle plus vite que la création de richesse ?</p><p>Sur ce point également, permettez-moi de procéder à quelques comparaisons.</p><p>Entre 2007 et 2012, la dépense publique a augmenté en moyenne de 3,2 % par an, contre 1,44 % de richesse supplémentaire chaque année, soit presque deux points d'écart. Entre 2012 et 2017, elle a augmenté en moyenne de 1,74 % par an. Dans le même temps, notre richesse – mesurée en volume, plus l'inflation – a crû de 1,89 % en moyenne par an. Tout le monde conviendra que 1,89 est supérieur à 1,74. Il s'agit donc là d'une autre rupture inédite : la dépense publique a moins augmenté que notre capacité à créer de la richesse supplémentaire – je parle bien de richesse supplémentaire. Là encore, permettez-moi, monsieur le Premier président, de regretter que cette rupture majeure ne figure nulle part dans le rapport de la Cour des comptes.</p><p>Troisième question : oui ou non, les engagements de créations de postes dans les secteurs prioritaires ont-ils été tenus ? Sur ce point, je vous remercie, monsieur le Premier président : dans son rapport, la Cour apporte des réponses très précises et très claires, …</p>","nb_mots":331,"nom":"NULL","parlementaire":"Valérie Rabault","sexe":"F","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339531","groupes":["NG"],"nb_cars":1871,"nb_excl":0,"nb_qust":3,"nb_phrs":8,"nb_mwbp":233.875,"interruption":false},{"id":"286320","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"490","intervention":"<p>Sur le premier point aussi, madame !</p>","nb_mots":8,"nom":"Didier Migaud","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"Premier président de la Cour des comptes","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339537","groupes":["gouvernement"],"nb_cars":43,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":43,"interruption":true},{"id":"286321","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"500","intervention":"<p>… dont j'espère qu'elles vont clore une fois pour toutes le débat que certains ouvrent ici ou là sur le sujet. Vous avez rappelé ce qu'il en est concernant l'enseignement scolaire. Le rapport contient également un graphique très éclairant sur la police, la gendarmerie et la justice et indique : « la hausse des schémas d'emplois s'est poursuivie pour les ministères de la justice et de l'intérieur. Les ouvertures de postes prévues suite aux attentats de 2015 (dernière tranche de recrutement des plans de lutte antiterrorisme PLAT 1 et 2) ont été réalisées ».</p><p>Quatrième question : tous les ministères utilisent-ils, oui ou non, tous les crédits qui leur sont alloués ? Sur ce point, les notes d'exécution budgétaire que vous publiez sont éclairantes, comparant dans un graphique le budget voté en loi de finances initiale et son exécution. Dans le rapport global, nous gagnerions à disposer d'un classement des ministères en fonction de leur consommation plus ou moins conforme à la loi de finances initiale de l'argent qui leur est alloué par le Parlement.</p><p>À ce sujet, je me pose tout de même des questions sur le ministère de la justice. En 2017, son budget, en exécution, correspond à 95 % du montant voté en loi de finances initiale, contre 98 % en 2016. Et si l'on regarde les chiffres plus en détail, on s'aperçoit que, pour la pénitentiaire, un secteur à propos duquel beaucoup d'engagements ont été pris, cette exécution n'est que de 91 %.</p><p>Au total, l'exécution 2017 ne résout sans doute pas toutes les difficultés, nous en sommes bien conscients. Mais elle clôt un cycle de cinq ans qui a représenté une vraie rupture. Pendant ces cinq ans, le rythme de croissance de la dépense publique a été divisé par deux et il a été inférieur à celui de notre création de richesse supplémentaire.</p>","nb_mots":323,"nom":"NULL","parlementaire":"Valérie Rabault","sexe":"F","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339538","groupes":["NG"],"nb_cars":1821,"nb_excl":0,"nb_qust":1,"nb_phrs":9,"nb_mwbp":202.33333333333334,"interruption":false},{"id":"286322","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"didascalie","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"510","intervention":"<p>… dont j'espère qu'elles vont clore une fois pour toutes le débat que certains ouvrent ici ou là sur le sujet. Vous avez rappelé ce qu'il en est concernant l'enseignement scolaire. Le rapport contient également un graphique très éclairant sur la police, la gendarmerie et la justice et indique : « la hausse des schémas d'emplois s'est poursuivie pour les ministères de la justice et de l'intérieur. Les ouvertures de postes prévues suite aux attentats de 2015 (dernière tranche de recrutement des plans de lutte antiterrorisme PLAT 1 et 2) ont été réalisées ».</p><p>Quatrième question : tous les ministères utilisent-ils, oui ou non, tous les crédits qui leur sont alloués ? Sur ce point, les notes d'exécution budgétaire que vous publiez sont éclairantes, comparant dans un graphique le budget voté en loi de finances initiale et son exécution. Dans le rapport global, nous gagnerions à disposer d'un classement des ministères en fonction de leur consommation plus ou moins conforme à la loi de finances initiale de l'argent qui leur est alloué par le Parlement.</p><p>À ce sujet, je me pose tout de même des questions sur le ministère de la justice. En 2017, son budget, en exécution, correspond à 95 % du montant voté en loi de finances initiale, contre 98 % en 2016. Et si l'on regarde les chiffres plus en détail, on s'aperçoit que, pour la pénitentiaire, un secteur à propos duquel beaucoup d'engagements ont été pris, cette exécution n'est que de 91 %.</p><p>Au total, l'exécution 2017 ne résout sans doute pas toutes les difficultés, nous en sommes bien conscients. Mais elle clôt un cycle de cinq ans qui a représenté une vraie rupture. Pendant ces cinq ans, le rythme de croissance de la dépense publique a été divisé par deux et il a été inférieur à celui de notre création de richesse supplémentaire.</p>","nb_mots":323,"nom":"NULL","parlementaire":"Valérie Rabault","sexe":"F","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339538","didascalie":"Applaudissements sur les bancs des groupes NG et GDR","groups":"GDR|NG","parlementaire_groupe_norme":"NG","ton":"neutre","groupes":["GDR","NG"],"nb_cars":1821,"nb_excl":0,"nb_qust":1,"nb_phrs":9,"nb_mwbp":202.33333333333334,"interruption":true},{"id":"286323","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"520","intervention":"<p>Très bien !</p>","nb_mots":4,"nom":"NULL","parlementaire":"Émilie Cariou","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339564","groupes":["LREM"],"nb_cars":18,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":18,"interruption":true},{"id":"286325","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"540","intervention":"<p>La parole est à M. Éric Coquerel.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339544","groupes":["présidence"],"nb_cars":40,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":40,"interruption":false},{"id":"286326","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"550","intervention":"<p>Monsieur le président, monsieur le Premier président de la Cour des comptes, monsieur le président de la commission, monsieur le rapporteur, chers collègues, le rapport de la Cour des comptes que nous examinons est riche d'enseignements.</p><p>L'ancienne majorité a voté un budget d'austérité, que la majorité actuelle a nettement aggravé par des décrets d'annulation pris en juillet 2017, puis par la loi de finances initiale pour 2018.</p><p>Sur le rapport en lui-même, les chiffres de la Cour démontrent l'ampleur de l'écart entre le budget exécuté en 2017 et ce qui était prévu en loi de finances initiale. Ce sont de véritables coups de rabot qu'ont subi certaines missions dans leur exécution, sans que l'on comprenne très bien, d'ailleurs, les priorités qui en ont décidé : une réduction de 2,9 % pour la mission « Écologie », soit une baisse de plus de 222 millions d'euros en exécution, à l'heure où le climat est une cause primordiale au niveau national et international ; de 4,7 % pour la mission « Sécurités » ; de 4,5 % pour l'aide publique au développement ; et de 4,1 % pour la justice. En outre, la Cour note que les dépenses d'investissement de l'État sont en baisse de 7,1 % par rapport aux prévisions de la loi de finances initiale, du fait des annulations de juillet, décidées par l'actuel gouvernement.</p><p>Ces annulations ont en réalité servi à financer, nous dit-on, d'autres missions qui avaient été sous-évaluées en loi de finances initiale. En d'autres termes, la majorité précédente a bricolé et l'actuelle rabote d'un programme à l'autre. Les annulations s'élèvent en tout à 5 milliards d'euros, ce qui représente un record depuis l'entrée en vigueur de la loi organique relative aux lois de finances, en 2001.</p><p>Mais le problème que pose cette exécution n'est pas seulement économique ou comptable : il est bel et bien démocratique – ce que la Cour des comptes note, d'ailleurs. En effet, la partie du budget exécutée par le Gouvernement est encore plus austère que ce qui avait été voté par la précédente majorité. La Cour des comptes dénonce d'ailleurs la manière dont le Gouvernement a choisi d'exécuter la fin de l'exercice, par décrets d'annulation plutôt que par une loi de finances rectificative présentée au Parlement. Pourquoi ce choix ? Par peur du débat ? C'est à nos yeux une atteinte très grave – une de plus – portée au rôle du Parlement dans le contrôle de l'action budgétaire.</p><p>En plus, on a un peu l'impression que l'on se moque de nous : l'exposé des motifs du projet de loi de règlement donne toujours une explication détaillée concernant les ouvertures de crédits, mais généralement aucune sur les annulations. Le Parlement n'est donc pas correctement informé des raisons qui ont conduit à ces annulations, lesquelles constituent, je le répète, un record.</p><p>Mais ces pratiques budgétaires antidémocratiques ne sont pas les seules pointées par la Cour des comptes.</p><p>Par exemple, il est impossible à l'heure actuelle de mesurer les crédits nouveaux affectés au programme d'investissements d'avenir – PIA – , qui obéissent à des modalités de gestion dérogatoires. Les crédits du budget général sont d'abord versés à des opérateurs ; le financement des projets intervient ensuite, et en dehors du cadre budgétaire. Cela ne garantit pas une bonne traçabilité des montants investis et, surtout, des crédits nouveaux réellement affectés à l'investissement.</p><p>De plus, la Cour des comptes dénonce le recours à des fonds sans personnalité juridique, comme le fonds d'aide à l'innovation ou l'enveloppe spéciale de transition énergétique. Ces fonds sont une source d'opacité et un moyen de contourner les règles de spécialité et de sincérité budgétaire pour soustraire l'examen de ces crédits au Parlement, c'est-à-dire à la représentation nationale.</p><p>Enfin – et ce n'est pas un petit morceau – , la Cour des comptes épingle des dépenses fiscales en hausse permanente et échappant à tout contrôle. Le montant des niches fiscales a atteint 93 milliards d'euros pour l'année 2017, soit 5,4 milliards de plus qu'en 2016. Il est temps de mettre un coup de balai dans les niches les plus inutiles et dont l'objet est souvent détourné : le crédit d'impôt pour la compétitivité et l'emploi, ou CICE – j'y reviendrai – , le crédit d'impôt recherche, les niches dites Copé ou Pinel, le dispositif Scellier – autant de gouffres financiers pour l'État, donc pour la collectivité, alors que, je le répète, elles sont inutiles.</p><p>Si nous ne partageons évidemment pas l'avis général de la Cour des comptes, qui demande toujours plus de coups de rabot au nom du contrôle des déficits, elle pointe de graves irrégularités de gestion dans l'exécution budgétaire, à propos desquelles nous pouvons la rejoindre.</p><p>Ce budget a été à l'image de la politique du gouvernement actuel comme du précédent : sévère avec les uns – la quasi-totalité de la population – , généreux avec les autres, les plus riches – de ce point de vue, la loi de finances pour 2018 a atteint un record.</p><p>Si les transferts aux collectivités territoriales ont été violemment rabotés – de 3 milliards d'euros – , les bénéficiaires du CICE ont pu se gorger un an de plus d'aides financières sans aucun résultat. Le CICE a en effet coûté plus de 15 milliards d'euros en 2017, soit une hausse de plus de 2,1 milliards d'euros par rapport à l'année précédente, alors que, on le sait très bien, l'étude la plus optimiste commandée par le ministère du travail a conclu à la préservation de 100 000 emplois au maximum, quand le MEDEF en promettait un million.</p><p>L'autre enseignement que l'on peut tirer du rapport de la Cour des comptes est que les deux gouvernements ont bénéficié d'un contexte économique international extrêmement favorable, mais ont finalement décidé de ne pas en faire profiter la majorité de la population.</p><p>Avec un taux de croissance de 2,2 %, ce sont 5,5 milliards de recettes fiscales supplémentaires qui sont rentrées dans les caisses de l'État, sans que personne n'en voie la couleur, sauf quelques riches privilégiés. Et pour cause : vous l'assumez, vous avez décidé d'utiliser ces recettes pour améliorer d'abord le solde budgétaire, conformément aux injonctions de Bruxelles.</p><p>Cette croissance ne doit donc rien à la politique de ce gouvernement, ni à celle du précédent, mais tout à un environnement économique mondial très favorable. En 2017, la croissance mondiale était ainsi de 3,7 % et celle de la zone euro de 2,5 %, tandis que le prix du baril de pétrole était encore très bas.</p><p>Le directeur de l'INSEE, que nous avons auditionné en commission, a d'ailleurs confirmé que nous ne retrouverions pas en 2018 la croissance de 2017 et que le ralentissement avait malheureusement déjà commencé. Nous sommes plus proches aujourd'hui de la prochaine crise financière que d'une relance durable de l'activité. Le différentiel toujours plus marqué entre l'économie réelle et l'économie financière, qui avait annoncé la crise des subprimes en 2008, est un indicateur qui nous fait craindre le pire pour les mois ou les années à venir. Car il y a de quoi avoir peur, vu l'importance des coups de rabot qui ont été opérés, si, malgré les 5,5 milliards d'euros de recettes supplémentaires, les recettes sont finalement plus basses que prévu du fait du ralentissement de la croissance.</p><p>Nous constatons déjà un ralentissement de la consommation en 2017 : elle passe d'une croissance de 2,1 % en 2016 à 1 % à peine. Et le ralentissement va se poursuivre en 2018 : toujours selon l'INSEE, la consommation des ménages a déjà reculé de 1,9 % en janvier. Au premier trimestre, le chômage est reparti à la hausse, augmentant de 0,3 %. La confiance dans les entreprises, elle, est en baisse, non seulement en France mais dans toute la zone euro, ce qui témoigne certainement de l'inversion en cours de la situation économique.</p><p>Mais, vu la politique du Gouvernement, qui attaque le pouvoir d'achat des plus modestes en augmentant la CSG, on peut raisonnablement s'inquiéter de l'effet de ce ralentissement sur la consommation populaire et sur la croissance en 2018, laquelle est déjà retombée à 0,2 % au premier trimestre, contre 0,7 % au trimestre précédent. De plus, la politique fiscale du Gouvernement décidée à la fin de l'année 2017 aggravera cette situation : c'est, pour reprendre votre expression, monsieur le Premier président, de l'eau versée dans le tonneau des Danaïdes – je parle des milliards et des milliards d'euros donnés aux plus riches des actionnaires, qui ne servent en général qu'à la spéculation, et non pas, malheureusement, à relancer le pouvoir d'achat de tous.</p><p>Nous proposons une autre voie face au grand nombre de ceux qui, sur les bancs de cette assemblée, défendent une politique de l'offre toujours délétère, qui nous inquiète grandement. Je crains que la loi de règlement n'aggrave la situation et n'ait un effet dévastateur, si la situation économique se détériore dans les mois à venir, en termes d'activité économique et de puissance de feu de la dépense publique qui risque d'être éteinte, alors même qu'elle a évité la récession dans la période précédente, quand le marché privé était atone.</p><p>Ce Printemps de l'évaluation annonce, je le crains, un hiver rigoureux et prouve, une fois de plus, la nécessité de changer radicalement de politique et de redistribuer ce « pognon de dingue », pour reprendre l'expression célèbre d'un noctambule, que nous coûte la finance, à tous ceux qui produisent les richesses dans ce pays et dont le pouvoir d'achat serait ô combien utile pour relancer l'économie de manière pérenne.</p>","nb_mots":1695,"nom":"NULL","parlementaire":"Éric Coquerel","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339545","groupes":["LFI"],"nb_cars":9639,"nb_excl":0,"nb_qust":2,"nb_phrs":27,"nb_mwbp":357,"interruption":false},{"id":"286327","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"560","intervention":"<p>La parole est à M. Stéphane Peu.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339591","groupes":["présidence"],"nb_cars":39,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":39,"interruption":false},{"id":"286328","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"570","intervention":"<p>Monsieur le président, monsieur le Premier président de la Cour des comptes, monsieur le président de la commission des finances, monsieur le rapporteur général, mes chers collègues, je souhaiterais, dans un premier temps, remercier M. Migaud, ainsi que l'ensemble des services de la Cour des comptes, pour cette présentation. Que l'on puisse aujourd'hui s'exprimer et échanger sur les différents éléments de ce rapport est plutôt positif. À vrai dire, pour bénéficier d'un panorama aussi complet que possible du pays et rééquilibrer l'irruption, en quelque sorte, de la Cour des comptes dans nos travaux, nous pourrions appliquer la même méthode à d'autres publications, en invitant les responsables des organismes publics concernés. Pourquoi, mes chers collègues, ne pas inviter, par exemple, l'INSEE, qui vient de publier un rapport très intéressant et particulièrement fourni sur les revenus et le patrimoine des ménages portant sur les années 1998 à 2015 ? Au-delà de la situation comptable et budgétaire de notre pays, il y a lieu d'être pleinement informés de la situation sociale de la France. Les deux sujets sont d'ailleurs intimement liés, puisque les politiques budgétaires et fiscales, que nous décidons dans cet hémicycle, ont des conséquences très concrètes sur l'évolution des inégalités.</p><p>Je vous donnerai deux exemples en guise d'illustration : en mettant en place le prélèvement forfaitaire unique à 30 % sur les revenus du capital, comme la majorité l'a fait dans le cadre du budget 2018, il est très probable que cette mesure, de 2 milliards d'euros a minima, bénéficie quasi exclusivement aux plus aisés, renforçant ainsi les inégalités de revenus dans notre pays ; s'agissant des aides fiscales à l'investissement locatif, depuis les années quatre-vingt-dix, notre pays multiplie les dispositifs d'exonération fiscale en vue d'accroître le secteur du logement locatif privé et de soutenir l'activité de construction. Se sont ainsi succédé le « Périssol », le « Besson », le « Robien », le « Scellier », le « Duflot » et enfin le « Pinel ». Les parlementaires communistes se sont élevés contre ces dispositifs à maintes reprises et se sont battus pour que la lumière soit faite sur ces « dépenses fiscales », pour reprendre le langage financier qu'il convient d'employer aujourd'hui à propos de ces exonérations.</p><p>La Cour des comptes a mené, en ce début d'année, une enquête sur les dépenses fiscales consenties entre 2009 et 2016 en faveur de l'investissement locatif des ménages. Les conclusions de cette enquête doivent nous alerter et nous conduire à prendre les décisions qui s'imposent. Selon la Cour des comptes, ces dépenses fiscales s'avèrent particulièrement coûteuses au regard de leur efficacité, sans parler de leur effet spéculatif sur les prix de l'immobilier. Elles ont coûté 1,7 milliard d'euros en 2015, mais il est indispensable d'aller au-delà de ce coût annuel et de prendre en compte leur coût générationnel. La note est alors particulièrement salée ! Pour le « Scellier », c'est 3,9 milliards d'euros, pour le « Pinel », la bagatelle de 7,4 milliards d'euros !</p><p>Nous sommes là, vous en conviendrez, dans un tout autre ordre de grandeur, d'autant plus que, si l'on s'arrête un instant sur les bénéficiaires de ces ristournes fiscales, on s'aperçoit très vite qu'il s'agit tout simplement des ménages aux revenus élevés, voire très élevés. Près du quart des ménages bénéficiaires appartiennent à la tranche d'imposition comprise entre 71 000 euros et 151 000 euros, quand ceux-ci ne représentent que 2,3 % des foyers imposés. Nous avons donc des dispositifs particulièrement coûteux et qui bénéficient, pour l'essentiel, aux plus aisés de notre pays, en aggravant un peu plus les inégalités au sein de notre population.</p><p>Ces dispositifs sont-ils, à tout le moins, efficaces en termes de construction de logements locatifs et de soutien à l'activité de construction ? Le doute est plus que justifié. Si la Cour des comptes regrette, comme nous, que les enquêtes économiques sur ce sujet soient si peu nombreuses, elle reconnaît tout de même que les opérateurs privés – les constructeurs, les promoteurs ou les banques – ont intégré dans leurs stratégies la pérennité de ces aides, et sont totalement « accros » à ces produits. La Cour observe que, en comparaison, d'autres dépenses publiques permettaient, à volume égal, d'augmenter plus durablement le parc de logements dans notre pays.</p><p>Mes chers collègues, cette situation est anormale. Au lendemain des discussions sur le projet de loi ELAN, dont la poutre maîtresse était l'affaiblissement du secteur des habitations à loyer modéré, que le Gouvernement et la majorité trouvent trop coûteux, ce rapport doit être pris au sérieux et nous obliger à changer de direction. Cette réflexion doit également s'élargir à l'ensemble des dépenses fiscales, et bien au-delà des seuls crédits d'impôt relatifs au logement. Certains ici n'ont de cesse d'entretenir la mythologie d'un pays qui serait dans une forme de dépendance à l'égard de la dépense publique. Nous le redisons : ces affirmations sont inexactes, car elles partent du présupposé que la dépense publique représente le mal absolu, alors qu'elle a pour objet de répondre aux besoins quotidiens de nos concitoyens, en termes de mobilité, de protection sociale ou de soutien public au tissu économique. Ces dépenses tentent de faire vivre notre devise républicaine.</p><p>Beaucoup ici vont tirer à boulets rouges sur la hausse des dépenses publiques constatée en 2017. Mais pourquoi ont-elles augmenté ? Notamment parce qu'il y a eu des recrutements d'enseignants au sein de l'éducation nationale. Qui peut me dire ici qu'il considère ces recrutements comme illégitimes et injustifiés, quand les besoins sur nos territoires sont massifs en la matière et que notre démographie est positive ? Un rapport parlementaire vient de constater à quel point un enfant de la Seine-Saint-Denis, d'où je suis élu, était moins bien doté en enseignants que n'importe quel autre enfant ailleurs sur le territoire national et qu'il subsistait de criantes disparités en matière d'effectifs d'enseignants.</p><p>En réalité, si notre pays est « accro » à quelque chose, c'est bien à ces dépenses fiscales, qui ont flambé ces quinze dernières années, et même littéralement explosé ces cinq dernières années. Elles se chiffraient ainsi à 93 milliards d'euros en 2017. Pour avoir un ordre de grandeur, cela représente l'équivalent des budgets de l'éducation nationale, de la sécurité et de la culture cumulés ! Cela mériterait, de notre point de vue, une évaluation précise. Quels sont les effets de ces crédits d'impôts ? Qui en sont les bénéficiaires, qu'il s'agisse d'entreprises ou de particuliers ? Quelles en sont les contreparties sociales ? Une revue de ces crédits d'impôts s'impose, depuis une véritable évaluation de leurs effets, notamment en termes d'impact sur les inégalités, jusqu'à leur remise en cause. Il y va de l'égalité entre nos concitoyens. Il y va de la justice fiscale. Il y va de nos équilibres budgétaires. Il y va aussi de l'efficacité de nos politiques publiques.</p><p>Pour conclure, mes chers collègues, s'il y aurait beaucoup à dire sur de nombreux points de ce rapport de la Cour des comptes et, plus généralement, sur la situation budgétaire de notre pays, je m'attarderai sur trois éléments en particulier. D'abord un constat : alors qu'il s'agit de la fiscalité la plus injuste socialement, frappant plus durement les moins aisés, la TVA représente plus de 50 % des recettes fiscales de notre budget. La justice fiscale dans notre pays n'est donc pas au rendez-vous. Ensuite, une interrogation : la contribution à l'Union européenne est inférieure de 2,3 milliards d'euros à la loi de finances initiale pour 2017. Pourquoi une telle sous-utilisation ? Les procédures sont-elles trop complexes pour que les acteurs – je pense aux collectivités et aux associations – se saisissent des fonds disponibles en matière de cohésion sociale et territoriale ? Enfin, une remarque de forme portant sur votre rapport, monsieur le Premier président : trente-huit pages sur les recettes et soixante-deux sur les dépenses publiques. N'existe-t-il pas, selon vous, des marges pour rééquilibrer ce rapport, afin de nous attarder sur les recettes publiques ? C'est, de notre point de vue, aussi comme cela que l'on fait un budget, et, en matière de recettes publiques, nous avons des propositions à vous faire.</p>","nb_mots":1424,"nom":"NULL","parlementaire":"Stéphane Peu","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339592","groupes":["GDR"],"nb_cars":8483,"nb_excl":3,"nb_qust":10,"nb_phrs":46,"nb_mwbp":184.41304347826087,"interruption":false},{"id":"286329","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"580","intervention":"<p>Très bien !</p>","nb_mots":4,"nom":"NULL","parlementaire":"Christine Pires Beaune","sexe":"F","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339601","groupes":["NG"],"nb_cars":18,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":18,"interruption":true},{"id":"286330","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"590","intervention":"<p>La parole est à Mme Amélie de Montchalin.</p>","nb_mots":10,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339602","groupes":["présidence"],"nb_cars":48,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":48,"interruption":false},{"id":"286331","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"600","intervention":"<p>Monsieur le président, monsieur le Premier président de la Cour des comptes, monsieur le président de la commission des finances, monsieur le rapporteur général, mes chers collègues, mon intervention ne sera pas un commentaire de plus du tableau qu'ont dressé la Cour des comptes et mes collègues de l'exécution du budget de l'année 2017, mais plutôt une projection sur le présent et notre avenir. Je souhaiterais en effet concentrer mon intervention sur les dix recommandations faites à la fin de votre rapport, monsieur le Premier président.</p><p>Certaines d'entre elles me semblent essentielles pour rendre encore plus utile et efficace le travail complémentaire que mènent nos deux institutions, et surtout pour ne pas répéter les erreurs des exercices précédents, qui tiennent finalement pour l'essentiel à un défaut de suivi et d'évaluation des budgets que nous votons. C'est tout l'objet et le sens de ce Printemps de l'évaluation, mené par les députés de la commission des finances. Pour la première fois, cher président de la commission, cher rapporteur général, chers collègues, nous avons réussi à avoir un échange rationnel et significatif avec les ministres sur l'exécution de leurs budgets. Ce véritable échange sur l'efficacité et le sens des politiques publiques, plutôt qu'une bataille de chiffres qui finissait par devenir une abstraction d'experts, est essentiel, alors que chaque euro dépensé est bien réel et finance des politiques publiques qui le sont tout autant.</p><p>La troisième recommandation du rapport semble tout à fait cohérente avec l'esprit du travail parlementaire que nous voudrions créer ici. Vous demandez de détailler les méthodes et le processus de prévision pour chacun des principaux impôts, ainsi que le modèle de prévision utilisé. Nous le ferons partiellement dès le mois de septembre prochain, pour certains d'entre eux, puis progressivement en totalité, grâce à la création d'une agence d'évaluation parlementaire et de son unité de chiffrage, soutenue notamment par mes collègues Jean-Noël Barrot et Jean-François Eliaou, avec l'aide d'économistes de laboratoires de référence en évaluation de politiques publiques. Vous demandez également de décomposer la prévision de chaque impôt, en fonction de l'évolution de la base taxable, de l'impact du barème, du taux de recouvrement anticipé et, si possible, des effets de comportement. C'est de nouveau l'une des tâches d'évaluation économique que nous donnerons progressivement à notre agence d'évaluation parlementaire, qui sera bien entendu transpartisane.</p><p>Les cinquième et sixième recommandations, souvent reformulées – je souhaite insister sur ce point – , nous semblent incontournables. Elles concernent les dépenses fiscales, qui ont fait l'objet, devant notre commission, lors du Printemps de l'évaluation, d'engagements clairs de la part du ministre de l'action et des comptes publics. Il est extrêmement urgent de préciser les objectifs auxquels participent les dépenses fiscales rattachées au programme et de justifier le coût des plus significatives. La réalisation, pendant la période de la loi de programmation des finances publiques, d'une évaluation exhaustive des dépenses fiscales s'impose.</p><p>Le Parlement devra, bien sûr, avoir toute sa part dans cet exercice ; mais c'est un objectif clé dont doit se saisir rapidement le pouvoir exécutif. C'est en effet le principal noeud d'héritage et de responsabilité de tous les exercices budgétaires, celui qui révèle le plus les erreurs récurrentes que je citais au début de mon propos. Avec un coût estimé à près de 93 milliards pour 2017, en accélération exponentielle lors du précédent quinquennat, et des dépassements continus au cours des exercices 2015, 2016 et 2017, qui ne se sont que très peu traduits par des mesures d'ajustement, c'est même un sujet urgent du budget qui vient.</p><p>L'héritage est très lourd, et nous avons vu, lors des commissions d'évaluation des politiques publiques des ministères, à quel point il était parfois difficile de retracer le sens et les objectifs précis de politiques publiques qui ont appelé en leur temps à la création d'une dépense fiscale. Ce devoir d'inventaire, monsieur le premier président, il nous semble nécessaire de le réaliser de manière urgente.</p><p>L'article 20 de la loi de programmation des finances publiques 2018-2022 nous a donné pour l'avenir un mécanisme de responsabilité – une limitation de quatre ans pour toute nouvelle dépense fiscale – , et nous pouvons désormais fixer à toute nouvelle dépense fiscale une échéance d'évaluation, afin d'en juger la pertinence avant d'en proposer la reconduction ou la suppression éventuelle. Saisissons cette occasion pour maîtriser et redonner du sens à des dépenses qui n'en avaient plus.</p><p>Par ailleurs, et plus globalement, il faut que nous nous penchions ensemble, exécutif et Parlement, sur le nécessaire suivi infra-annuel de toute notre évaluation, sur toutes les normes votées en loi de finances – vous y appelez d'ailleurs dans votre rapport. L'information du Parlement sur ce suivi doit être la plus claire et la plus transparente possible. Il y aura ainsi beaucoup de travail à chacun des printemps de l'évaluation des années qui viennent, car voter, évaluer et avoir le courage de réformer, telle est ici notre mission à tous.</p>","nb_mots":875,"nom":"NULL","parlementaire":"Amélie de Montchalin","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339603","groupes":["LREM"],"nb_cars":5326,"nb_excl":0,"nb_qust":0,"nb_phrs":18,"nb_mwbp":295.8888888888889,"interruption":false},{"id":"286332","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"didascalie","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"610","intervention":"<p>Monsieur le président, monsieur le Premier président de la Cour des comptes, monsieur le président de la commission des finances, monsieur le rapporteur général, mes chers collègues, mon intervention ne sera pas un commentaire de plus du tableau qu'ont dressé la Cour des comptes et mes collègues de l'exécution du budget de l'année 2017, mais plutôt une projection sur le présent et notre avenir. Je souhaiterais en effet concentrer mon intervention sur les dix recommandations faites à la fin de votre rapport, monsieur le Premier président.</p><p>Certaines d'entre elles me semblent essentielles pour rendre encore plus utile et efficace le travail complémentaire que mènent nos deux institutions, et surtout pour ne pas répéter les erreurs des exercices précédents, qui tiennent finalement pour l'essentiel à un défaut de suivi et d'évaluation des budgets que nous votons. C'est tout l'objet et le sens de ce Printemps de l'évaluation, mené par les députés de la commission des finances. Pour la première fois, cher président de la commission, cher rapporteur général, chers collègues, nous avons réussi à avoir un échange rationnel et significatif avec les ministres sur l'exécution de leurs budgets. Ce véritable échange sur l'efficacité et le sens des politiques publiques, plutôt qu'une bataille de chiffres qui finissait par devenir une abstraction d'experts, est essentiel, alors que chaque euro dépensé est bien réel et finance des politiques publiques qui le sont tout autant.</p><p>La troisième recommandation du rapport semble tout à fait cohérente avec l'esprit du travail parlementaire que nous voudrions créer ici. Vous demandez de détailler les méthodes et le processus de prévision pour chacun des principaux impôts, ainsi que le modèle de prévision utilisé. Nous le ferons partiellement dès le mois de septembre prochain, pour certains d'entre eux, puis progressivement en totalité, grâce à la création d'une agence d'évaluation parlementaire et de son unité de chiffrage, soutenue notamment par mes collègues Jean-Noël Barrot et Jean-François Eliaou, avec l'aide d'économistes de laboratoires de référence en évaluation de politiques publiques. Vous demandez également de décomposer la prévision de chaque impôt, en fonction de l'évolution de la base taxable, de l'impact du barème, du taux de recouvrement anticipé et, si possible, des effets de comportement. C'est de nouveau l'une des tâches d'évaluation économique que nous donnerons progressivement à notre agence d'évaluation parlementaire, qui sera bien entendu transpartisane.</p><p>Les cinquième et sixième recommandations, souvent reformulées – je souhaite insister sur ce point – , nous semblent incontournables. Elles concernent les dépenses fiscales, qui ont fait l'objet, devant notre commission, lors du Printemps de l'évaluation, d'engagements clairs de la part du ministre de l'action et des comptes publics. Il est extrêmement urgent de préciser les objectifs auxquels participent les dépenses fiscales rattachées au programme et de justifier le coût des plus significatives. La réalisation, pendant la période de la loi de programmation des finances publiques, d'une évaluation exhaustive des dépenses fiscales s'impose.</p><p>Le Parlement devra, bien sûr, avoir toute sa part dans cet exercice ; mais c'est un objectif clé dont doit se saisir rapidement le pouvoir exécutif. C'est en effet le principal noeud d'héritage et de responsabilité de tous les exercices budgétaires, celui qui révèle le plus les erreurs récurrentes que je citais au début de mon propos. Avec un coût estimé à près de 93 milliards pour 2017, en accélération exponentielle lors du précédent quinquennat, et des dépassements continus au cours des exercices 2015, 2016 et 2017, qui ne se sont que très peu traduits par des mesures d'ajustement, c'est même un sujet urgent du budget qui vient.</p><p>L'héritage est très lourd, et nous avons vu, lors des commissions d'évaluation des politiques publiques des ministères, à quel point il était parfois difficile de retracer le sens et les objectifs précis de politiques publiques qui ont appelé en leur temps à la création d'une dépense fiscale. Ce devoir d'inventaire, monsieur le premier président, il nous semble nécessaire de le réaliser de manière urgente.</p><p>L'article 20 de la loi de programmation des finances publiques 2018-2022 nous a donné pour l'avenir un mécanisme de responsabilité – une limitation de quatre ans pour toute nouvelle dépense fiscale – , et nous pouvons désormais fixer à toute nouvelle dépense fiscale une échéance d'évaluation, afin d'en juger la pertinence avant d'en proposer la reconduction ou la suppression éventuelle. Saisissons cette occasion pour maîtriser et redonner du sens à des dépenses qui n'en avaient plus.</p><p>Par ailleurs, et plus globalement, il faut que nous nous penchions ensemble, exécutif et Parlement, sur le nécessaire suivi infra-annuel de toute notre évaluation, sur toutes les normes votées en loi de finances – vous y appelez d'ailleurs dans votre rapport. L'information du Parlement sur ce suivi doit être la plus claire et la plus transparente possible. Il y aura ainsi beaucoup de travail à chacun des printemps de l'évaluation des années qui viennent, car voter, évaluer et avoir le courage de réformer, telle est ici notre mission à tous.</p>","nb_mots":875,"nom":"NULL","parlementaire":"Amélie de Montchalin","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339603","didascalie":"Applaudissements sur les bancs du groupe LaREM","groups":"LREM","parlementaire_groupe_norme":"LREM","ton":"neutre","groupes":["LREM"],"nb_cars":5326,"nb_excl":0,"nb_qust":0,"nb_phrs":18,"nb_mwbp":295.8888888888889,"interruption":true},{"id":"286333","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"620","intervention":"<p>Excellent !</p>","nb_mots":3,"nom":"NULL","parlementaire":"Jean-Noël Barrot","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339567","groupes":["MODEM"],"nb_cars":18,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":18,"interruption":true},{"id":"286334","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"630","intervention":"<p>La parole est à Mme Christine Pires Beaune.</p>","nb_mots":10,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339568","groupes":["présidence"],"nb_cars":50,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":50,"interruption":false},{"id":"286335","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"640","intervention":"<p>Monsieur le président, monsieur le premier président, monsieur le président de la commission des finances, monsieur le rapporteur général du budget, mes chers collègues, je tiens tout d'abord, monsieur le premier président, à vous remercier moi aussi pour la présentation du rapport de la Cour des comptes sur le budget de l'État en 2017, en commission des finances la semaine dernière et en séance aujourd'hui, et à insister sur la qualité des documents qui nous ont été fournis.</p><p>Comme je l'ai déjà souligné lors de votre audition par la commission des finances le 6 juin dernier, ce rapport se situe, sans surprise, dans le prolongement de l'audit mené par la Cour des comptes que vous nous aviez présenté au mois de juin 2017. Disons-le clairement, ce rapport est à charge. J'en veux pour preuve la récurrence du mot « sous-budgétisation » que l'on retrouve quarante-deux fois dans votre rapport, ou du mot « insincérité » qui apparaît cinq fois.</p><p>Mais de quoi parlons-nous ? Nous allons examiner cette semaine en séance le projet de loi de règlement qui confirme que la France a vu son déficit public repasser sous la barre des 3 % du PIB pour la première fois depuis 2007. Pour rappel, en 2012, le déficit public dépassait les 100 milliards d'euros et atteignait 5 % du PIB. Un quinquennat plus tard, ce déficit est passé sous les 70 milliards d'euros et représente 2,6 % du PIB. La présidente du groupe Nouvelle Gauche a d'ailleurs rappelé certaines comparaisons. Le rôle de la Cour des comptes est de s'assurer du bon emploi de l'argent public. Les chiffres que je viens d'évoquer auraient donc dû vous conduire à saluer au moins les résultats obtenus entre 2012 et 2017 ; vous ne l'avez pas fait et le groupe NG le regrette.</p><p>Je veux m'arrêter maintenant sur la question des sous-budgétisations. Dans son audit des finances publiques de 2012, la Cour des comptes avait relevé une surévaluation des recettes, quand celui de 2017 souligne une sous-budgétisation des dépenses. Or l'enjeu et les conséquences de ces deux phénomènes ne sont pas les mêmes. En effet, si un manque de recettes peut difficilement être comblé en cours d'année, une hausse des dépenses peut être plus facilement résolue, notamment par l'intermédiaire de la réserve de précaution.</p><p>Dans le cas du budget 2017, il y a effectivement eu – comme d'habitude, malheureusement – une sous-estimation de certaines dépenses. Cependant la réserve de précaution avait été fixée à un taux de 8 %, particulièrement élevé, permettant de financer d'éventuelles dépenses non anticipées, même si – je vous rejoins – la réserve ne devrait financer que des aléas, par définition non prévisibles. Pourtant la Cour des comptes critique les sous-budgétisations tout en dénonçant paradoxalement le taux de crédits mis en réserve, trop élevé ; j'y vois une contradiction.</p><p>Si le terme « sous-budgétisation » se retrouve régulièrement dans le rapport, il faut lire la note d'exécution budgétaire 2017 de la mission « Relations avec les collectivités territoriales » – RCT – pour tomber sur celui de « sur-budgétisation ». Ainsi, la loi de finances initiale de 2017 aurait sur-budgété les crédits à destination du soutien à l'investissement local, dont une partie importante a été annulée l'été dernier. En réalité, cette sur-budgétisation est le fruit d'une sous-consommation des crédits, à l'initiative notamment de certaines préfectures qui tardent à signer les arrêtés de subvention, contraignant ainsi les élus à repousser le lancement de leurs projets, ou qui avancent que tous les crédits ont été consommés – je peux en témoigner.</p><p>Comme je le rappelais lors de l'examen de l'exécution des crédits de la mission RCT en commission d'évaluation des politiques publiques du 7 juin dernier : « Je prends le pari aujourd'hui devant vous que la situation sera quasiment identique l'année prochaine. À la fin du mois de mai, dans beaucoup de départements, les arrêtés de subventions n'étaient toujours pas signés, et vous connaissez comme moi certains élus : ils sont prudents, et ils ne commenceront pas les travaux sans l'arrêté. S'il ne sort qu'au mois de juin, vous comprenez qu'il est effectivement très difficile de consommer les crédits. » Le ministre d'État, ministre de l'intérieur, Gérard Collomb, a d'ailleurs reconnu lors de cette réunion que nous étions, dans ce domaine, en présence d'un cercle vicieux.</p><p>Je souhaite également aborder la question des niches fiscales. Le rapport de la Cour des comptes a le mérite de souligner l'hypocrisie de la loi de programmation des finances publiques pour les années 2018-2022 en cette matière. Pour rappel, l'article 20 de cette loi de programmation a plafonné le montant des niches fiscales, mais ce plafond est – selon vos propres termes, monsieur le premier président – inopérant, car supérieur de 20 milliards d'euros au coût des niches fiscales en 2017. Il permettra donc en théorie une hausse de 20 % des dépenses fiscales dans les années à venir.</p><p>Je rappellerai que la majorité précédente a commencé le redressement des finances publiques. Certes, beaucoup reste à faire, mais vu l'état dans lequel nous avions trouvé le pays en 2012, nous pouvons être fiers de notre action. Il est toutefois regrettable que la majorité actuelle se serve des marges de manoeuvre budgétaires, qui n'existaient pas il y a quelques années, pour mener une politique de hausse des inégalités sociales et territoriales. C'est d'ailleurs l'objet de notre proposition de résolution qui sera examinée demain.</p>","nb_mots":948,"nom":"NULL","parlementaire":"Christine Pires Beaune","sexe":"F","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339569","groupes":["NG"],"nb_cars":5546,"nb_excl":0,"nb_qust":1,"nb_phrs":22,"nb_mwbp":252.0909090909091,"interruption":false},{"id":"286336","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"didascalie","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"650","intervention":"<p>Monsieur le président, monsieur le premier président, monsieur le président de la commission des finances, monsieur le rapporteur général du budget, mes chers collègues, je tiens tout d'abord, monsieur le premier président, à vous remercier moi aussi pour la présentation du rapport de la Cour des comptes sur le budget de l'État en 2017, en commission des finances la semaine dernière et en séance aujourd'hui, et à insister sur la qualité des documents qui nous ont été fournis.</p><p>Comme je l'ai déjà souligné lors de votre audition par la commission des finances le 6 juin dernier, ce rapport se situe, sans surprise, dans le prolongement de l'audit mené par la Cour des comptes que vous nous aviez présenté au mois de juin 2017. Disons-le clairement, ce rapport est à charge. J'en veux pour preuve la récurrence du mot « sous-budgétisation » que l'on retrouve quarante-deux fois dans votre rapport, ou du mot « insincérité » qui apparaît cinq fois.</p><p>Mais de quoi parlons-nous ? Nous allons examiner cette semaine en séance le projet de loi de règlement qui confirme que la France a vu son déficit public repasser sous la barre des 3 % du PIB pour la première fois depuis 2007. Pour rappel, en 2012, le déficit public dépassait les 100 milliards d'euros et atteignait 5 % du PIB. Un quinquennat plus tard, ce déficit est passé sous les 70 milliards d'euros et représente 2,6 % du PIB. La présidente du groupe Nouvelle Gauche a d'ailleurs rappelé certaines comparaisons. Le rôle de la Cour des comptes est de s'assurer du bon emploi de l'argent public. Les chiffres que je viens d'évoquer auraient donc dû vous conduire à saluer au moins les résultats obtenus entre 2012 et 2017 ; vous ne l'avez pas fait et le groupe NG le regrette.</p><p>Je veux m'arrêter maintenant sur la question des sous-budgétisations. Dans son audit des finances publiques de 2012, la Cour des comptes avait relevé une surévaluation des recettes, quand celui de 2017 souligne une sous-budgétisation des dépenses. Or l'enjeu et les conséquences de ces deux phénomènes ne sont pas les mêmes. En effet, si un manque de recettes peut difficilement être comblé en cours d'année, une hausse des dépenses peut être plus facilement résolue, notamment par l'intermédiaire de la réserve de précaution.</p><p>Dans le cas du budget 2017, il y a effectivement eu – comme d'habitude, malheureusement – une sous-estimation de certaines dépenses. Cependant la réserve de précaution avait été fixée à un taux de 8 %, particulièrement élevé, permettant de financer d'éventuelles dépenses non anticipées, même si – je vous rejoins – la réserve ne devrait financer que des aléas, par définition non prévisibles. Pourtant la Cour des comptes critique les sous-budgétisations tout en dénonçant paradoxalement le taux de crédits mis en réserve, trop élevé ; j'y vois une contradiction.</p><p>Si le terme « sous-budgétisation » se retrouve régulièrement dans le rapport, il faut lire la note d'exécution budgétaire 2017 de la mission « Relations avec les collectivités territoriales » – RCT – pour tomber sur celui de « sur-budgétisation ». Ainsi, la loi de finances initiale de 2017 aurait sur-budgété les crédits à destination du soutien à l'investissement local, dont une partie importante a été annulée l'été dernier. En réalité, cette sur-budgétisation est le fruit d'une sous-consommation des crédits, à l'initiative notamment de certaines préfectures qui tardent à signer les arrêtés de subvention, contraignant ainsi les élus à repousser le lancement de leurs projets, ou qui avancent que tous les crédits ont été consommés – je peux en témoigner.</p><p>Comme je le rappelais lors de l'examen de l'exécution des crédits de la mission RCT en commission d'évaluation des politiques publiques du 7 juin dernier : « Je prends le pari aujourd'hui devant vous que la situation sera quasiment identique l'année prochaine. À la fin du mois de mai, dans beaucoup de départements, les arrêtés de subventions n'étaient toujours pas signés, et vous connaissez comme moi certains élus : ils sont prudents, et ils ne commenceront pas les travaux sans l'arrêté. S'il ne sort qu'au mois de juin, vous comprenez qu'il est effectivement très difficile de consommer les crédits. » Le ministre d'État, ministre de l'intérieur, Gérard Collomb, a d'ailleurs reconnu lors de cette réunion que nous étions, dans ce domaine, en présence d'un cercle vicieux.</p><p>Je souhaite également aborder la question des niches fiscales. Le rapport de la Cour des comptes a le mérite de souligner l'hypocrisie de la loi de programmation des finances publiques pour les années 2018-2022 en cette matière. Pour rappel, l'article 20 de cette loi de programmation a plafonné le montant des niches fiscales, mais ce plafond est – selon vos propres termes, monsieur le premier président – inopérant, car supérieur de 20 milliards d'euros au coût des niches fiscales en 2017. Il permettra donc en théorie une hausse de 20 % des dépenses fiscales dans les années à venir.</p><p>Je rappellerai que la majorité précédente a commencé le redressement des finances publiques. Certes, beaucoup reste à faire, mais vu l'état dans lequel nous avions trouvé le pays en 2012, nous pouvons être fiers de notre action. Il est toutefois regrettable que la majorité actuelle se serve des marges de manoeuvre budgétaires, qui n'existaient pas il y a quelques années, pour mener une politique de hausse des inégalités sociales et territoriales. C'est d'ailleurs l'objet de notre proposition de résolution qui sera examinée demain.</p>","nb_mots":948,"nom":"NULL","parlementaire":"Christine Pires Beaune","sexe":"F","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339569","didascalie":"M. Jean-Louis Bricout applaudit","groups":"","parlementaire_groupe_norme":"NG","ton":"positif","groupes":[""],"nb_cars":5546,"nb_excl":0,"nb_qust":1,"nb_phrs":22,"nb_mwbp":252.0909090909091,"interruption":true},{"id":"286337","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"660","intervention":"<p>La parole est à M. Fabrice Le Vigoureux.</p>","nb_mots":10,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339573","groupes":["présidence"],"nb_cars":47,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":47,"interruption":false},{"id":"286338","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"670","intervention":"<p>Monsieur le président, monsieur le premier président, monsieur le président de la commission des finances, monsieur le rapporteur général, chers collègues, c'est avec une certaine anxiété que j'ai dû aborder la fête des pères cette année. En effet, mon petit dernier m'a demandé tout de go à quoi ressemblerait mon début de semaine à l'Assemblée nationale, et lorsque je lui ai annoncé que j'allais intervenir sur les niches fiscales, il a été saisi d'une moue dubitative et, je le regrette, d'une forme d'indifférence, voire de mépris pour l'exercice, en comparaison des récentes prouesses de Griezmann et Pogba. Cela me conduira à user de quelques métaphores footballistiques pour illustrer mon propos et susciter peut-être son intérêt – et le vôtre avant tout.</p>","nb_mots":132,"nom":"NULL","parlementaire":"Fabrice Le Vigoureux","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339574","groupes":["LREM"],"nb_cars":770,"nb_excl":0,"nb_qust":0,"nb_phrs":3,"nb_mwbp":256.6666666666667,"interruption":false},{"id":"286339","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"didascalie","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"680","intervention":"<p>Monsieur le président, monsieur le premier président, monsieur le président de la commission des finances, monsieur le rapporteur général, chers collègues, c'est avec une certaine anxiété que j'ai dû aborder la fête des pères cette année. En effet, mon petit dernier m'a demandé tout de go à quoi ressemblerait mon début de semaine à l'Assemblée nationale, et lorsque je lui ai annoncé que j'allais intervenir sur les niches fiscales, il a été saisi d'une moue dubitative et, je le regrette, d'une forme d'indifférence, voire de mépris pour l'exercice, en comparaison des récentes prouesses de Griezmann et Pogba. Cela me conduira à user de quelques métaphores footballistiques pour illustrer mon propos et susciter peut-être son intérêt – et le vôtre avant tout.</p>","nb_mots":132,"nom":"NULL","parlementaire":"Fabrice Le Vigoureux","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339574","didascalie":"Sourires","groups":"","parlementaire_groupe_norme":"LREM","ton":"positif","groupes":[""],"nb_cars":770,"nb_excl":0,"nb_qust":0,"nb_phrs":3,"nb_mwbp":256.6666666666667,"interruption":true},{"id":"286340","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"690","intervention":"<p>Monsieur le premier président, la Cour des comptes adresse une nouvelle fois un carton jaune – ou un tacle sévère – à l'État pour son pilotage et son inventivité en matière de niches fiscales dont le coût pour les finances publiques s'est élevé pour la saison 2017 à plus de 92 milliards d'euros, soit 3 milliards de plus que ce qui avait été envisagé lors du vote du budget initial pour 2017, et 20 milliards de plus qu'en 2013 du fait de la montée en charge du crédit d'impôt pour la compétitivité et l'emploi – CICE. Si, sur le papier, on dénombre comme vous le rappelez à peu près 450 niches fiscales, quinze d'entre elles concentrent environ 50 milliards d'euros pour l'année en cours. Le palmarès est assez stable ces dernières années avec le CICE, le crédit d'impôt recherche ou encore l'abattement de 10 % sur les pensions et retraites dans le calcul de l'impôt sur le revenu.</p><p>Soyons clairs, il ne s'agit pas de renvoyer toutes les niches au vestiaire, car certaines, par exemple les crédits d'impôt pour l'emploi de salariés à domicile ou pour les frais de garde d'enfants, soutiennent l'activité et le pouvoir d'achat. Mais cela ne doit pas empêcher le Parlement de rechausser régulièrement ses crampons pour savoir si ces dispositifs sont toujours efficaces et efficients.</p><p>Il est également important de rappeler que la donne va quelque peu changer ces prochaines années avec la transformation – bienvenue – du CICE en allégement pérenne de charges pour les entreprises à compter du 1er janvier 2019, qui bénéficiera aussi aux associations et aux structures oeuvrant dans le secteur de l'économie sociale et solidaire.</p><p>Il convient néanmoins de noter que les dépenses fiscales hors CICE ont progressé de manière soutenue en 2017. Parallèlement, 138 dépenses fiscales dispersées dans les différentes missions du budget de l'État sont considérées comme non chiffrables ; à cela s'ajoutent 88 niches dont le coût est limité – moins de 10 millions d'euros. Je cite la Cour : « La concentration du coût des dépenses fiscales ne doit pas occulter la multitude de petits dispositifs, dont l'efficacité, la pertinence ou l'impact ne sont pas établis. » Cette situation mérite clairement un coup de sifflet, car certains dispositifs s'adressent, pour un bénéfice très aléatoire, à très peu d'entreprises ou de ménages ; il n'y a donc pas vraiment de quoi remplir un stade.</p><p>La question du pilotage des dépenses fiscales est une préoccupation de longue date du Parlement, comme en atteste par exemple un rapport d'information de juin 2008, rédigé par MM. Migaud, Carrez et de Courson, qui, en bons renards des surfaces, ont su faire trembler certains filets fiscaux. Ce travail approfondi reposait sur deux axes : la maîtrise des dépenses fiscales et l'amélioration de l'équité et de l'efficacité de ces dispositifs. Le constat datant de dix ans, les recommandations qui en découlaient restent pour l'essentiel d'actualité et nous invitent collectivement à l'humilité.</p><p>Le rapport de la Cour rappelle la pratique des conférences fiscales organisées dès 2015 afin d'engager l'audit, mais au sein desquelles les ministères n'ont pas toujours pleinement joué le jeu, ont parfois botté en touche et se sont le plus souvent renvoyé la balle. Beaucoup de dispositifs sont restés sans évaluation préalable ou postérieure. Plus dérangeant encore, certaines évaluations qui avaient été prévues par la loi n'ont jamais été publiées. Nous ne pouvons plus nous satisfaire de cette stratégie défensive et devons, à mon sens, saisir la balle au bond de la longue transversale du rapport Migaud, de Courson, Carrez, bien remise en jeu aujourd'hui par la Cour des comptes. C'est pourquoi l'article 20 de la loi de programmation des finances publiques 2018-2022, votée cet automne, prévoit le principe de limitation à quatre ans des créations ou extensions de niches fiscales. Il prévoit également de fixer une échéance d'évaluation à l'approche de la date d'extinction du dispositif, afin de justifier sa pertinence avant de jouer éventuellement les prolongations dans la loi.</p><p>Je partage la recommandation de la Cour qui invite à demander une évaluation exhaustive des niches existantes, car nous devons agir à la fois sur le flux et sur le stock. Évidemment, j'ai conscience qu'il s'agit d'un travail de longue haleine et qui ne peut pas être toujours consensuel. Mais nous sommes convaincus que le Parlement a un rôle de premier ordre à jouer dans cette évaluation et que cela s'inscrit dans notre collaboration, nécessairement étroite, avec la Cour pour mieux contrôler les deniers publics.</p><p>C'est le sens du travail qu'entreprennent aujourd'hui la commission des finances et, en particulier, Amélie de Montchalin pour muscler les moyens matériels et humains de notre Assemblée, pour lui permettre d'évaluer pleinement l'impact de certaines évolutions de la loi, en l'occurrence fiscale.</p><p>Mais nous devons également veiller à ne pas gâcher cet effort d'évaluation par des réflexes tenaces de création de nouvelles niches. Nous devrons, me semble-t-il, nous montrer intransigeants, Gouvernement et parlementaires, sur ces dispositifs qui sont devenus des instruments essentiels de certaines politiques publiques – par exemple le logement ou le travail – , sans toujours s'avérer efficaces. Tout comme les taxes à faible rendement qui feront l'objet d'une résolution du groupe La République en marche, les niches fiscales doivent être énergiquement remises en cause. Sur ce sujet, comme toujours quand il s'agit d'évaluer, de simplifier et d'expérimenter, je suis convaincu que les députés – en particulier ceux de la majorité – sont prêts à mouiller le maillot.</p>","nb_mots":970,"nom":"NULL","parlementaire":"Fabrice Le Vigoureux","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339574","groupes":["LREM"],"nb_cars":5697,"nb_excl":0,"nb_qust":0,"nb_phrs":18,"nb_mwbp":316.5,"interruption":false},{"id":"286341","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"didascalie","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"700","intervention":"<p>Monsieur le premier président, la Cour des comptes adresse une nouvelle fois un carton jaune – ou un tacle sévère – à l'État pour son pilotage et son inventivité en matière de niches fiscales dont le coût pour les finances publiques s'est élevé pour la saison 2017 à plus de 92 milliards d'euros, soit 3 milliards de plus que ce qui avait été envisagé lors du vote du budget initial pour 2017, et 20 milliards de plus qu'en 2013 du fait de la montée en charge du crédit d'impôt pour la compétitivité et l'emploi – CICE. Si, sur le papier, on dénombre comme vous le rappelez à peu près 450 niches fiscales, quinze d'entre elles concentrent environ 50 milliards d'euros pour l'année en cours. Le palmarès est assez stable ces dernières années avec le CICE, le crédit d'impôt recherche ou encore l'abattement de 10 % sur les pensions et retraites dans le calcul de l'impôt sur le revenu.</p><p>Soyons clairs, il ne s'agit pas de renvoyer toutes les niches au vestiaire, car certaines, par exemple les crédits d'impôt pour l'emploi de salariés à domicile ou pour les frais de garde d'enfants, soutiennent l'activité et le pouvoir d'achat. Mais cela ne doit pas empêcher le Parlement de rechausser régulièrement ses crampons pour savoir si ces dispositifs sont toujours efficaces et efficients.</p><p>Il est également important de rappeler que la donne va quelque peu changer ces prochaines années avec la transformation – bienvenue – du CICE en allégement pérenne de charges pour les entreprises à compter du 1er janvier 2019, qui bénéficiera aussi aux associations et aux structures oeuvrant dans le secteur de l'économie sociale et solidaire.</p><p>Il convient néanmoins de noter que les dépenses fiscales hors CICE ont progressé de manière soutenue en 2017. Parallèlement, 138 dépenses fiscales dispersées dans les différentes missions du budget de l'État sont considérées comme non chiffrables ; à cela s'ajoutent 88 niches dont le coût est limité – moins de 10 millions d'euros. Je cite la Cour : « La concentration du coût des dépenses fiscales ne doit pas occulter la multitude de petits dispositifs, dont l'efficacité, la pertinence ou l'impact ne sont pas établis. » Cette situation mérite clairement un coup de sifflet, car certains dispositifs s'adressent, pour un bénéfice très aléatoire, à très peu d'entreprises ou de ménages ; il n'y a donc pas vraiment de quoi remplir un stade.</p><p>La question du pilotage des dépenses fiscales est une préoccupation de longue date du Parlement, comme en atteste par exemple un rapport d'information de juin 2008, rédigé par MM. Migaud, Carrez et de Courson, qui, en bons renards des surfaces, ont su faire trembler certains filets fiscaux. Ce travail approfondi reposait sur deux axes : la maîtrise des dépenses fiscales et l'amélioration de l'équité et de l'efficacité de ces dispositifs. Le constat datant de dix ans, les recommandations qui en découlaient restent pour l'essentiel d'actualité et nous invitent collectivement à l'humilité.</p><p>Le rapport de la Cour rappelle la pratique des conférences fiscales organisées dès 2015 afin d'engager l'audit, mais au sein desquelles les ministères n'ont pas toujours pleinement joué le jeu, ont parfois botté en touche et se sont le plus souvent renvoyé la balle. Beaucoup de dispositifs sont restés sans évaluation préalable ou postérieure. Plus dérangeant encore, certaines évaluations qui avaient été prévues par la loi n'ont jamais été publiées. Nous ne pouvons plus nous satisfaire de cette stratégie défensive et devons, à mon sens, saisir la balle au bond de la longue transversale du rapport Migaud, de Courson, Carrez, bien remise en jeu aujourd'hui par la Cour des comptes. C'est pourquoi l'article 20 de la loi de programmation des finances publiques 2018-2022, votée cet automne, prévoit le principe de limitation à quatre ans des créations ou extensions de niches fiscales. Il prévoit également de fixer une échéance d'évaluation à l'approche de la date d'extinction du dispositif, afin de justifier sa pertinence avant de jouer éventuellement les prolongations dans la loi.</p><p>Je partage la recommandation de la Cour qui invite à demander une évaluation exhaustive des niches existantes, car nous devons agir à la fois sur le flux et sur le stock. Évidemment, j'ai conscience qu'il s'agit d'un travail de longue haleine et qui ne peut pas être toujours consensuel. Mais nous sommes convaincus que le Parlement a un rôle de premier ordre à jouer dans cette évaluation et que cela s'inscrit dans notre collaboration, nécessairement étroite, avec la Cour pour mieux contrôler les deniers publics.</p><p>C'est le sens du travail qu'entreprennent aujourd'hui la commission des finances et, en particulier, Amélie de Montchalin pour muscler les moyens matériels et humains de notre Assemblée, pour lui permettre d'évaluer pleinement l'impact de certaines évolutions de la loi, en l'occurrence fiscale.</p><p>Mais nous devons également veiller à ne pas gâcher cet effort d'évaluation par des réflexes tenaces de création de nouvelles niches. Nous devrons, me semble-t-il, nous montrer intransigeants, Gouvernement et parlementaires, sur ces dispositifs qui sont devenus des instruments essentiels de certaines politiques publiques – par exemple le logement ou le travail – , sans toujours s'avérer efficaces. Tout comme les taxes à faible rendement qui feront l'objet d'une résolution du groupe La République en marche, les niches fiscales doivent être énergiquement remises en cause. Sur ce sujet, comme toujours quand il s'agit d'évaluer, de simplifier et d'expérimenter, je suis convaincu que les députés – en particulier ceux de la majorité – sont prêts à mouiller le maillot.</p>","nb_mots":970,"nom":"NULL","parlementaire":"Fabrice Le Vigoureux","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339574","didascalie":"Applaudissements sur les bancs du groupe LaREM","groups":"LREM","parlementaire_groupe_norme":"LREM","ton":"neutre","groupes":["LREM"],"nb_cars":5697,"nb_excl":0,"nb_qust":0,"nb_phrs":18,"nb_mwbp":316.5,"interruption":true},{"id":"286342","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"710","intervention":"<p>La parole est à M. Michel Castellani.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339579","groupes":["présidence"],"nb_cars":44,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":44,"interruption":false},{"id":"286343","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"720","intervention":"<p>Monsieur le président, monsieur le premier président, monsieur le président de la commission des finances, monsieur le rapporteur général, chers collègues, ce débat sur le rapport de la Cour des comptes est l'occasion d'une réflexion sur un sujet primordial : la situation budgétaire réelle de la France. Je passerai sur les recommandations de type technique concernant le mode de présentation des documents budgétaires, pour aller à l'essentiel.</p><p>Le solde 2017 présente 67,7 milliards de déficit : légère réduction par rapport à l'année précédente, mais déficit lourd tout de même. Une hémorragie qui se réduit, mais qui se poursuit n'arrange en aucune manière l'état de santé du patient. Cette réduction est d'ailleurs insuffisante, et de loin, pour que le poids relatif de la dette dans le PIB soit simplement stabilisé. Nous sommes encore dans de hautes eaux, le déficit représentant plus du cinquième des dépenses nettes du budget général.</p><p>Encore faut-il intégrer deux éléments conjoncturels favorables : d'abord un sursaut de croissance inattendu à 2,2 %, le niveau frontière de l'évolution macroéconomique permettant d'améliorer structurellement une situation budgétaire et sociale ; ensuite, un niveau moyen de taux encore modéré qui atténue le poids des remboursements en taux mobiles. Rien n'indique, hélas, que ces éléments conjoncturels se poursuivront durablement, et l'on sait les effets potentiellement dévastateurs que représenterait à terme une hausse des taux.</p><p>Ainsi, résultat de tant d'années de dérapages, la dette financière nette atteint 1 686 milliards et la charge, près de 42 milliards. La dette publique brute, prise au sens de Maastricht, se rapproche des fatidiques 100 % du PIB, à près de 2 300 milliards. Elle représentait 12 % en 1974, avant que les chocs pétroliers n'aient diffusé leurs ravages, et 66 % de ce même PIB il y a dix ans. Nous sommes loin de l'engagement de ramener ce ratio à 96 % du PIB cette année.</p><p>Nous soulignerons d'abord la difficulté de cette situation : la nécessité de répondre aux engagements inscrits et programmés, l'ampleur des besoins sociaux, la poursuite indispensable des investissements publics et les autres impératifs contribuent à ce que les marges de manoeuvre soient plus que réduites.</p><p>Il y a cependant besoin d'agir. Nous ne pouvons laisser les choses dériver encore : il est déplaisant, pour ne pas dire malsain, que le déficit public constitue un fonds de commerce pour les financiers de tout bord et de toute origine. La fonction financière joue certes un rôle majeur dans le déroulé de la vie économique. Il n'en demeure pas moins que la spéculation, toujours présente, consiste à majorer artificiellement les profits particuliers au détriment de la création publique de richesses et d'emploi. Rappelons au passage que l'Agence France Trésor doit émettre chaque jour pour 500 millions d'obligations, le besoin de financement de l'État s'étant établi à 185,4 milliards d'euros en 2017. Sans commentaire.</p><p>La solution ne peut résider dans une aggravation globale de la pression fiscale, le taux de prélèvements obligatoires représentant déjà 45 % du produit intérieur brut, même si nous devons faire la part de l'évasion, et rappeler le rôle nocif des paradis fiscaux. L'effort est indispensable, il doit être équitablement partagé. Certains revenus, certains parachutes, nous semblent outranciers. Nous apprécions grandement la liberté d'entreprendre et de prospérer honnêtement, mais nous voudrions signaler au passage qu'il n'est nul besoin de dizaines de milliers d'euros quotidiens pour vivre.</p><p>La solution aux déséquilibres peut en revanche se placer dans une meilleure rationalisation des choix budgétaires. Nous demeurons dubitatifs quand nous lisons que les dépenses de fonctionnement augmentent de 4,7 %, alors même que celles en investissement sont en baisse de 7,1 % par rapport à la prévision de la loi de finances.</p><p>De même, quand nous lisons que la mission « Développement durable » a connu une baisse – la plus importante – de 2,9 % par rapport à la loi de finances, nous pensons que le choix est erroné. Le déficit annuel des échanges énergétiques est énorme – plus de 40 milliards d'euros pour les énergies fossiles. L'investissement en matière d'énergies renouvelables est un domaine prioritaire dans la mesure où il prépare un avenir inéluctable, et où, à moyen terme, il assure un retour sur investissement, et donc des effets positifs sur l'emploi et les budgets publics, qui en ont grand besoin.</p><p>Je rappellerai la réflexion du Premier président de la Cour des comptes devant notre commission des finances, en juin dernier : « Améliorer l'action publique ne passe pas nécessairement par des crédits supplémentaires. C'est souvent une question d'organisation et de répartition des moyens ».</p><p>En toute hypothèse, nous ne pouvons continuer à construire le monde de demain sur la dette. Il convient d'engager, ou de poursuivre, de réelles réformes structurelles. Elles sont objectivement difficiles, mais indispensables.</p>","nb_mots":830,"nom":"NULL","parlementaire":"Michel Castellani","sexe":"H","parlementaire_groupe_acronyme":"NI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339580","groupes":["NI"],"nb_cars":5073,"nb_excl":0,"nb_qust":0,"nb_phrs":22,"nb_mwbp":230.5909090909091,"interruption":false},{"id":"286344","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"730","intervention":"<p>Le débat sur le rapport de la Cour des comptes sur le budget de l'État est clos.</p>","nb_mots":20,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339374","groupes":["présidence"],"nb_cars":87,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":87,"interruption":false},{"id":"286346","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"750","intervention":"<p>La séance est suspendue.</p>","nb_mots":6,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339376","groupes":["présidence"],"nb_cars":31,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":false},{"id":"286348","seance_id":"1673","date":"2018-06-18","moment":"16:00","type":"elocution","titre":"débat sur le rapport de la cour des comptes sur le budget de l'État","titre_complet":"débat sur le rapport de la cour des comptes sur le budget de l'État","timestamp":"770","intervention":"<p>La séance est reprise.</p>","nb_mots":6,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180277.asp#P1339378","groupes":["présidence"],"nb_cars":29,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":29,"interruption":false}],"nb_cars":183240,"nb_mots":31129,"nb_excl":27,"nb_interruptions":27,"pc_interruptions":0.38028169014084506}]}