{"id":"debat-sur-les-etablissements-d'hebergement-pour-personnes-agees-dependantes","nom":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","id_an":null,"seances":[{"id":"1201","sommaire":[],"parlementaires":{"Yves Jégo":30,"Monique Iborra":8,"Caroline Fiat":8,"François Ruffin":7,"Gilles Lurton":6,"Pierre Dharréville":3,"Audrey Dufeu Schubert":2,"Isabelle Valentin":3,"Constance Le Grip":1,"Cyrille Isaac-Sibille":2,"Agnès Firmin Le Bodo":2,"Gisèle Biémouret":3,"Clémentine Autain":1,"Alain Bruneel":2,"Charlotte Lecocq":1,"Fadila Khattabi":1,"Alain Ramadier":1,"Pierre Cordier":3,"Philippe Gosselin":4,"Thibault Bazin":1,"Brahim Hammouche":1,"Paul Christophe":1,"Joël Aviragnet":1},"personnalites":{"Agnès Buzyn":22},"interventions":[{"id":"176971","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"1730","intervention":"<p>L'ordre du jour appelle le débat sur le rapport d'information de la commission des affaires sociales sur les établissements d'hébergement pour personnes âgées dépendantes.</p><p>La Conférence des présidents a décidé d'organiser ce débat en deux parties. Dans un premier temps nous entendrons les rapporteurs ainsi que les orateurs des groupes puis le Gouvernement. Nous passerons ensuite à une séquence de questions-réponses. Je vous rappelle que la durée des questions ainsi que celle des réponses est limitée à deux minutes.</p><p>La parole est à Mme Monique Iborra, co-rapporteure de la commission des affaires sociales.</p>","nb_mots":99,"nom":"NULL","parlementaire":"Yves Jégo","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220293","groupes":["présidence"],"nb_cars":609,"nb_excl":0,"nb_qust":0,"nb_phrs":4,"nb_mwbp":152.25,"interruption":false,"animation_rate":0.0006045949214026602},{"id":"176972","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"1740","intervention":"<p>Monsieur le président, madame la ministre des solidarités et de la santé, madame la présidente de la commission des affaires sociales, madame la rapporteure de la commission, mes chers collègues, le rapport dont nous débattons ce soir est le premier rapport parlementaire qui concerne spécifiquement les établissements d'hébergement pour personnes âgées dépendantes – EHPAD.</p><p>Le récent rapport du Sénat, décevant par ailleurs et pauvre en propositions, a eu cependant le mérite d'établir un diagnostic qui ressemble beaucoup à celui que j'avais déjà posé dans le cadre de la mission flash, et qui avait été approuvé par la majorité des groupes de la commission des affaires sociales.</p><p>Ce n'est pas un hasard, car s'il y a eu des débats, des propositions dans le temps passé, aucune décision n'a été prise, aucun choix fondamental n'a été fait. La création du cinquième risque a été abandonnée au profit de réformes peu compréhensibles par ceux qui doivent en bénéficier, réformes d'inspiration très technocratique et qui n'ont permis que des progrès partiels et limités.</p><p>Le décret publié en 2017 en application de la loi de 2015 relative à l'adaptation de la société au vieillissement – loi ASV – a produit une réforme de la tarification qui, pour le moins, s'avère d'application difficile, puisque, sur votre demande madame la ministre, elle nécessite l'intervention d'un médiateur. On sait aujourd'hui que cette réforme aggrave les inégalités en raison du forfait dépendance, financé par les conseils départementaux, dispositif dont la mission demande d'ailleurs la suspension.</p><p>Qu'en est-il aujourd'hui ? La mission flash dont j'ai été rapporteure en septembre 2017 a permis d'auditionner plus de vingt groupes d'acteurs et conduit à des propositions qui ont été suivies par le Gouvernement, notamment dans la loi de financement de la sécurité sociale.</p><p>Conformément au diagnostic établi, elle s'est poursuivie par une mission parlementaire, qui a formulé 31 propositions. Ce n'est pas un rapport partisan, mais un document qui fait part des réalités de terrain : vingt et un déplacements en France dans des EHPAD de différents statuts, cinq mois de travail parlementaire, des déplacements dans toutes les régions, urbaines ou rurales, deux déplacements aux Pays-Bas et au Danemark. Nous avons privilégié cette démarche, pendant que certains écrivent leur rapport depuis leur bureau.</p><p>Le sujet ne prête à aucune récupération politique, ni à la surenchère. Il ne prête pas non plus à une banalisation ni au déni d'une situation qui est et reste préoccupante. L'objectif poursuivi a été celui de l'intérêt général, sans céder à aucune pression, d'où qu'elle vienne.</p><p>Il n'est évidemment pas question d'énumérer les 31 propositions, mais je voudrais m'arrêter sur trois thèmes développés dans le rapport.</p><p>Le premier part d'un constat unanime : face à l'accroissement de la dépendance des résidents hébergés, la prise en charge est insatisfaisante, s'agissant tant de la qualité des soins que de la qualité de vie des personnes. Cela se constate notamment dans les effectifs nécessaires au chevet des personnes qui demandent des soins, mais aussi dans l'accompagnement visant à répondre à ce que nous voudrions que soit cette dernière étape de vie – je veux parler des aides-soignantes et des infirmières. L'affectation en urgence des nouveaux contrats emploi compétences pourrait dans un premier temps améliorer le taux d'encadrement nécessaire.</p><p>Le second point concerne l'accélération nécessaire vers un nouveau modèle d'EHPAD, souhaité non seulement par la majorité des acteurs mais également par les personnes âgées rencontrées : des établissements ouverts sur l'extérieur, proposant des services organisés selon une logique de parcours de vie, utilisant les nouvelles technologies, évalués, fonctionnant selon un décloisonnement entre les différents acteurs. Il serait à ce propos nécessaire que la Caisse nationale de solidarité pour l'autonomie – CNSA – flèche spécifiquement le financement de ces expérimentations, qui seraient alors évaluées très sérieusement.</p><p>Troisième thème : une gouvernance et un financement profondément renouvelés, pour accompagner le changement de modèle. Le système actuel se caractérise par une multiplicité d'acteurs, par une gouvernance double, tant au niveau national que local et territorial, par un aspect technocratique peu compréhensible par nos concitoyens, qui sont d'ailleurs peu associés à cette question qui les concerne au premier chef. Du fait des réunions publiques que j'organise, je peux pourtant témoigner de l'intérêt et de l'attente des personnes, quels que soient leur origine et leur âge.</p>","nb_mots":746,"nom":"NULL","parlementaire":"Monique Iborra","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"rapporteure de la commission des affaires sociales","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219605","groupes":["commission"],"nb_cars":4628,"nb_excl":0,"nb_qust":1,"nb_phrs":13,"nb_mwbp":356,"interruption":false,"animation_rate":0.0005931198102016608},{"id":"176973","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"1750","intervention":"<p>Il faut conclure, chère collègue…</p>","nb_mots":5,"nom":"NULL","parlementaire":"Yves Jégo","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219618","groupes":["présidence"],"nb_cars":33,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":33,"interruption":false,"animation_rate":0.0008891523414344991},{"id":"176974","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"1760","intervention":"<p>Je termine, monsieur le président. Il faut revoir notamment le reste à charge, qui est élevé en France, et la possibilité, pour ceux qui en ont le plus besoin, de bénéficier de l'aide sociale. Celle-ci doit gagner en transparence, alors qu'elle est aujourd'hui de la responsabilité exclusive des conseils départementaux.</p><p>Pour conclure, monsieur le président, madame la ministre, dans ce domaine comme dans beaucoup d'autres, nous avons besoin d'audace – une audace qui, sans doute, dérange les conservatismes, d'où qu'ils viennent. Cependant, le Parlement ne saurait à aucun moment se retirer du débat ou se contenter de mesures à efficacité limitée, servant des intérêts particuliers. Le législateur et le Gouvernement, en associant les citoyens, ont une obligation sociétale de résultat.</p><p>C'est ce que cette mission a tenté d'initier et ce qui devrait être poursuivi.</p>","nb_mots":143,"nom":"NULL","parlementaire":"Monique Iborra","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"rapporteure de la commission des affaires sociales","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219619","groupes":["commission"],"nb_cars":866,"nb_excl":0,"nb_qust":0,"nb_phrs":5,"nb_mwbp":173.2,"interruption":false,"animation_rate":0.0007849293563579278},{"id":"176975","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"didascalie","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"1770","intervention":"<p>Je termine, monsieur le président. Il faut revoir notamment le reste à charge, qui est élevé en France, et la possibilité, pour ceux qui en ont le plus besoin, de bénéficier de l'aide sociale. Celle-ci doit gagner en transparence, alors qu'elle est aujourd'hui de la responsabilité exclusive des conseils départementaux.</p><p>Pour conclure, monsieur le président, madame la ministre, dans ce domaine comme dans beaucoup d'autres, nous avons besoin d'audace – une audace qui, sans doute, dérange les conservatismes, d'où qu'ils viennent. Cependant, le Parlement ne saurait à aucun moment se retirer du débat ou se contenter de mesures à efficacité limitée, servant des intérêts particuliers. Le législateur et le Gouvernement, en associant les citoyens, ont une obligation sociétale de résultat.</p><p>C'est ce que cette mission a tenté d'initier et ce qui devrait être poursuivi.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Monique Iborra","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"rapporteure de la commission des affaires sociales","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219619","didascalie":"Applaudissements sur plusieurs bancs du groupe LaREM","groups":"LREM","parlementaire_groupe_norme":"LREM","ton":"positif","groupes":["LREM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0010465724751439038},{"id":"176976","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"1780","intervention":"<p>La parole est à Mme Caroline Fiat, co-rapporteure de la commission des affaires sociales.</p>","nb_mots":15,"nom":"NULL","parlementaire":"Yves Jégo","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219622","groupes":["présidence"],"nb_cars":89,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":89,"interruption":false,"animation_rate":0.001307531380753138},{"id":"176977","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"1790","intervention":"<p>Madame la ministre, quand je suis arrivée dans votre bureau le 13 mars, je peux vous l'avouer aujourd'hui, j'étais remplie d'émotion. Quel chemin parcouru ! La petite aide-soignante en avait tant parlé avec ses collègues : « Ce qu'il faudrait c'est que l'une d'entre nous puisse rencontrer la ministre, lui expliquer notre quotidien et, surtout, lui expliquer la souffrance de nos résidents… »</p><p>Quand je suis entrée dans votre bureau, j'avais l'impression que nous étions des milliers comme si, inconsciemment, tous mes collègues me suivaient. Les larmes me sont montées aux yeux, peut-être l'avez-vous remarqué.</p><p>Je ne reviendrai pas sur ce moment d'étonnement quand vous nous avez appris que vous aviez étudié le rapport depuis la veille au soir alors même que les commissaires ne l'avaient pas encore reçu.</p><p>Revenons-en à l'essentiel. Ça y est, j'étais là. J'étais face à vous, avec un rapport accablant.</p><p>Nous vous avons présenté les 31 points importants de notre rapport. Je vais revenir sur ce qui me semble le plus urgent pour enfin répondre à cette urgence sanitaire : nous vous proposons de doubler le nombre d'aides-soignants et d'infirmiers au pied du résident. Cette proposition est une norme minimale pour, enfin, remettre tout à plat et permettre à nos aînés de bénéficier du minimum de soins protocolaires. Soixante aides-soignants ou infirmiers pour cent résidents ne correspondent qu'à une heure trente de soins par résident pour vingt-quatre heures. Peut-être pensez-vous que c'est trop ?</p><p>Si certains ici ne savent pas ce que cela peut représenter, je vais leur dire. Une toilette protocolaire, c'est vingt-cinq minutes ; six changes par jour, quarante minutes – et encore, c'est rapide ; trois aides alimentaires, trente minutes. Stop, on en est à une heure trente-cinq ! Vous voyez que la norme minimale d'une heure trente n'est vraiment pas exagérée.</p><p>Votre réponse lors de notre rendez-vous m'a littéralement glacé le sang : « Je ne pense pas qu'il faille revoir les normes concernant les personnels au pied du lit du résident, car tous les résidents n'ont pas les mêmes demandes. Il faut revoir l'organisation des tâches de travail et le management. »</p><p>Vous me permettrez de revenir sur ces deux points. D'abord, concernant l'organisation des tâches et le management, je vous ai rappelé à quoi correspondait une heure trente de soins par résident. Actuellement, nous, les soignants, nous avons environ 22 minutes par résident et par jour. Vingt-deux, sur une journée de 1 440 minutes ! Vous pouvez réorganiser, vous pouvez mettre les meilleurs managers de France et de Navarre, cela ne fonctionnera pas !</p><p>Ensuite, tous les résidents n'ont pas les mêmes besoins : enfin, nous sommes d'accord ! Comme quoi il ne faut jamais désespérer. Mais si, effectivement, certains résidents peuvent se satisfaire d'un peu moins de temps, d'autres sont plus exigeants. Ils ont besoin de beaucoup plus de temps. Ah, les êtres humains ! Beaucoup de conversations et de contradictions…</p><p>Ceci étant, chaque être humain a un droit : le droit aux droits de l'homme et de la santé. Selon l'Organisation mondiale de la santé – OMS – , les droits de l'homme constituent une garantie juridique universelle de protection des individus et des groupes contre les actions portant atteinte aux libertés fondamentales et à la dignité humaine. Certaines de leurs caractéristiques les plus importantes sont les suivantes.</p><p>Ils sont garantis par des normes internationales. Alors, vivement l'exigence d'une norme minimale par l'Union européenne !</p><p>Ils sont juridiquement protégés. Cela veut-il dire, madame la ministre, que, désormais, ayant eu connaissance de notre rapport, nos aînés maltraités en EHPAD pourraient se retourner contre vous ?</p><p>Ils sont axés sur la dignité de l'être humain : avec une heure trente de soins en vingt-quatre heures, nous sommes sur le minimum de dignité !</p><p>Ils sont contraignants pour les États et leurs organismes : force est de constater que d'autres pays, comme ceux que la mission a visités, se sont véritablement emparés de ces enjeux. Le Danemark consacre 3 points de PIB à ses aînés et les Pays-Bas, 4 points. Nous sommes très en deçà puisque nous n'atteignons que 1 point.</p><p>Ces droits ne peuvent être ni suspendus, ni retirés : ce n'est pas parce que vous devenez âgé que vous perdez vos droits.</p><p>Ils sont interdépendants et indissociables. De votre plus jeune âge à vos derniers jours personne ne pourra vous contraindre à la maltraitance institutionnelle.</p><p>Ils sont universels : chacun y a droit – personne âgée atteinte de maladie neurodégénérative, personne âgée en fin de vie, personne âgée sans domicile fixe, personne âgée avec peu de revenus, personne âgée tout simplement.</p><p>Comme vous le constatez, madame la ministre, étant limitée par le temps, je n'ai pu revenir que sur la norme minimale. Je n'ai pas pu vous parler de la tarification, de l'accès en EHPAD pour toutes les personnes concernées par l'aide sociale et, hélas, encore moins des EHPAD privés lucratifs traitant nos aînés de silver gold – l'or gris, pensée indigne, exécrable, insupportable !</p><p>Pour conclure, je souhaite juste préciser que cette urgence sanitaire ne concerne, hélas, pas que les EHPAD : tous les établissements de santé souffrent. Comme je vous l'avais dit en juillet dernier, madame la ministre, en votre qualité de médecin, vous avez la possibilité de soigner notre système de santé. Ne passez pas à côté de cette occasion historique !</p>","nb_mots":919,"nom":"NULL","parlementaire":"Caroline Fiat","sexe":"F","parlementaire_groupe_acronyme":"LFI","fonction":"rapporteure de la commission des affaires sociales","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219623","groupes":["commission"],"nb_cars":5422,"nb_excl":10,"nb_qust":2,"nb_phrs":32,"nb_mwbp":169.4375,"interruption":false,"animation_rate":0.0013020833333333333},{"id":"176978","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"didascalie","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"1800","intervention":"<p>Madame la ministre, quand je suis arrivée dans votre bureau le 13 mars, je peux vous l'avouer aujourd'hui, j'étais remplie d'émotion. Quel chemin parcouru ! La petite aide-soignante en avait tant parlé avec ses collègues : « Ce qu'il faudrait c'est que l'une d'entre nous puisse rencontrer la ministre, lui expliquer notre quotidien et, surtout, lui expliquer la souffrance de nos résidents… »</p><p>Quand je suis entrée dans votre bureau, j'avais l'impression que nous étions des milliers comme si, inconsciemment, tous mes collègues me suivaient. Les larmes me sont montées aux yeux, peut-être l'avez-vous remarqué.</p><p>Je ne reviendrai pas sur ce moment d'étonnement quand vous nous avez appris que vous aviez étudié le rapport depuis la veille au soir alors même que les commissaires ne l'avaient pas encore reçu.</p><p>Revenons-en à l'essentiel. Ça y est, j'étais là. J'étais face à vous, avec un rapport accablant.</p><p>Nous vous avons présenté les 31 points importants de notre rapport. Je vais revenir sur ce qui me semble le plus urgent pour enfin répondre à cette urgence sanitaire : nous vous proposons de doubler le nombre d'aides-soignants et d'infirmiers au pied du résident. Cette proposition est une norme minimale pour, enfin, remettre tout à plat et permettre à nos aînés de bénéficier du minimum de soins protocolaires. Soixante aides-soignants ou infirmiers pour cent résidents ne correspondent qu'à une heure trente de soins par résident pour vingt-quatre heures. Peut-être pensez-vous que c'est trop ?</p><p>Si certains ici ne savent pas ce que cela peut représenter, je vais leur dire. Une toilette protocolaire, c'est vingt-cinq minutes ; six changes par jour, quarante minutes – et encore, c'est rapide ; trois aides alimentaires, trente minutes. Stop, on en est à une heure trente-cinq ! Vous voyez que la norme minimale d'une heure trente n'est vraiment pas exagérée.</p><p>Votre réponse lors de notre rendez-vous m'a littéralement glacé le sang : « Je ne pense pas qu'il faille revoir les normes concernant les personnels au pied du lit du résident, car tous les résidents n'ont pas les mêmes demandes. Il faut revoir l'organisation des tâches de travail et le management. »</p><p>Vous me permettrez de revenir sur ces deux points. D'abord, concernant l'organisation des tâches et le management, je vous ai rappelé à quoi correspondait une heure trente de soins par résident. Actuellement, nous, les soignants, nous avons environ 22 minutes par résident et par jour. Vingt-deux, sur une journée de 1 440 minutes ! Vous pouvez réorganiser, vous pouvez mettre les meilleurs managers de France et de Navarre, cela ne fonctionnera pas !</p><p>Ensuite, tous les résidents n'ont pas les mêmes besoins : enfin, nous sommes d'accord ! Comme quoi il ne faut jamais désespérer. Mais si, effectivement, certains résidents peuvent se satisfaire d'un peu moins de temps, d'autres sont plus exigeants. Ils ont besoin de beaucoup plus de temps. Ah, les êtres humains ! Beaucoup de conversations et de contradictions…</p><p>Ceci étant, chaque être humain a un droit : le droit aux droits de l'homme et de la santé. Selon l'Organisation mondiale de la santé – OMS – , les droits de l'homme constituent une garantie juridique universelle de protection des individus et des groupes contre les actions portant atteinte aux libertés fondamentales et à la dignité humaine. Certaines de leurs caractéristiques les plus importantes sont les suivantes.</p><p>Ils sont garantis par des normes internationales. Alors, vivement l'exigence d'une norme minimale par l'Union européenne !</p><p>Ils sont juridiquement protégés. Cela veut-il dire, madame la ministre, que, désormais, ayant eu connaissance de notre rapport, nos aînés maltraités en EHPAD pourraient se retourner contre vous ?</p><p>Ils sont axés sur la dignité de l'être humain : avec une heure trente de soins en vingt-quatre heures, nous sommes sur le minimum de dignité !</p><p>Ils sont contraignants pour les États et leurs organismes : force est de constater que d'autres pays, comme ceux que la mission a visités, se sont véritablement emparés de ces enjeux. Le Danemark consacre 3 points de PIB à ses aînés et les Pays-Bas, 4 points. Nous sommes très en deçà puisque nous n'atteignons que 1 point.</p><p>Ces droits ne peuvent être ni suspendus, ni retirés : ce n'est pas parce que vous devenez âgé que vous perdez vos droits.</p><p>Ils sont interdépendants et indissociables. De votre plus jeune âge à vos derniers jours personne ne pourra vous contraindre à la maltraitance institutionnelle.</p><p>Ils sont universels : chacun y a droit – personne âgée atteinte de maladie neurodégénérative, personne âgée en fin de vie, personne âgée sans domicile fixe, personne âgée avec peu de revenus, personne âgée tout simplement.</p><p>Comme vous le constatez, madame la ministre, étant limitée par le temps, je n'ai pu revenir que sur la norme minimale. Je n'ai pas pu vous parler de la tarification, de l'accès en EHPAD pour toutes les personnes concernées par l'aide sociale et, hélas, encore moins des EHPAD privés lucratifs traitant nos aînés de silver gold – l'or gris, pensée indigne, exécrable, insupportable !</p><p>Pour conclure, je souhaite juste préciser que cette urgence sanitaire ne concerne, hélas, pas que les EHPAD : tous les établissements de santé souffrent. Comme je vous l'avais dit en juillet dernier, madame la ministre, en votre qualité de médecin, vous avez la possibilité de soigner notre système de santé. Ne passez pas à côté de cette occasion historique !</p>","nb_mots":0,"nom":"NULL","parlementaire":"Caroline Fiat","sexe":"F","parlementaire_groupe_acronyme":"LFI","fonction":"rapporteure de la commission des affaires sociales","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219623","didascalie":"Applaudissements sur les bancs des groupes FI et GDR","groups":"LFI|GDR","parlementaire_groupe_norme":"LFI","ton":"positif","groupes":["LFI","GDR"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0010427528675703858},{"id":"176979","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"1810","intervention":"<p>Nous en venons aux orateurs des groupes.</p><p>La parole est à M. François Ruffin, pour le groupe La France insoumise.</p>","nb_mots":20,"nom":"NULL","parlementaire":"Yves Jégo","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219645","groupes":["présidence"],"nb_cars":111,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":111,"interruption":false,"animation_rate":0.001251303441084463},{"id":"176980","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"1820","intervention":"<p>Je vais m'adresser directement à vous, les aides-soignants, les infirmiers, les directeurs d'EHPAD, les familles évidemment, et les vieux résidents aussi. Ce n'est pas très poli mais je m'adresse à vous directement, par-dessus la ministre, par-dessus l'Assemblée.</p><p>Pourquoi ? Parce que, vous le savez, nous le savons tous ici : que va devenir ce rapport d'information no 769 sur les établissements d'hébergement pour personnes âgées dépendantes ? Rien. Que va en faire le Gouvernement ? Rien. Le ranger dans un placard. L'oublier dans un coin. Le mettre sur la pile des autres rapports. Bref, l'enterrer.</p><p>Il va le faire discrètement. Il va le faire sans le dire. Il va le faire en jurant, et madame la ministre est très douée pour cela, qu'au contraire ce rapport contient des éléments très précieux, que ces données vont nourrir une réflexion, qu'il faudrait d'ailleurs songer à une mission, qui pourrait conduire à un plan, et patati et patata.</p><p>Bref, des écrans de fumée. Nous sommes habitués. Mais pourquoi voudraient-ils l'enterrer ? Parce qu'il est criant, ce rapport. Il crie fort une évidence.</p><p>Dès la page 8, on peut lire : « des sous-effectifs considérables au regard des besoins médicaux des résidents engendrent à la fois une dégradation des conditions de travail et une ''maltraitance institutionnelle'' ». L'expression est lâchée. Et on la retrouve au fil des chapitres : « maltraitance institutionnelle », « maltraitance passive » « maltraitance » tout court.</p><p>« Maltraitance institutionnelle », c'est une formule crue, mais un peu abstraite. J'aimerais vous la rendre plus concrète, mettre dessus de la vie, un visage, celui de mon attachée parlementaire, Brigitte.</p><p>Jusqu'à l'an dernier, jusqu'à mon élection, elle exerçait comme aide-soignante dans un EHPAD d'Amiens. La première fois que je l'ai rencontrée, elle m'a confié : « J'appelle ça l'usine à vieux. C'est la cata. On est 3 aides-soignantes pour 85 patients ! »</p><p>Lorsque je lui ai demandé si, par moments, elle avait le sentiment d'être à la limite de la maltraitance, elle s'est exclamée : « Mais c'est quotidien ! Là, par exemple, on a une épidémie de gastros, avec quand même 26 cas. On n'avait pas de masques, pas d'alèses, pas de désinfectant, rien pour se laver les mains : forcément, en trois jours, on est passé de cinq malades à plus d'une vingtaine ! J'ai fait des pieds et des mains. Les agents techniques se sont débrouillés, ils ont pris leur voiture, et ils ont finalement trouvé du produit. »</p><p>Et Brigitte de me confier, au milieu de tout ça, une petite anecdote, anodine, banale. « On a un couple de vieux. La femme a fait un AVC, elle est en fauteuil roulant, et elle souffre de crises d'angoisse. La seule manière de la calmer, c'est son mari : il n'y a que lui qui puisse l'apaiser. Or, là, son mari a attrapé la gastro, donc on l'a mis à un autre étage. La dame appelle au secours, elle est dans le couloir à crier : \"Mon biquet ! Mon biquet ! Où est passé mon biquet ? \" Ça peut paraître drôle, comme ça, mais il faut l'entendre, avec sa voix complètement désespérée : \"Mon biquet ! Au secours, mon biquet ! \" J'aurais un peu de temps, je lui mettrais un masque, je l'emmènerais à l'étage pour qu'elle voie son mari, ça l'apaiserait. Mais non, là, je cours, je cours, je ne peux pas perdre une demi-heure. Alors elle pleure toujours : \"Mon biquet ! Mon biquet ! \" »</p><p>En entendant cette anecdote, je l'ai interrogée : « Et vous arrivez à travailler, malgré ces cris ? Vous ne culpabilisez pas ? » Elle me répond « on met en place des mécanismes de défense », comme pour me rassurer. Mais, en réalité, ça ne m'a pas rassuré du tout, ces « mécanismes de défense » : ça m'inquiétait, au contraire ! Des mécanismes de défense, soit, mais contre quoi ? Je vais vous le dire : contre le meilleur de nous-mêmes ; contre la tendresse ; contre l'empathie. Il faut s'entraîner à l'indifférence. Il faut tenir la compassion à distance, s'assécher l'âme, geler en soi l'humanité, rendre notre coeur sourd à une vieille dame qui, pleine d'angoisse, pleine d'amour aussi, hurle « Mon biquet ! Mon biquet ! »</p><p>Il faut ça, il faut cette sécheresse pour que le système fonctionne ; pour que les toilettes, les repas, les médicaments s'enchaînent ; pour que les tâches soient accomplies au fil d'une journée chronométrée. L'humain, dans tout ça, c'est une nuisance, du temps perdu, des complications.</p><p>On imagine la tension, le conflit chez vous, les milliers de Brigitte du pays. Pourquoi vous êtes-vous tournées vers le soin ? Pour soigner. Par tendresse, par empathie, par compassion justement. Et c'est cette part de vous-mêmes qu'il vous faut taire, qu'il vous faut écraser.</p><p>Un jour, usées, les défenses cèdent, et c'est comme un barrage qui rompt, comme une digue qui s'effondre. C'est le grand craquage. C'est le burn-out, qui fait des ravages dans ces métiers du soin. Pas seulement à cause du surmenage : non, c'est faux, c'est ne rien comprendre. C'est à cause du sens, d'abord, du sens de votre travail. Ce n'est pas rien, le travail. On y livre ses meilleures énergies. On y fait don de soi. On y offre son temps. Alors, si c'est pour, à l'arrivée, le bâcler, ce travail, le sens se perd, il s'effiloche, et surgit devant soi un immense « à quoi bon ? ». Il y a pire, même : quitter sa journée de travail avec ce goût amer, ce dégoût, en fait, d'avoir maltraité les vieux, à force de les secouer pour la toilette, de les presser pour les repas, de les abandonner sur la cuvette.</p><p>C'était jusqu'ici un sentiment individuel, que chacun éprouvait dans son coin, et qui était donc vécu comme une honte. Mais voici que, ces derniers mois, ce sentiment devient collectif. Voici qu'il se répand dans les maisons de retraite. Voici qu'il se proclame, jusque dans les télés, les radios, les journaux. Voici que la parole se libère.</p><p>Et c'est pour ça que je m'adresse à vous. À vous directement, les aides-soignants, les infirmiers, les directeurs d'EHPAD, les familles évidemment, et les vieux résidents. Parce que vous êtes le seul espoir.</p><p>Ce rapport, je l'ai dit, ils en feront des confettis. Ça servira à la caisse du chat. On dirait d'ailleurs que les rapporteures redoutent elles-mêmes ce funeste sort. Dès la page 13, qui retrace l'histoire des EHPAD, on lit cet intertitre : « Des débats, des rapports : pas de décision ». Et, en dessous, ces quelques lignes, désabusées d'avance : « Ces quinze dernières années se sont distinguées par la densité du débat sur les questions de dépendance, donnant lieu à de nombreuses propositions, dont la mission regrette que peu d'entre elles aient été mises en oeuvre. » Et, sans vous, c'est assuré, c'est garanti : rien ne sera mis en oeuvre.</p><p>Mme Buzyn l'a d'ailleurs confirmé à sa manière, c'est-à-dire avec tout son tact et toute sa courtoisie. Ce rapport qui dénonce noir sur blanc, je l'ai dit, des sous-effectifs considérables qui engendrent une maltraitance institutionnelle, quelle mesure de bon sens suggère-t-il ? Que soit doublé le taux d'encadrement au chevet, que l'on passe à soixante soignants pour cent résidents. Et qu'a répondu Mme la ministre ? Niet. Et pour quelle raison ? Je la cite : « La France n'a pas les moyens budgétaires de garantir ce taux. »</p><p>Vous savez, on cause de maltraitance institutionnelle, mais c'est une maltraitance qui vient d'en haut ; c'est une maltraitance ministérielle ; c'est une maltraitance budgétaire.</p><p>Permettez-moi une parenthèse. Sur les bancs juste devant moi, je ne vois que des femmes : Mme Buzyn ministre, Mme Bourguignon présidente de la commission des affaires sociales, Mmes Iborra et Fiat députées et rapporteures. Comme si c'était une affaire de femmes – les vieux, les soins, la santé.</p>","nb_mots":1358,"nom":"NULL","parlementaire":"François Ruffin","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219646","groupes":["LFI"],"nb_cars":7643,"nb_excl":12,"nb_qust":13,"nb_phrs":62,"nb_mwbp":123.2741935483871,"interruption":false,"animation_rate":0.001459245361684386},{"id":"176981","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"1830","intervention":"<p>Et nous, alors ?</p>","nb_mots":3,"nom":"NULL","parlementaire":"Gilles Lurton","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219728","groupes":["LR"],"nb_cars":16,"nb_excl":0,"nb_qust":1,"nb_phrs":1,"nb_mwbp":16,"interruption":false,"animation_rate":0.0014546965918536992},{"id":"176982","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"1840","intervention":"<p>Tandis qu'au ministère de l'économie, vous avez M. Le Maire ; au ministère du budget, M. Darmanin ; à la présidence de la commission des finances, M. Woerth. Eh bien, mesdames, révoltez-vous ! Que les ministères des femmes cessent d'être maltraités par les ministères des hommes !</p><p>Car combien Mme la ministre a-t-elle mis sur la table pour les EHPAD ? 50 millions.</p>","nb_mots":64,"nom":"NULL","parlementaire":"François Ruffin","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219729","groupes":["LFI"],"nb_cars":363,"nb_excl":2,"nb_qust":1,"nb_phrs":4,"nb_mwbp":90.75,"interruption":false,"animation_rate":0.0012576356449874237},{"id":"176983","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"1850","intervention":"<p>Oh ! Non !</p>","nb_mots":2,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219731","groupes":["gouvernement"],"nb_cars":10,"nb_excl":2,"nb_qust":0,"nb_phrs":2,"nb_mwbp":5,"interruption":true,"ton":"negatif","animation_rate":0.0016597510373443983},{"id":"176984","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"1860","intervention":"<p>Cinquante millions ! Ce n'est plus un budget, c'est une aumône ! Ce n'est plus une ministre, c'est une dame patronnesse !</p><p>Croit-on abuser les gens avec des sommes pareilles ? On se dit peut-être qu'après un certain nombre de zéros, les gens ne savent plus compter ? On va les éclairer, alors. Pour supprimer l'impôt sur la fortune, la France avait les moyens budgétaires – et ça se chiffrait en milliards. Pour le crédit impôt compétitivité emploi, la France avait les moyens budgétaires, et ça se chiffrait en dizaines de milliards. Et pour vos amis du CAC 40, cette année, on frôle les 100 milliards de bénéfices. Mais pour ses vieux, la France, sixième puissance économique mondiale, « n'a pas les moyens budgétaires ».</p><p>Oui, je dis « vieux ». On m'a répété que je devrais changer ça, que « personnes âgées » serait mieux, que ça manquait de respect. Je ne préfère pas. Je ne préfère pas rejoindre le camp des hypocrites, des tartuffes qui multiplient les précautions oratoires, les euphémismes, les tournures raffinées, mais pour mieux déguiser des actes cruels.</p><p>Oui, cruels. On le sait, maintenant, c'est écrit : des sous-effectifs considérables engendrent une maltraitance institutionnelle. Le mal est connu, sa cause aussi, c'est une députée de la majorité qui l'affiche, et pourtant nous le savons : le Gouvernement jugera urgent d'attendre. On habillera ça de blabla, de tact et de courtoisie, on commandera une nouvelle mission, on…</p><p>À moins que.</p><p>À moins que vous, soignants, infirmiers, directeurs d'EHPAD, familles, vieux résidents, ne sortiez dans la rue. À moins que vous ne vous mettiez en grève. À moins que vous ne témoigniez sur un Me Too des EHPAD.</p><p>Ne croyez pas que ça ne sert à rien. Ne le croyez surtout pas. Ils aimeraient nous instiller ça, le poison de la résignation. Mais nous sommes à l'Assemblée et nous les entendons, nous les voyons de près, les ministres, les puissants : eh bien quand vous êtes dehors, quand vous protestez, ces puissants ne parlent pas pareil. Ils ne balaient plus les critiques d'un revers de main. Leur ton change, vraiment.</p><p>Alors, mesdames et messieurs qui tenez nos EHPAD debout, qui maintenez tant bien que mal la dignité jusqu'au seuil de la mort, mon petit discours n'a qu'une fonction : ne vous découragez pas ! Ne baissez pas les bras !</p><p>« À chaque époque », écrit le philosophe Pascal Chabot, « l'humanisme doit modifier ses combats. [… ] Une tâche lui [est aujourd'hui] assignée : remettre les logiques économiques et techniques à leur place secondaire, afin qu'elles continuent à servir des finalités plus intéressantes, plus métaphysiques et plus tendres ». Voilà notre tâche. Voilà notre combat.</p>","nb_mots":448,"nom":"NULL","parlementaire":"François Ruffin","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219732","groupes":["LFI"],"nb_cars":2649,"nb_excl":5,"nb_qust":2,"nb_phrs":25,"nb_mwbp":105.96,"interruption":false,"animation_rate":0.0016573441060700228},{"id":"176985","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"didascalie","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"1870","intervention":"<p>Cinquante millions ! Ce n'est plus un budget, c'est une aumône ! Ce n'est plus une ministre, c'est une dame patronnesse !</p><p>Croit-on abuser les gens avec des sommes pareilles ? On se dit peut-être qu'après un certain nombre de zéros, les gens ne savent plus compter ? On va les éclairer, alors. Pour supprimer l'impôt sur la fortune, la France avait les moyens budgétaires – et ça se chiffrait en milliards. Pour le crédit impôt compétitivité emploi, la France avait les moyens budgétaires, et ça se chiffrait en dizaines de milliards. Et pour vos amis du CAC 40, cette année, on frôle les 100 milliards de bénéfices. Mais pour ses vieux, la France, sixième puissance économique mondiale, « n'a pas les moyens budgétaires ».</p><p>Oui, je dis « vieux ». On m'a répété que je devrais changer ça, que « personnes âgées » serait mieux, que ça manquait de respect. Je ne préfère pas. Je ne préfère pas rejoindre le camp des hypocrites, des tartuffes qui multiplient les précautions oratoires, les euphémismes, les tournures raffinées, mais pour mieux déguiser des actes cruels.</p><p>Oui, cruels. On le sait, maintenant, c'est écrit : des sous-effectifs considérables engendrent une maltraitance institutionnelle. Le mal est connu, sa cause aussi, c'est une députée de la majorité qui l'affiche, et pourtant nous le savons : le Gouvernement jugera urgent d'attendre. On habillera ça de blabla, de tact et de courtoisie, on commandera une nouvelle mission, on…</p><p>À moins que.</p><p>À moins que vous, soignants, infirmiers, directeurs d'EHPAD, familles, vieux résidents, ne sortiez dans la rue. À moins que vous ne vous mettiez en grève. À moins que vous ne témoigniez sur un Me Too des EHPAD.</p><p>Ne croyez pas que ça ne sert à rien. Ne le croyez surtout pas. Ils aimeraient nous instiller ça, le poison de la résignation. Mais nous sommes à l'Assemblée et nous les entendons, nous les voyons de près, les ministres, les puissants : eh bien quand vous êtes dehors, quand vous protestez, ces puissants ne parlent pas pareil. Ils ne balaient plus les critiques d'un revers de main. Leur ton change, vraiment.</p><p>Alors, mesdames et messieurs qui tenez nos EHPAD debout, qui maintenez tant bien que mal la dignité jusqu'au seuil de la mort, mon petit discours n'a qu'une fonction : ne vous découragez pas ! Ne baissez pas les bras !</p><p>« À chaque époque », écrit le philosophe Pascal Chabot, « l'humanisme doit modifier ses combats. [… ] Une tâche lui [est aujourd'hui] assignée : remettre les logiques économiques et techniques à leur place secondaire, afin qu'elles continuent à servir des finalités plus intéressantes, plus métaphysiques et plus tendres ». Voilà notre tâche. Voilà notre combat.</p>","nb_mots":0,"nom":"NULL","parlementaire":"François Ruffin","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219732","didascalie":"Applaudissements sur les bancs du groupe FI","groups":"LFI","parlementaire_groupe_norme":"LFI","ton":"positif","groupes":["LFI"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0015506881178522969},{"id":"176986","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"1880","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Caroline Fiat","sexe":"F","parlementaire_groupe_acronyme":"LFI","fonction":"rapporteure de la commission des affaires sociales","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219763","groupes":["commission"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.0015497869043006587},{"id":"176987","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"1890","intervention":"<p>La parole est à M. Pierre Dharréville, pour le groupe de la Gauche démocrate et républicaine.</p>","nb_mots":16,"nom":"NULL","parlementaire":"Yves Jégo","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219739","groupes":["présidence"],"nb_cars":93,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":93,"interruption":false,"animation_rate":0.0014956066554496167},{"id":"176988","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"1900","intervention":"<p>Monsieur le président, madame la ministre, madame la présidente de la commission, mesdames les rapporteures, dans le cadre du tour de France des hôpitaux engagé par les parlementaires communistes, j'étais vendredi à Aubagne, dans un établissement public. Dans cet établissement qui a besoin de rénovation, où l'on peut à peine se déplacer entre les tables à l'heure du repas, il faudrait plus de personnel, il faudrait un orthophoniste, il faudrait plus de temps de kinésithérapie, etc. Nos établissements publics manquent de moyens et la réforme de la tarification a encore aggravé la situation.</p><p>Ce constat est partagé à l'EHPAD de Port-Saint-Louis-du-Rhône, où le budget a été rejeté par le conseil d'administration. J'ai observé une autre situation à Couhé, dans la Vienne, où une part importante de la population est mobilisée, avec le personnel, contre le projet de la communauté de communes de vendre au privé deux établissements. À Fos-sur-mer, où l'EHPAD est la propriété d'un groupe privé, le personnel est en souffrance et dénonce la pression qui s'exerce sur lui, tout cela pour rétribuer des fonds de pension.</p><p>Partout, une situation de crise aiguë.</p><p>Chaque fois, pourtant, j'ai été frappé par le formidable dévouement des personnels – aides-soignants, animateurs, infirmières, médecins. Ils et elles effectuent un travail par essence précieux : ils prennent soin des humains, de l'humain, au moment où la vie s'estompe, où les forces s'amenuisent, où l'on ne peut plus donner sa pleine mesure. Ils ne veulent pas que les EHPAD soient des lieux de souffrance. Ils font preuve de savoir-faire, d'engagement professionnel, de tendresse, et ils le font en notre nom, au nom de l'humanité.</p><p>Le droit de chacune et de chacun au plein épanouissement à chaque âge de la vie ne saurait souffrir aucune relativité. Il doit être garanti à chacune et chacun, et non simplement à ceux qui en ont les moyens. C'est une question de justice sociale et territoriale. Il ne devrait pas y avoir de profit à se faire sur le dos de nos anciens.</p><p>À cette fin, il faut un service public fort, capable d'accueillir les personnes âgées ou de les accompagner à domicile, dans les deux cas afin de les maintenir au niveau maximal d'autonomie. Pour répondre aux besoins, il faut amorcer un mouvement de croissance et de conquête pour des établissements de nouvelle génération, un grand plan d'investissement accompagné d'un grand plan de formation, de qualification et de recrutement. C'est déjà une urgence aujourd'hui alors que la population est appelée à vieillir et que l'on annonce que le nombre d'aînés en situation de dépendance sera multiplié par trois d'ici à 2060.</p><p>Ces métiers, en majorité assumés aujourd'hui par des femmes, doivent cesser d'être déconsidérés et mal rémunérés. Il y a chez ceux qui l'exercent du dévouement, bien sûr, mais aussi de la souffrance, de la colère, de la révolte. Le manque de moyens débouche sur un gâchis et leur dévouement mérite mieux. Pour respecter nos anciens, il faut commencer par respecter le personnel qui s'en occupe.</p><p>Tout cela coûte cher, disent certains. Qui irait tenir de tels propos à son père ou à sa mère : « Prendre soin de toi coûte cher » ? Voilà pourquoi tout cela est insupportable. On ne remédiera pas à la maltraitance institutionnelle par un plan, mais par des moyens réels, et peut-être par des normes. À cet égard, le vote chaque année par l'Assemblée d'un « objectif national des dépenses d'assurance maladie » – ONDAM – qui compresse l'ensemble des dépenses de santé, y compris celles dont nous parlons, est un véritable problème auquel il faut s'attaquer. Oui, prendre soin représente un investissement. Les moyens existent. Mais la volonté politique est-elle là ?</p><p>Aujourd'hui, le reste à charge pour les familles est imposant : 1 949 euros par mois en moyenne. Nombre de familles ne peuvent pas se permettre de l'assumer – sans parler de ce qui n'est pas chiffré : je songe au travail des aidants. Il faut donc aussi réfléchir à la prise en charge des frais liés à la dégradation de l'état de santé des personnes, hébergement compris. Nul besoin de créer une cinquième branche, et d'en faire tout un pataquès : il faut se tourner vers l'assurance maladie. C'est un chantier urgent.</p><p>Le rapport présenté par Monique Iborra et Caroline Fiat, que je veux remercier pour leur travail, dresse un constat sans appel et formule des propositions concrètes et nombreuses. Ce que nous voulons, c'est savoir ce que vous en ferez, madame la ministre. Ce rapport ne doit pas rester sans suite : il doit se traduire en actes ; il doit nous pousser à prendre cette question à bras-le-corps et à lui apporter des réponses. Nous ne devons plus nous contenter de gérer l'urgence, de gérer la crise : nous devons décider d'engager un nouvel élan.</p><p>Le droit à la santé, état de complet bien-être physique, mental et social selon la définition de l'OMS, ne doit pas disparaître avec l'âge, sans quoi c'est à toute l'existence que l'on s'attaque. Il faut préserver l'humanité tout au long de la vie en en faisant battre le coeur aussi fort que possible.</p><p>C'est là une question de civilisation, qui nous est posée par les aides-soignantes, par les infirmières et par l'ensemble des personnels, avec les familles et les futurs résidents que compte notre pays : une question de civilisation, non en théorie mais en pratique, au niveau le plus concret des choses et du corps humain.</p>","nb_mots":955,"nom":"NULL","parlementaire":"Pierre Dharréville","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219740","groupes":["GDR"],"nb_cars":5396,"nb_excl":0,"nb_qust":2,"nb_phrs":30,"nb_mwbp":179.86666666666667,"interruption":false,"animation_rate":0.0020316027088036117},{"id":"176989","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"didascalie","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"1910","intervention":"<p>Monsieur le président, madame la ministre, madame la présidente de la commission, mesdames les rapporteures, dans le cadre du tour de France des hôpitaux engagé par les parlementaires communistes, j'étais vendredi à Aubagne, dans un établissement public. Dans cet établissement qui a besoin de rénovation, où l'on peut à peine se déplacer entre les tables à l'heure du repas, il faudrait plus de personnel, il faudrait un orthophoniste, il faudrait plus de temps de kinésithérapie, etc. Nos établissements publics manquent de moyens et la réforme de la tarification a encore aggravé la situation.</p><p>Ce constat est partagé à l'EHPAD de Port-Saint-Louis-du-Rhône, où le budget a été rejeté par le conseil d'administration. J'ai observé une autre situation à Couhé, dans la Vienne, où une part importante de la population est mobilisée, avec le personnel, contre le projet de la communauté de communes de vendre au privé deux établissements. À Fos-sur-mer, où l'EHPAD est la propriété d'un groupe privé, le personnel est en souffrance et dénonce la pression qui s'exerce sur lui, tout cela pour rétribuer des fonds de pension.</p><p>Partout, une situation de crise aiguë.</p><p>Chaque fois, pourtant, j'ai été frappé par le formidable dévouement des personnels – aides-soignants, animateurs, infirmières, médecins. Ils et elles effectuent un travail par essence précieux : ils prennent soin des humains, de l'humain, au moment où la vie s'estompe, où les forces s'amenuisent, où l'on ne peut plus donner sa pleine mesure. Ils ne veulent pas que les EHPAD soient des lieux de souffrance. Ils font preuve de savoir-faire, d'engagement professionnel, de tendresse, et ils le font en notre nom, au nom de l'humanité.</p><p>Le droit de chacune et de chacun au plein épanouissement à chaque âge de la vie ne saurait souffrir aucune relativité. Il doit être garanti à chacune et chacun, et non simplement à ceux qui en ont les moyens. C'est une question de justice sociale et territoriale. Il ne devrait pas y avoir de profit à se faire sur le dos de nos anciens.</p><p>À cette fin, il faut un service public fort, capable d'accueillir les personnes âgées ou de les accompagner à domicile, dans les deux cas afin de les maintenir au niveau maximal d'autonomie. Pour répondre aux besoins, il faut amorcer un mouvement de croissance et de conquête pour des établissements de nouvelle génération, un grand plan d'investissement accompagné d'un grand plan de formation, de qualification et de recrutement. C'est déjà une urgence aujourd'hui alors que la population est appelée à vieillir et que l'on annonce que le nombre d'aînés en situation de dépendance sera multiplié par trois d'ici à 2060.</p><p>Ces métiers, en majorité assumés aujourd'hui par des femmes, doivent cesser d'être déconsidérés et mal rémunérés. Il y a chez ceux qui l'exercent du dévouement, bien sûr, mais aussi de la souffrance, de la colère, de la révolte. Le manque de moyens débouche sur un gâchis et leur dévouement mérite mieux. Pour respecter nos anciens, il faut commencer par respecter le personnel qui s'en occupe.</p><p>Tout cela coûte cher, disent certains. Qui irait tenir de tels propos à son père ou à sa mère : « Prendre soin de toi coûte cher » ? Voilà pourquoi tout cela est insupportable. On ne remédiera pas à la maltraitance institutionnelle par un plan, mais par des moyens réels, et peut-être par des normes. À cet égard, le vote chaque année par l'Assemblée d'un « objectif national des dépenses d'assurance maladie » – ONDAM – qui compresse l'ensemble des dépenses de santé, y compris celles dont nous parlons, est un véritable problème auquel il faut s'attaquer. Oui, prendre soin représente un investissement. Les moyens existent. Mais la volonté politique est-elle là ?</p><p>Aujourd'hui, le reste à charge pour les familles est imposant : 1 949 euros par mois en moyenne. Nombre de familles ne peuvent pas se permettre de l'assumer – sans parler de ce qui n'est pas chiffré : je songe au travail des aidants. Il faut donc aussi réfléchir à la prise en charge des frais liés à la dégradation de l'état de santé des personnes, hébergement compris. Nul besoin de créer une cinquième branche, et d'en faire tout un pataquès : il faut se tourner vers l'assurance maladie. C'est un chantier urgent.</p><p>Le rapport présenté par Monique Iborra et Caroline Fiat, que je veux remercier pour leur travail, dresse un constat sans appel et formule des propositions concrètes et nombreuses. Ce que nous voulons, c'est savoir ce que vous en ferez, madame la ministre. Ce rapport ne doit pas rester sans suite : il doit se traduire en actes ; il doit nous pousser à prendre cette question à bras-le-corps et à lui apporter des réponses. Nous ne devons plus nous contenter de gérer l'urgence, de gérer la crise : nous devons décider d'engager un nouvel élan.</p><p>Le droit à la santé, état de complet bien-être physique, mental et social selon la définition de l'OMS, ne doit pas disparaître avec l'âge, sans quoi c'est à toute l'existence que l'on s'attaque. Il faut préserver l'humanité tout au long de la vie en en faisant battre le coeur aussi fort que possible.</p><p>C'est là une question de civilisation, qui nous est posée par les aides-soignantes, par les infirmières et par l'ensemble des personnels, avec les familles et les futurs résidents que compte notre pays : une question de civilisation, non en théorie mais en pratique, au niveau le plus concret des choses et du corps humain.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Pierre Dharréville","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219740","didascalie":"Applaudissements sur les bancs du groupe GDR","groups":"GDR","parlementaire_groupe_norme":"GDR","ton":"positif","groupes":["GDR"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.002030685920577617},{"id":"176990","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"1920","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Caroline Fiat","sexe":"F","parlementaire_groupe_acronyme":"LFI","fonction":"rapporteure de la commission des affaires sociales","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219765","groupes":["commission"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.0022655188038060714},{"id":"176991","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"1930","intervention":"<p>La parole est à Mme Audrey Dufeu Schubert, pour le groupe La République en marche.</p>","nb_mots":15,"nom":"NULL","parlementaire":"Yves Jégo","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219753","groupes":["présidence"],"nb_cars":82,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":82,"interruption":false,"animation_rate":0.0032552083333333335},{"id":"176992","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"1940","intervention":"<p>Monsieur le président, madame la ministre, mes chers collègues, c'est de la question du vieillissement et de la longévité que je veux vous parler ce soir.</p><p>La politique de l'âge ne peut être qu'associée à des valeurs sociales, progressistes, mais aussi profondément humanistes. Apporter une attention particulière aux plus vulnérables est un combat digne, citoyen et rassembleur. La manière dont nous considérons nos aînés reflète notre perception de notre propre humanité. L'avancée en âge ne doit pas être seulement considérée comme une charge pour notre société, encore moins comme une maladie. Le vieillissement est universel ; il peut aller de pair avec une longévité heureuse, mais aussi avec la dépendance. Le vieillissement traverse toutes les classes sociales. La réponse se doit donc d'être collective et républicaine.</p><p>Le fait de mettre en perspective le vieillissement au moment où seuls sa précarité et son coût occupent tous les espaces médiatiques nous fournit l'occasion de nous interroger dans l'hémicycle sur la place que nous voulons donner aux personnes âgées dans notre société.</p><p>Depuis trop longtemps, les politiques publiques préfèrent aborder la dépendance par le coût qu'elle induit, et l'action porte essentiellement sur la réduction de ce coût pour l'État et pour les collectivités, ce qui engendre une dynamique de réaction plutôt que d'anticipation. Il est temps de modifier notre vision des choses.</p><p>Nous avons, dès maintenant, tous ensemble, un défi à relever : celui de la transition démographique. Selon un rapport de la Cour des comptes de juillet 2016, le nombre des personnes âgées de plus de quatre-vingts ans devrait doubler entre 2010 et 2060, pour atteindre plus de 8 millions. Simultanément, le nombre de personnes âgées dépendantes devrait passer les 2 millions. Nous devons y travailler tous ensemble pour en faire une réussite sociétale digne, humaniste et efficiente. C'est tout le sens et l'objectif du travail parlementaire amorcé par Monique Iborra et Caroline Fiat, que je salue ici et remercie pour leur rapport.</p><p>L'entrée dans la dépendance n'est pas inéluctable. Le professeur Berrut, responsable du gérontopôle des Pays de la Loire, souligne ainsi dans son dernier ouvrage que l'adaptation de notre société à la transition démographique « doit se situer à la hauteur des grands enjeux que sont la transition énergétique et les nouvelles relations mondiales ». En effet, la dépendance concerne actuellement seulement 10 % des plus de soixante-quinze ans. En moyenne, 85 % des personnes vieillissantes ont et gardent une vie autonome. La majorité de nos anciens ou futurs anciens va et ira bien. Cette population est pleine de ressources. Elle contribue au tissu associatif, aux liens transgénérationnels. Elle porte une expertise, une réelle économie de la connaissance, qui peut et doit contribuer à une création de valeurs et de richesses pour notre société. Cette nouvelle longévité doit être une chance pour nous tous.</p><p>Mais n'oublions pas les personnes âgées les plus vulnérables et leurs proches. Ne voyons pas seulement la dépendance comme un problème ou un fléau. Notre inquiétude et notre considération à son sujet sont les marqueurs d'un pays solidaire et concerné. C'est aussi pour cette raison que la problématique du financement se pose. La crise des EHPAD que nous traversons est l'occasion de montrer notre capacité d'adaptation face aux transformations de notre société. C'est là tout le sens des travaux en cours de notre gouvernement et de notre majorité.</p><p>Les mesures de renforcement de nos budgets de santé pour les EPHAD les plus en difficulté défendues par Mme la ministre, et que nous saluons, sont une première étape ; mais nous devons aussi travailler en profondeur, sur le long terme. Il faut ainsi par exemple repenser : l'accompagnement au quotidien des résidents porteurs de troubles cognitifs, par exemple par la généralisation des pôles d'activités et de soins adaptés – PASA ; la simplification des sources de financement de nos établissements et leur homogénéité d'un département à un autre ; le décloisonnement entre la ville et l'hôpital mais surtout entre l'EHPAD et le domicile ; la reconnaissance du savoir-faire de nos paramédicaux ; l'attractivité d'une filière soignante spécifique en gérontologie.</p><p>Il serait illusoire de croire qu'une transition démographique réussie ne passerait que par une augmentation des places en hébergement pour personnes âgées dépendantes. Cela sous-entendrait que nous n'anticipons le vieillissement qu'au travers du spectre de la dépendance et de la perte d'autonomie, alors que l'EHPAD de demain doit être repensé dans son environnement et être intégré au nouveau parcours de longévité qui s'offre à nous.</p><p>La complexité de nos territoires et des prérogatives partagées entre les agences régionales de santé – ARS – les départements et les municipalités participent à l'entropie de tout un système devenu impropre à la réactivité indispensable pour les prochaines années. Nous devons développer des réseaux d'évaluation gériatriques ambulatoires, nous appuyer sur les soins de suite et de réadaptation, transformer notre système de santé gériatrique et inventer l'EHPAD de demain.</p><p>Mes chers collègues, vous l'aurez compris, notre politique de l'âge doit être ambitieuse, optimiste, globale et surtout humaniste.</p>","nb_mots":853,"nom":"NULL","parlementaire":"Audrey Dufeu Schubert","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219754","groupes":["LREM"],"nb_cars":5316,"nb_excl":0,"nb_qust":0,"nb_phrs":28,"nb_mwbp":189.85714285714286,"interruption":false,"animation_rate":0.002581977794990963},{"id":"176993","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"didascalie","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"1950","intervention":"<p>Monsieur le président, madame la ministre, mes chers collègues, c'est de la question du vieillissement et de la longévité que je veux vous parler ce soir.</p><p>La politique de l'âge ne peut être qu'associée à des valeurs sociales, progressistes, mais aussi profondément humanistes. Apporter une attention particulière aux plus vulnérables est un combat digne, citoyen et rassembleur. La manière dont nous considérons nos aînés reflète notre perception de notre propre humanité. L'avancée en âge ne doit pas être seulement considérée comme une charge pour notre société, encore moins comme une maladie. Le vieillissement est universel ; il peut aller de pair avec une longévité heureuse, mais aussi avec la dépendance. Le vieillissement traverse toutes les classes sociales. La réponse se doit donc d'être collective et républicaine.</p><p>Le fait de mettre en perspective le vieillissement au moment où seuls sa précarité et son coût occupent tous les espaces médiatiques nous fournit l'occasion de nous interroger dans l'hémicycle sur la place que nous voulons donner aux personnes âgées dans notre société.</p><p>Depuis trop longtemps, les politiques publiques préfèrent aborder la dépendance par le coût qu'elle induit, et l'action porte essentiellement sur la réduction de ce coût pour l'État et pour les collectivités, ce qui engendre une dynamique de réaction plutôt que d'anticipation. Il est temps de modifier notre vision des choses.</p><p>Nous avons, dès maintenant, tous ensemble, un défi à relever : celui de la transition démographique. Selon un rapport de la Cour des comptes de juillet 2016, le nombre des personnes âgées de plus de quatre-vingts ans devrait doubler entre 2010 et 2060, pour atteindre plus de 8 millions. Simultanément, le nombre de personnes âgées dépendantes devrait passer les 2 millions. Nous devons y travailler tous ensemble pour en faire une réussite sociétale digne, humaniste et efficiente. C'est tout le sens et l'objectif du travail parlementaire amorcé par Monique Iborra et Caroline Fiat, que je salue ici et remercie pour leur rapport.</p><p>L'entrée dans la dépendance n'est pas inéluctable. Le professeur Berrut, responsable du gérontopôle des Pays de la Loire, souligne ainsi dans son dernier ouvrage que l'adaptation de notre société à la transition démographique « doit se situer à la hauteur des grands enjeux que sont la transition énergétique et les nouvelles relations mondiales ». En effet, la dépendance concerne actuellement seulement 10 % des plus de soixante-quinze ans. En moyenne, 85 % des personnes vieillissantes ont et gardent une vie autonome. La majorité de nos anciens ou futurs anciens va et ira bien. Cette population est pleine de ressources. Elle contribue au tissu associatif, aux liens transgénérationnels. Elle porte une expertise, une réelle économie de la connaissance, qui peut et doit contribuer à une création de valeurs et de richesses pour notre société. Cette nouvelle longévité doit être une chance pour nous tous.</p><p>Mais n'oublions pas les personnes âgées les plus vulnérables et leurs proches. Ne voyons pas seulement la dépendance comme un problème ou un fléau. Notre inquiétude et notre considération à son sujet sont les marqueurs d'un pays solidaire et concerné. C'est aussi pour cette raison que la problématique du financement se pose. La crise des EHPAD que nous traversons est l'occasion de montrer notre capacité d'adaptation face aux transformations de notre société. C'est là tout le sens des travaux en cours de notre gouvernement et de notre majorité.</p><p>Les mesures de renforcement de nos budgets de santé pour les EPHAD les plus en difficulté défendues par Mme la ministre, et que nous saluons, sont une première étape ; mais nous devons aussi travailler en profondeur, sur le long terme. Il faut ainsi par exemple repenser : l'accompagnement au quotidien des résidents porteurs de troubles cognitifs, par exemple par la généralisation des pôles d'activités et de soins adaptés – PASA ; la simplification des sources de financement de nos établissements et leur homogénéité d'un département à un autre ; le décloisonnement entre la ville et l'hôpital mais surtout entre l'EHPAD et le domicile ; la reconnaissance du savoir-faire de nos paramédicaux ; l'attractivité d'une filière soignante spécifique en gérontologie.</p><p>Il serait illusoire de croire qu'une transition démographique réussie ne passerait que par une augmentation des places en hébergement pour personnes âgées dépendantes. Cela sous-entendrait que nous n'anticipons le vieillissement qu'au travers du spectre de la dépendance et de la perte d'autonomie, alors que l'EHPAD de demain doit être repensé dans son environnement et être intégré au nouveau parcours de longévité qui s'offre à nous.</p><p>La complexité de nos territoires et des prérogatives partagées entre les agences régionales de santé – ARS – les départements et les municipalités participent à l'entropie de tout un système devenu impropre à la réactivité indispensable pour les prochaines années. Nous devons développer des réseaux d'évaluation gériatriques ambulatoires, nous appuyer sur les soins de suite et de réadaptation, transformer notre système de santé gériatrique et inventer l'EHPAD de demain.</p><p>Mes chers collègues, vous l'aurez compris, notre politique de l'âge doit être ambitieuse, optimiste, globale et surtout humaniste.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Audrey Dufeu Schubert","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219754","didascalie":"Applaudissements sur les bancs du groupe LaREM","groups":"LREM","parlementaire_groupe_norme":"LREM","ton":"positif","groupes":["LREM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.002887897085849304},{"id":"176994","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"1960","intervention":"<p>La parole est à Mme Isabelle Valentin, pour le groupe Les Républicains.</p>","nb_mots":12,"nom":"NULL","parlementaire":"Yves Jégo","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219772","groupes":["présidence"],"nb_cars":71,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":71,"interruption":false,"animation_rate":0.002625360987135731},{"id":"176995","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"1970","intervention":"<p>Un seul chiffre suffit à montrer la nécessité pour notre société de s'adapter au vieillissement de la population : l'espérance de vie est passée de quarante-sept ans en 1900 à quatre-vingts ans aujourd'hui. Au-delà des projections démographiques qui peuvent être fantaisistes, cette réalité montre la nécessité d'une politique ambitieuse d'aide aux personnes âgées, surtout lorsqu'elles deviennent dépendantes.</p><p>On le sait tous, la population accueillie dans nos EHPAD a beaucoup changé. Dans les années quatre-vingt, on entrait à soixante-huit ans, quand aujourd'hui, les résidents arrivent à quatre-vingt-six ans, beaucoup plus dépendants et avec des pathologies diverses. Si la loi de 2015 relative à l'adaptation de la société au vieillissement a apporté quelques améliorations en matière de maintien à domicile et d'aide aux aidants, elle n'a pas résolu la situation des personnes âgées dépendantes en attente urgente de place en EHPAD. Elle n'a pas résolu non plus les problèmes de la tarification relative au forfait dépendance : il existe d'importantes inégalités en fonction des départements. Elle n'a pas plus résolu le problème du coût de journée, trop élevé, de l'inflation des normes, inadaptées à la réalité des EHPAD, du manque de personnel formé aux différentes pathologies. En résumé, la loi de 2015 n'a pas pris en compte l'évolution des différents publics accueillis et n'a pas prévu les financements nécessaires à cette évolution.</p><p>Dans les années quatre-vingt, nous avions des maisons de retraite, des maisons avec une âme, des maisons avec une vie, des maisons avec une équipe soignante, presque une famille. Aujourd'hui, nous avons des EHPAD modernes, aux dernières normes, parfois déshumanisés, où les résidents, le personnel et les familles peuvent être en souffrance. Or, les EHPAD devraient être des lieux de vie dans lesquels on soigne et non des lieux de soins dans lesquels on vit. Un nouveau modèle de prise en charge des soins doit pouvoir s'opérer, médicalisation ne signifiant pas déshumanisation.</p><p>Pour avoir organisé des réunions avec les directeurs et les personnels des EHPAD, pour avoir visité de nombreux établissements dans ma circonscription, je sais que tous sont d'accord avec le constat fait dans le rapport de la mission flash de Mme Iborra, constat très largement partagé aussi par l'ensemble des membres de la commission des affaires sociales. Avec le rapport de Mme Iborra et de Mme Fiat, la situation est examinée de manière précise. Trente et une propositions ont été dégagées. Parmi celles-ci on trouve : développer des maisons médicales, ainsi que des points relais télémédicalisés au sein des EHPAD, une excellente idée déjà mise en oeuvre en région Auvergne-Rhône-Alpes avec des financements importants ; revaloriser le statut d'aide-soignante ; faciliter le droit de prescription des médecins coordinateurs ; revaloriser les métiers de la gérontologie ; …</p>","nb_mots":475,"nom":"NULL","parlementaire":"Isabelle Valentin","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219773","groupes":["LR"],"nb_cars":2905,"nb_excl":0,"nb_qust":0,"nb_phrs":13,"nb_mwbp":223.46153846153845,"interruption":false,"animation_rate":0.002961208172934557},{"id":"176996","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"1980","intervention":"<p>Tout à fait !</p>","nb_mots":3,"nom":"NULL","parlementaire":"Constance Le Grip","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219777","groupes":["LR"],"nb_cars":13,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":13,"interruption":true,"ton":"positif","animation_rate":0.002129673450070989},{"id":"176997","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"1990","intervention":"<p>… créer des établissements entièrement dédiés à la maladie d'Alzheimer ; augmenter le nombre de places d'hébergements temporaires et d'accueil de jour. Ce sont des mesures de bon sens.</p><p>Vous nous avez également parlé d'EHPAD « hors murs », ce qui peut correspondre à un certain public. Toutefois, les EHPAD devraient être avant tout des lieux de vie. Les animations y sont essentielles, pour les résidents, les personnels et les familles. Je n'ai pas vu de proposition en ce sens.</p><p>Nous devons aussi faire confiance aux directeurs de nos EHPAD en termes de gestion et de prévention : ils font chacun dans leurs établissements des efforts considérables pour que nos aînés soient accueillis et soignés dignement et que le personnel puisse assurer son travail correctement. Arrêtons les surcharges administratives ! C'est la proposition 11 du rapport.</p><p>Vous l'avez compris, l'urgence est réelle et nous faisons face à un vrai défi. Des choix politiques et sociétaux courageux doivent être faits. Nous devons repenser dans sa globalité la prise en charge du vieillissement, mais aussi, et en parallèle, notre système de santé. Des mesures rapides doivent être mises en place pour soulager les personnels. Quels seront les moyens alloués par l'État ?</p>","nb_mots":202,"nom":"NULL","parlementaire":"Isabelle Valentin","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219778","groupes":["LR"],"nb_cars":1239,"nb_excl":1,"nb_qust":1,"nb_phrs":11,"nb_mwbp":112.63636363636364,"interruption":false,"animation_rate":0.002130681818181818},{"id":"176998","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"didascalie","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2000","intervention":"<p>… créer des établissements entièrement dédiés à la maladie d'Alzheimer ; augmenter le nombre de places d'hébergements temporaires et d'accueil de jour. Ce sont des mesures de bon sens.</p><p>Vous nous avez également parlé d'EHPAD « hors murs », ce qui peut correspondre à un certain public. Toutefois, les EHPAD devraient être avant tout des lieux de vie. Les animations y sont essentielles, pour les résidents, les personnels et les familles. Je n'ai pas vu de proposition en ce sens.</p><p>Nous devons aussi faire confiance aux directeurs de nos EHPAD en termes de gestion et de prévention : ils font chacun dans leurs établissements des efforts considérables pour que nos aînés soient accueillis et soignés dignement et que le personnel puisse assurer son travail correctement. Arrêtons les surcharges administratives ! C'est la proposition 11 du rapport.</p><p>Vous l'avez compris, l'urgence est réelle et nous faisons face à un vrai défi. Des choix politiques et sociétaux courageux doivent être faits. Nous devons repenser dans sa globalité la prise en charge du vieillissement, mais aussi, et en parallèle, notre système de santé. Des mesures rapides doivent être mises en place pour soulager les personnels. Quels seront les moyens alloués par l'État ?</p>","nb_mots":0,"nom":"NULL","parlementaire":"Isabelle Valentin","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219778","didascalie":"Applaudissements sur les bancs du groupe LR","groups":"LR","parlementaire_groupe_norme":"LR","ton":"positif","groupes":["LR"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0021377672209026127},{"id":"177000","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2010","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Caroline Fiat","sexe":"F","parlementaire_groupe_acronyme":"LFI","fonction":"rapporteure de la commission des affaires sociales","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219840","groupes":["commission"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.0027548209366391185},{"id":"176999","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2011","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Monique Iborra","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"rapporteure de la commission des affaires sociales","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219840","groupes":["commission"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.0020502306509482316},{"id":"177001","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2020","intervention":"<p>La parole est à M. Cyrille Isaac-Sibille, pour le groupe du Mouvement démocrate et apparentés.</p>","nb_mots":16,"nom":"NULL","parlementaire":"Yves Jégo","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219781","groupes":["présidence"],"nb_cars":94,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":94,"interruption":false,"animation_rate":0.0020497053548552396},{"id":"177002","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2030","intervention":"<p>La question du vieillissement et de la dépendance constitue un défi aux multiples facettes. C'est un défi pour la cohésion sociale, tout d'abord : alors que la population des plus de quatre-vingt-cinq ans devrait quadrupler d'ici à 2060, la qualité de notre modèle social se mesurera à sa capacité à garantir la dignité des personnes âgées et dépendantes. C'est ensuite un défi budgétaire, parce qu'il faut financer ce modèle social et par conséquent sa préservation. Le vieillissement de la population pourrait engendrer des dépenses supplémentaires de l'ordre de 1,5 point de PIB d'ici à 2060.</p><p>C'est également un défi en termes de pouvoir d'achat, puisque le reste à charge atteint aujourd'hui des niveaux insoutenables pour certaines catégories de population. Les ménages acquittent ainsi près de 7 milliards d'euros par an, en complément des ressources fournies par la solidarité nationale pour la couverture des frais liés à la dépendance. C'est enfin un défi en termes de simplification et d'amélioration de la prise en charge des personnes dépendantes : il faut simplifier le véritable parcours du combattant auquel sont confrontées les personnes dépendantes et mieux accompagner les familles et les aidants.</p><p>Aussi, face à des enjeux si cruciaux, nous devons tout mettre en oeuvre pour apporter des solutions pérennes et satisfaisantes à nos concitoyens, pour qui la perte d'autonomie est une préoccupation majeure puisqu'ils y sont tous confrontés, de près ou de loin. C'est pourquoi nous saluons l'important travail engagé depuis l'été par la commission des affaires sociales et conduit par nos collègues Monique Iborra et Caroline Fiat.</p><p>Leur constat est sans appel : des mesures doivent être prises sans tarder, alors que la situation est malheureusement déjà critique dans de nombreux EHPAD, tant pour les résidents et leurs proches que pour le personnel qui y travaille au quotidien. Les propositions formulées par les co-rapporteures de la mission d'information s'inscrivent dans une logique constructive, afin d'améliorer la situation, en premier lieu à court terme, mais également sur le long terme.</p><p>En parallèle, Mme la ministre a pris ce dossier à bras-le-corps, en annonçant dès le mois de janvier un plan d'accompagnement des EHPAD comprenant notamment un soutien financier pour les établissements en difficulté. Le médiateur mène également un travail d'expertise et de concertation sur les conditions de déploiement et les conséquences budgétaires de la réforme du financement des EHPAD, qui, bien que nécessaire, a malheureusement entraîné des effets négatifs. Nous saluons l'engagement de la ministre pour neutraliser ces effets pervers, qui touchent entre 20 et 25 % des établissements.</p><p>De manière plus globale, des solutions doivent être trouvées à destination des professionnels travaillant dans les EHPAD, ainsi que pour les résidents. Concernant les premiers, un groupe de travail national rassemblant tous les acteurs de la branche professionnelle a été constitué dès l'automne 2017, pour anticiper les besoins en termes de qualité de vie au travail. En outre, une commission sur la bientraitance installée le 19 février dans le cadre du Haut conseil de la famille, de l'enfance et de l'âge doit permettre de proposer une stratégie nationale de lutte contre la maltraitance des personnes âgées et handicapées. Le sujet n'est plus tabou, nous le voyons, et des travaux en profondeur sont lancés afin d'améliorer significativement la situation des EHPAD.</p><p>Afin de répondre de manière globale au défi de la dépendance, l'amélioration de la prise en charge de la perte d'autonomie en établissement doit cependant se faire en parallèle du développement du maintien à domicile des personnes dépendantes. Cela passe notamment par des dispositifs forts pour soutenir les aidants – c'est-à-dire les familles, qui jouent un rôle fondamental : ne les oublions pas. Des propositions sur ce sujet ont également été formulées, dans le cadre de la commission des affaires sociales, par Pierre Dharréville ainsi que par Agnès Firmin Le Bodo et Charlotte Lecocq, lors de l'évaluation de la loi de 2015 relative à l'adaptation de la société au vieillissement.</p><p>Alors que le nombre d'aidants a vocation à augmenter, en lien avec l'accroissement du nombre de personnes en situation de dépendance dû au vieillissement de la population française ainsi qu'à l'augmentation des maladies chroniques, nous devons sans attendre prendre des mesures ambitieuses et novatrices, comme il est proposé dans le rapport.</p><p>Pour reprendre le terme de Monique Iborra, chers collègues, il nous faut de l'audace ! Il s'agit d'un engagement du Président de la République et de l'un des axes de travail de la ministre des solidarités et de la santé, que nous soutenons sans réserve. Madame la ministre, le groupe MODEM sera à vos côtés pour prendre ce sujet à bras-le-corps.</p>","nb_mots":804,"nom":"NULL","parlementaire":"Cyrille Isaac-Sibille","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219782","groupes":["MODEM"],"nb_cars":4849,"nb_excl":1,"nb_qust":0,"nb_phrs":17,"nb_mwbp":285.2352941176471,"interruption":false,"animation_rate":0.0020408163265306124},{"id":"177003","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"didascalie","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2040","intervention":"<p>La question du vieillissement et de la dépendance constitue un défi aux multiples facettes. C'est un défi pour la cohésion sociale, tout d'abord : alors que la population des plus de quatre-vingt-cinq ans devrait quadrupler d'ici à 2060, la qualité de notre modèle social se mesurera à sa capacité à garantir la dignité des personnes âgées et dépendantes. C'est ensuite un défi budgétaire, parce qu'il faut financer ce modèle social et par conséquent sa préservation. Le vieillissement de la population pourrait engendrer des dépenses supplémentaires de l'ordre de 1,5 point de PIB d'ici à 2060.</p><p>C'est également un défi en termes de pouvoir d'achat, puisque le reste à charge atteint aujourd'hui des niveaux insoutenables pour certaines catégories de population. Les ménages acquittent ainsi près de 7 milliards d'euros par an, en complément des ressources fournies par la solidarité nationale pour la couverture des frais liés à la dépendance. C'est enfin un défi en termes de simplification et d'amélioration de la prise en charge des personnes dépendantes : il faut simplifier le véritable parcours du combattant auquel sont confrontées les personnes dépendantes et mieux accompagner les familles et les aidants.</p><p>Aussi, face à des enjeux si cruciaux, nous devons tout mettre en oeuvre pour apporter des solutions pérennes et satisfaisantes à nos concitoyens, pour qui la perte d'autonomie est une préoccupation majeure puisqu'ils y sont tous confrontés, de près ou de loin. C'est pourquoi nous saluons l'important travail engagé depuis l'été par la commission des affaires sociales et conduit par nos collègues Monique Iborra et Caroline Fiat.</p><p>Leur constat est sans appel : des mesures doivent être prises sans tarder, alors que la situation est malheureusement déjà critique dans de nombreux EHPAD, tant pour les résidents et leurs proches que pour le personnel qui y travaille au quotidien. Les propositions formulées par les co-rapporteures de la mission d'information s'inscrivent dans une logique constructive, afin d'améliorer la situation, en premier lieu à court terme, mais également sur le long terme.</p><p>En parallèle, Mme la ministre a pris ce dossier à bras-le-corps, en annonçant dès le mois de janvier un plan d'accompagnement des EHPAD comprenant notamment un soutien financier pour les établissements en difficulté. Le médiateur mène également un travail d'expertise et de concertation sur les conditions de déploiement et les conséquences budgétaires de la réforme du financement des EHPAD, qui, bien que nécessaire, a malheureusement entraîné des effets négatifs. Nous saluons l'engagement de la ministre pour neutraliser ces effets pervers, qui touchent entre 20 et 25 % des établissements.</p><p>De manière plus globale, des solutions doivent être trouvées à destination des professionnels travaillant dans les EHPAD, ainsi que pour les résidents. Concernant les premiers, un groupe de travail national rassemblant tous les acteurs de la branche professionnelle a été constitué dès l'automne 2017, pour anticiper les besoins en termes de qualité de vie au travail. En outre, une commission sur la bientraitance installée le 19 février dans le cadre du Haut conseil de la famille, de l'enfance et de l'âge doit permettre de proposer une stratégie nationale de lutte contre la maltraitance des personnes âgées et handicapées. Le sujet n'est plus tabou, nous le voyons, et des travaux en profondeur sont lancés afin d'améliorer significativement la situation des EHPAD.</p><p>Afin de répondre de manière globale au défi de la dépendance, l'amélioration de la prise en charge de la perte d'autonomie en établissement doit cependant se faire en parallèle du développement du maintien à domicile des personnes dépendantes. Cela passe notamment par des dispositifs forts pour soutenir les aidants – c'est-à-dire les familles, qui jouent un rôle fondamental : ne les oublions pas. Des propositions sur ce sujet ont également été formulées, dans le cadre de la commission des affaires sociales, par Pierre Dharréville ainsi que par Agnès Firmin Le Bodo et Charlotte Lecocq, lors de l'évaluation de la loi de 2015 relative à l'adaptation de la société au vieillissement.</p><p>Alors que le nombre d'aidants a vocation à augmenter, en lien avec l'accroissement du nombre de personnes en situation de dépendance dû au vieillissement de la population française ainsi qu'à l'augmentation des maladies chroniques, nous devons sans attendre prendre des mesures ambitieuses et novatrices, comme il est proposé dans le rapport.</p><p>Pour reprendre le terme de Monique Iborra, chers collègues, il nous faut de l'audace ! Il s'agit d'un engagement du Président de la République et de l'un des axes de travail de la ministre des solidarités et de la santé, que nous soutenons sans réserve. Madame la ministre, le groupe MODEM sera à vos côtés pour prendre ce sujet à bras-le-corps.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Cyrille Isaac-Sibille","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219782","didascalie":"Applaudissements sur plusieurs bancs du groupe LaREM","groups":"LREM","parlementaire_groupe_norme":"MODEM","ton":"positif","groupes":["LREM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0029335071707953064},{"id":"177004","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2050","intervention":"<p>Très bien.</p>","nb_mots":2,"nom":"NULL","parlementaire":"Monique Iborra","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"rapporteure de la commission des affaires sociales","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219841","groupes":["commission"],"nb_cars":10,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":10,"interruption":false,"animation_rate":0.0025188916876574307},{"id":"177005","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2060","intervention":"<p>La parole est à Mme Agnès Firmin Le Bodo, pour le groupe UDI, Agir et indépendants.</p>","nb_mots":16,"nom":"NULL","parlementaire":"Yves Jégo","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219843","groupes":["présidence"],"nb_cars":83,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":83,"interruption":false,"animation_rate":0.0025180988353792886},{"id":"177006","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2070","intervention":"<p>Nous débattons ce soir des conclusions de la mission d'information sur la situation des EHPAD présentée le 14 mars dernier devant la commission des affaires sociales par Mmes Monique Iborra et Caroline Fiat. Je tiens à saluer la qualité du travail fourni par mes collègues, qui prend la pleine mesure des graves difficultés auxquelles sont confrontés les établissements. Le bien-être de nos aînés est un sujet trop important pour que nous n'y consacrions pas toute l'attention qu'il mérite. Aussi, je me réjouis de cette nouvelle occasion qui nous est donnée ce soir d'approfondir notre réflexion et d'échanger plus avant sur cette question.</p><p>Ce rapport s'inscrit dans la lignée des travaux précédents de la commission des affaires sociales. La commission s'était en effet saisie de ce sujet dès le début de cette législature, afin de faire un état des lieux de la situation des EHPAD. Avec Charlotte Lecocq, nous avions ainsi, dans le cadre de nos travaux d'évaluation de la loi d'adaptation de la société au vieillissement, identifié très rapidement l'un des principaux points de crispation, celui de la tarification des EHPAD.</p><p>À l'occasion du rendu des conclusions de notre mission flash, en septembre dernier, sans remettre en cause le bien-fondé du principe de convergence tarifaire prévu par la loi ASV, nous avions appelé à un moratoire de l'application de la nouvelle tarification. Sa mise en oeuvre hâtive a en effet entraîné des transferts financiers massifs et imprévus entre établissements, au profit le plus souvent des EHPAD privés et au détriment des EHPAD publics qui ne font pas face aux mêmes moyens et obligations.</p><p>L'Assemblée nationale, madame la ministre, a joué son rôle d'alerte. Après nous avoir écoutés, vous nous avez entendus : le 30 janvier dernier, vous avez nommé M. Pierre Ricordeau médiateur de la tarification. Sans même attendre la fin de sa mission, devant l'ampleur du phénomène, vous avez pris la décision d'accompagner les EHPAD pour lesquels la convergence était la plus lourde, en attendant de trouver les raisons d'un tel écart. Le rapport propose la suspension de cette réforme ; après avoir proposé le moratoire, je pense qu'il est maintenant grand temps de poursuivre la réforme de la tarification, eu égard aux propositions que vous avez faites, madame la ministre.</p><p>Nous sommes également réservés sur la première mesure du rapport, qui vise à rendre opposable une norme minimale d'encadrement de 0,6 – soit soixante équivalents temps plein pour cent résidents – dans un délai de quatre ans maximum, ce qui reviendrait à doubler le taux d'encadrement actuel. Si l'on peut s'accorder sur la nécessité d'un meilleur encadrement au sein des EHPAD, je ne suis pas convaincue que proposer une mesure normative, non financée et dont on a rappelé lors de l'examen en commission des affaires sociales qu'elle coûterait environ 11 milliards d'euros, soit très productif en l'état. Néanmoins il ne faut pas négliger la souffrance du personnel travaillant dans les EHPAD. Il nous faut mieux l'accompagner et lui permettre de se former tout au long de la carrière. Il est de notre devoir de redorer le blason de ces professions dont nous avons besoin, afin d'encourager les jeunes générations d'infirmiers et d'aides-soignants à exercer dans ces structures, de façon concomitante avec la réflexion sur l'EHPAD de demain.</p><p>La proposition no 31 du rapport a pour objet d'organiser un transfert de charges depuis le forfait « hébergement » vers les deux autres : « soins » et « dépendance ». S'il est évidemment nécessaire de réduire le reste à charge, qui engendre de l'anxiété et des tensions au sein des familles, il est avant tout fondamental de réunir toutes les parties prenantes autour de la table pour déterminer, ensemble, les conditions d'un financement pérenne et soutenable de la dépendance.</p><p>À ce stade, la question de la tarification en trois branches peut se poser. Pourquoi ne pas imaginer un système plus simple et plus lisible pour les familles, pour les financeurs, pour les directeurs, pour les tarificateurs ? Le tarif d'une journée en EHPAD ne se limite pas à ce que paie la famille. Sur une journée coûtant 100, la famille prend certes 60 en charge, mais n'oublions pas que la solidarité nationale paie 40 ; il me semble parfois nécessaire de le rappeler.</p><p>Je vous rejoins donc sur la nécessité d'un grand débat sur la prise en charge de la dépendance, que j'appelle de mes voeux depuis longtemps, et je me réjouis des annonces courageuses de la ministre de la santé qui a déclaré vouloir ouvrir ce chantier. Nous sommes à la croisée des chemins. Le dossier est éminemment complexe puisqu'il va de la gouvernance – quid du rôle de la CNSA ? – à la prise en charge, avec pour fil conducteur la place de la personne accueillie qui doit être le coeur même des décisions que nous prendrons. Dans ce domaine, madame la ministre, vous nous trouverez à vos côtés et nous serons force de proposition.</p>","nb_mots":849,"nom":"NULL","parlementaire":"Agnès Firmin Le Bodo","sexe":"F","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219844","groupes":["UAI"],"nb_cars":4933,"nb_excl":0,"nb_qust":2,"nb_phrs":21,"nb_mwbp":234.9047619047619,"interruption":false,"animation_rate":0.0028551034975017845},{"id":"177007","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"didascalie","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2080","intervention":"<p>Nous débattons ce soir des conclusions de la mission d'information sur la situation des EHPAD présentée le 14 mars dernier devant la commission des affaires sociales par Mmes Monique Iborra et Caroline Fiat. Je tiens à saluer la qualité du travail fourni par mes collègues, qui prend la pleine mesure des graves difficultés auxquelles sont confrontés les établissements. Le bien-être de nos aînés est un sujet trop important pour que nous n'y consacrions pas toute l'attention qu'il mérite. Aussi, je me réjouis de cette nouvelle occasion qui nous est donnée ce soir d'approfondir notre réflexion et d'échanger plus avant sur cette question.</p><p>Ce rapport s'inscrit dans la lignée des travaux précédents de la commission des affaires sociales. La commission s'était en effet saisie de ce sujet dès le début de cette législature, afin de faire un état des lieux de la situation des EHPAD. Avec Charlotte Lecocq, nous avions ainsi, dans le cadre de nos travaux d'évaluation de la loi d'adaptation de la société au vieillissement, identifié très rapidement l'un des principaux points de crispation, celui de la tarification des EHPAD.</p><p>À l'occasion du rendu des conclusions de notre mission flash, en septembre dernier, sans remettre en cause le bien-fondé du principe de convergence tarifaire prévu par la loi ASV, nous avions appelé à un moratoire de l'application de la nouvelle tarification. Sa mise en oeuvre hâtive a en effet entraîné des transferts financiers massifs et imprévus entre établissements, au profit le plus souvent des EHPAD privés et au détriment des EHPAD publics qui ne font pas face aux mêmes moyens et obligations.</p><p>L'Assemblée nationale, madame la ministre, a joué son rôle d'alerte. Après nous avoir écoutés, vous nous avez entendus : le 30 janvier dernier, vous avez nommé M. Pierre Ricordeau médiateur de la tarification. Sans même attendre la fin de sa mission, devant l'ampleur du phénomène, vous avez pris la décision d'accompagner les EHPAD pour lesquels la convergence était la plus lourde, en attendant de trouver les raisons d'un tel écart. Le rapport propose la suspension de cette réforme ; après avoir proposé le moratoire, je pense qu'il est maintenant grand temps de poursuivre la réforme de la tarification, eu égard aux propositions que vous avez faites, madame la ministre.</p><p>Nous sommes également réservés sur la première mesure du rapport, qui vise à rendre opposable une norme minimale d'encadrement de 0,6 – soit soixante équivalents temps plein pour cent résidents – dans un délai de quatre ans maximum, ce qui reviendrait à doubler le taux d'encadrement actuel. Si l'on peut s'accorder sur la nécessité d'un meilleur encadrement au sein des EHPAD, je ne suis pas convaincue que proposer une mesure normative, non financée et dont on a rappelé lors de l'examen en commission des affaires sociales qu'elle coûterait environ 11 milliards d'euros, soit très productif en l'état. Néanmoins il ne faut pas négliger la souffrance du personnel travaillant dans les EHPAD. Il nous faut mieux l'accompagner et lui permettre de se former tout au long de la carrière. Il est de notre devoir de redorer le blason de ces professions dont nous avons besoin, afin d'encourager les jeunes générations d'infirmiers et d'aides-soignants à exercer dans ces structures, de façon concomitante avec la réflexion sur l'EHPAD de demain.</p><p>La proposition no 31 du rapport a pour objet d'organiser un transfert de charges depuis le forfait « hébergement » vers les deux autres : « soins » et « dépendance ». S'il est évidemment nécessaire de réduire le reste à charge, qui engendre de l'anxiété et des tensions au sein des familles, il est avant tout fondamental de réunir toutes les parties prenantes autour de la table pour déterminer, ensemble, les conditions d'un financement pérenne et soutenable de la dépendance.</p><p>À ce stade, la question de la tarification en trois branches peut se poser. Pourquoi ne pas imaginer un système plus simple et plus lisible pour les familles, pour les financeurs, pour les directeurs, pour les tarificateurs ? Le tarif d'une journée en EHPAD ne se limite pas à ce que paie la famille. Sur une journée coûtant 100, la famille prend certes 60 en charge, mais n'oublions pas que la solidarité nationale paie 40 ; il me semble parfois nécessaire de le rappeler.</p><p>Je vous rejoins donc sur la nécessité d'un grand débat sur la prise en charge de la dépendance, que j'appelle de mes voeux depuis longtemps, et je me réjouis des annonces courageuses de la ministre de la santé qui a déclaré vouloir ouvrir ce chantier. Nous sommes à la croisée des chemins. Le dossier est éminemment complexe puisqu'il va de la gouvernance – quid du rôle de la CNSA ? – à la prise en charge, avec pour fil conducteur la place de la personne accueillie qui doit être le coeur même des décisions que nous prendrons. Dans ce domaine, madame la ministre, vous nous trouverez à vos côtés et nous serons force de proposition.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Agnès Firmin Le Bodo","sexe":"F","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219844","didascalie":"Applaudissements sur plusieurs bancs du groupe LaREM","groups":"LREM","parlementaire_groupe_norme":"UAI","ton":"positif","groupes":["LREM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0028581636298678098},{"id":"177008","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2090","intervention":"<p>Très bien.</p>","nb_mots":2,"nom":"NULL","parlementaire":"Monique Iborra","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"rapporteure de la commission des affaires sociales","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219872","groupes":["commission"],"nb_cars":10,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":10,"interruption":false,"animation_rate":0.0034655371582595304},{"id":"177009","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2100","intervention":"<p>La parole est à Mme Gisèle Biémouret, pour le groupe Nouvelle Gauche.</p>","nb_mots":12,"nom":"NULL","parlementaire":"Yves Jégo","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219848","groupes":["présidence"],"nb_cars":69,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":69,"interruption":false,"animation_rate":0.0034535686876438986},{"id":"177010","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2110","intervention":"<p>Sur l'ensemble de ces bancs, nous mesurons le caractère préoccupant de la situation des établissements d'hébergement pour personnes âgées dépendantes. Nous le percevons à travers les situations tendues de nombreux établissements de nos départements et à travers le malaise du personnel, exprimé lors des deux journées nationales de grève des 30 janvier et 15 mars derniers. En approfondissant cette discussion, nous savons qu'au-delà des EHPAD, l'enjeu appelle un débat de société plus large quant à la prise en charge de la dépendance et de l'accompagnement de nos aînés, en particulier en établissement, avec tout ce qui en découle en matière d'emplois, de financement et de pilotage.</p><p>Avant d'aller plus loin, je souhaiterais rappeler trois constats inéluctables. Le vieillissement de la population progresse et continuera de progresser, pour atteindre 5 millions de personnes âgées de plus de quatre-vingt-cinq ans en 2050. L'ensemble des EHPAD affichent un taux d'occupation élevé et qui devrait s'accroître ; il est ainsi passé de 96,7 % en 2011 à 97,5 % en 2015. Enfin, selon une étude publiée par le ministère en octobre, les dépenses de prise en charge du grand âge devraient doubler d'ici à 2060 pour atteindre 2,07 points du PIB.</p><p>Le rapport de la mission menée par Monique Iborra et Caroline Fiat a pointé les différents problèmes rencontrés par les EHPAD. Il a également dressé une liste dense de 31 préconisations. Il est à l'évidence nécessaire de mettre au point dès à présent les EHPAD de demain, mais il faut d'abord répondre à une urgence sociale, gardant en tête le souci de la dignité des résidents et celui du respect de celles et ceux qui s'en occupent. Il convient aussi d'aborder la question à travers les disparités qui marquent notre territoire : une solution unique ne pourra s'appliquer, il faut s'adapter aux cadres locaux.</p><p>Lors du précédent quinquennat, la loi d'adaptation de la société au vieillissement a permis de mobiliser plus de 750 millions d'euros pour mieux accompagner les personnes âgées à domicile, en revalorisant sensiblement l'allocation personnalisée d'autonomie – APA – , en reconnaissant le rôle des aidants et en s'appuyant sur les départements. Il est désormais temps de faire un effort au moins équivalent en direction des établissements, dans la même logique.</p><p>En premier lieu, le rapport fait ressortir les difficultés liées au manque de personnel qualifié permettant d'assurer une prise en charge digne. La question de l'emploi est très prégnante du fait du faible taux d'encadrement, des conditions de travail difficiles et du manque d'attractivité de ces métiers. Il faut y ajouter les effets désastreux de la fin des contrats aidés, qui est un des déclencheurs du mouvement social. La mission propose de doubler le ratio d'aides-soignants et infirmiers pour porter le personnel à soixante équivalents temps plein pour cent résidents dans un délai de quatre ans maximum, ce qui reviendrait à doubler le taux d'encadrement actuel. Le recrutement de trois aides-soignants supplémentaires dans chacun des 7 400 EHPAD de France coûterait environ 700 millions d'euros. Plus que jamais, il s'agit là non d'un choix budgétaire, mais bien d'un choix politique. Qu'en est-il des intentions du Gouvernement dans ce domaine ?</p><p>Au-delà des moyens en matière de recrutements, l'autre chantier relié à l'emploi consiste à revaloriser ces métiers par une réflexion d'ensemble sur la formation, le parcours de carrière et le référentiel de compétences des aides-soignants. S'agissant de la tarification, la mission suggère de suspendre cette réforme pourtant vertueuse et louable visant à moduler les tarifs en fonction du niveau de dépendance.</p><p>Nous partageons l'engagement de neutraliser rapidement les effets négatifs de la réforme.</p>","nb_mots":635,"nom":"NULL","parlementaire":"Gisèle Biémouret","sexe":"F","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219849","groupes":["NG"],"nb_cars":3766,"nb_excl":0,"nb_qust":1,"nb_phrs":17,"nb_mwbp":221.52941176470588,"interruption":false,"animation_rate":0.003436426116838488},{"id":"177011","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2120","intervention":"<p>Tout à fait !</p>","nb_mots":3,"nom":"NULL","parlementaire":"Monique Iborra","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"rapporteure de la commission des affaires sociales","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219853","groupes":["commission"],"nb_cars":13,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":13,"interruption":true,"ton":"positif","animation_rate":0.003423354887790034},{"id":"177012","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2130","intervention":"<p>La mission de médiation de Pierre Ricordeau devrait rendre très prochainement ses conclusions pour assurer qu'aucun établissement ne soit mis en difficulté en raison de l'application de la nouvelle tarification.</p>","nb_mots":32,"nom":"NULL","parlementaire":"Gisèle Biémouret","sexe":"F","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219854","groupes":["NG"],"nb_cars":211,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":211,"interruption":false,"animation_rate":0.0020708697653014268},{"id":"177013","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2140","intervention":"<p>Voilà !</p>","nb_mots":1,"nom":"NULL","parlementaire":"Monique Iborra","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"rapporteure de la commission des affaires sociales","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219855","groupes":["commission"],"nb_cars":7,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":7,"interruption":true,"ton":"positif","animation_rate":0.00282326369282891},{"id":"177014","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2150","intervention":"<p>Prenant en charge la dépendance via l'APA et une partie de l'hébergement par le biais de l'aide sociale, les départements doivent demeurer des acteurs clés. Pour plusieurs raisons, la suggestion d'une reprise par les communautés de communes ne me semble pas pertinente. Dans ce cas, pourquoi vouloir écarter les conseils départementaux alors qu'il suffirait que l'État finance à hauteur des besoins, ce qui n'est pas le cas aujourd'hui ? Pouvez-vous confirmer la primauté du dialogue avec les départements, l'Assemblée des départements de France en particulier, et la volonté de conforter cette collectivité dans le pilotage local de la dépendance ?</p>","nb_mots":108,"nom":"NULL","parlementaire":"Gisèle Biémouret","sexe":"F","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219856","groupes":["NG"],"nb_cars":649,"nb_excl":0,"nb_qust":2,"nb_phrs":4,"nb_mwbp":162.25,"interruption":false,"animation_rate":0.0025139664804469273},{"id":"177015","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2160","intervention":"<p>La parole est à Mme la ministre des solidarités et de la santé.</p>","nb_mots":13,"nom":"NULL","parlementaire":"Yves Jégo","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219857","groupes":["présidence"],"nb_cars":63,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":63,"interruption":false,"animation_rate":0.002283684344075108},{"id":"177016","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2170","intervention":"<p>Monsieur le président, mesdames et messieurs les députés, je vous remercie de me donner l'occasion d'intervenir, une fois encore, sur les EHPAD car c'est un sujet qui me tient à coeur – comme c'est le cas, je crois, pour l'ensemble des députés présents ce soir sur ces bancs. On peut regretter que celui qui a tenu un discours parfois outrancier sur les actions du Gouvernement et qui ne joue que sur l'émotion, sans écouter les solutions proposées et surtout sans en proposer lui-même, soit parti sans entendre mes réponses ; je parle de M. Ruffin.</p>","nb_mots":100,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219858","groupes":["gouvernement"],"nb_cars":549,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":274.5,"interruption":false,"animation_rate":0.002546473134708429},{"id":"177017","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"didascalie","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2180","intervention":"<p>Monsieur le président, mesdames et messieurs les députés, je vous remercie de me donner l'occasion d'intervenir, une fois encore, sur les EHPAD car c'est un sujet qui me tient à coeur – comme c'est le cas, je crois, pour l'ensemble des députés présents ce soir sur ces bancs. On peut regretter que celui qui a tenu un discours parfois outrancier sur les actions du Gouvernement et qui ne joue que sur l'émotion, sans écouter les solutions proposées et surtout sans en proposer lui-même, soit parti sans entendre mes réponses ; je parle de M. Ruffin.</p>","nb_mots":0,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219858","didascalie":"Applaudissements sur les bancs du groupe LaREM","groups":"LREM","parlementaire_groupe_norme":"NULL","ton":"positif","groupes":["LREM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0032414910858995136},{"id":"177017","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"didascalie","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2180","intervention":"<p>Monsieur le président, mesdames et messieurs les députés, je vous remercie de me donner l'occasion d'intervenir, une fois encore, sur les EHPAD car c'est un sujet qui me tient à coeur – comme c'est le cas, je crois, pour l'ensemble des députés présents ce soir sur ces bancs. On peut regretter que celui qui a tenu un discours parfois outrancier sur les actions du Gouvernement et qui ne joue que sur l'émotion, sans écouter les solutions proposées et surtout sans en proposer lui-même, soit parti sans entendre mes réponses ; je parle de M. Ruffin.</p>","nb_mots":0,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219858","didascalie":"Protestations sur les bancs du groupe FI","groups":"LFI","parlementaire_groupe_norme":"NULL","ton":"negatif","groupes":["LFI"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.002715751357875679},{"id":"177018","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2190","intervention":"<p>Je suis là ! Je suis là, madame la ministre !</p>","nb_mots":9,"nom":"NULL","parlementaire":"François Ruffin","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219859","groupes":["LFI"],"nb_cars":45,"nb_excl":2,"nb_qust":0,"nb_phrs":2,"nb_mwbp":22.5,"interruption":true,"ton":"negatif","animation_rate":0.0027002700270027003},{"id":"177019","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2200","intervention":"<p>Ah, monsieur Ruffin, vous êtes revenu. Pardonnez-moi ! Je suis ravie de pouvoir vous répondre.</p>","nb_mots":15,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219860","groupes":["gouvernement"],"nb_cars":94,"nb_excl":1,"nb_qust":0,"nb_phrs":3,"nb_mwbp":31.333333333333332,"interruption":true,"ton":"negatif","animation_rate":0.0024704913532802636},{"id":"177020","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2210","intervention":"<p>Et depuis mon bureau, j'ai écouté les interventions des autres orateurs !</p>","nb_mots":12,"nom":"NULL","parlementaire":"François Ruffin","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219861","groupes":["LFI"],"nb_cars":73,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":73,"interruption":true,"ton":"negatif","animation_rate":0.0033222591362126247},{"id":"177021","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2220","intervention":"<p>Je suis désolée, monsieur Ruffin, je ne vous ai pas vu revenir. Je vais donc vous parler des solutions.</p><p>Nous devons répondre à la question suivante : quel modèle de prise en charge pour les personnes âgées, aujourd'hui et demain ? Comment mieux répondre aux besoins et aux attentes des personnes âgées et de leurs familles ? Depuis que je suis arrivée au ministère, j'ai visité beaucoup d'EHPAD, presque un par semaine, et je suis frappée à la fois par l'engagement du personnel qui y travaille et par le professionnalisme du secteur, qui s'est beaucoup transformé et qui a beaucoup évolué ces trente dernières années. Nos établissements correspondent à un modèle pensé il y a trente ans, qui va devoir évoluer et se réinventer. Il devra le faire grâce à un ancrage encore plus marqué au sein des territoires et en utilisant tous les leviers de l'innovation, notamment celui que permet l'article 51 de la loi de financement de la sécurité sociale.</p><p>Pour ce qui est de la réforme de la tarification des EHPAD, vous savez que j'ai nommé un médiateur, qui doit me rendre son rapport demain. Le point qui focalise les critiques est celui de la convergence des tarifs « dépendance » autour d'une moyenne départementale variable selon les territoires. Je rappelle en effet qu'en matière de soins, il n'y a pas de difficulté : 85 % des EHPAD gagneront des moyens supplémentaires chaque année, sur sept ans, dans le cadre de l'ONDAM – je rappellerai les chiffres tout à l'heure. C'est ce qui fait que la réforme peut continuer à s'appliquer, même si nous devons travailler sur la neutralisation des effets négatifs.</p><p>C'est sur la partie « dépendance » que les difficultés sont apparues lors la mise en oeuvre effective de la réforme. J'ai prévu, à brève échéance, une discussion sur ce sujet avec le président de l'Assemblée des départements de France car il ne servirait en effet à rien que l'État compense les effets négatifs à court terme de la réforme si c'est pour voir se rétracter les financements du côté des départements. Je souhaite que les choses soient très claires sur ce point. Ce travail de court terme pourra conduire le cas échéant à des ajustements de la réforme elle-même et à une modification du décret, sans pour autant en remettre en cause les fondements et la philosophie.</p><p>Mais il nous faut aller plus loin, et c'est pourquoi je proposerai prochainement au Premier ministre les grandes orientations d'une stratégie globale de prise en charge du vieillissement. Elle sera nourrie notamment de mes rencontres avec les acteurs du secteur : représentants des gériatres, médecins coordonnateurs, directeurs d'EHPAD, services d'aide à domicile, associations d'aidants, représentants des professionnels travaillant en EHPAD.</p><p>Pour construire une stratégie, nous ne partons pas de rien. Le PLFSS nous a déjà permis de réaliser ensemble des avancées notables au service des personnes âgées. Il en va de même de mon travail au sein du ministère : je pense à la stratégie nationale de santé et au décloisonnement qu'elle permet entre la ville et l'hôpital, entre le secteur médico-social et médical. Je pense au plan d'amélioration de l'accès aux soins et à la réflexion sur les modes de financement du système de santé. Je pense aux réformes en matière de télémédecine : il est prévu d'équiper tous les EHPAD en conséquence. Je pense à l'article 51 de la loi de financement de la sécurité sociale, qui permet d'expérimenter des innovations organisationnelles, notamment dans le secteur médico-social. Je pense au reste à charge zéro pour les prothèses dentaires et auditives et les lunettes, qui permettent de diminuer la perte d'autonomie.</p><p>Je souhaite également que nous réfléchissions aux sujets d'avenir : le juste soin en EHPAD et l'organisation interne et territoriale pertinente pour y parvenir ; mais aussi le modèle de prise en charge de demain, entre domicile et établissement, avec la nécessité de penser de nouvelles structures plus fluides et plus agiles, qui répondent réellement aux besoins et aux attentes des personnes âgées, sans oublier l'articulation avec la ville et l'hôpital.</p><p>Je pense aussi à la prévention de la perte d'autonomie, non seulement à domicile mais aussi en établissement : j'ai présenté la semaine dernière un programme national de prévention justement pour qu'il y ait de moins en moins de personnes âgées dépendantes. Je pense également à la simplification des financements et des circuits de décision. Enfin, il faut travailler sur la question de la fin de vie, car c'est une des raisons de la désaffection du métier : les personnels qui travaillent dans les EHPAD doivent souvent affronter seuls ces situations difficiles.</p><p>Le fil conducteur de mes réflexions sera la qualité au service d'une prise en charge préservant la dignité des personnes. Je l'ai déjà dit, et je le répète : ce n'est pas seulement une question de moyens, c'est aussi une question de formation des professionnels, de regard de la société. Il s'agit de porter une attention nouvelle aux organisations et à leur fonctionnement, qui peuvent et doivent s'améliorer. De la même façon que pour les personnes handicapées, nous devons travailler à une société inclusive pour les personnes âgées.</p><p>Je termine en abordant la question des personnels des EHPAD. J'ai déjà eu l'occasion de le dire : le ratio d'un personnel pour une personne âgée en EHPAD n'est pas tenable financièrement. Nous n'avons pas les moyens de recruter à cette hauteur. L'État ne s'est d'ailleurs jamais engagé à atteindre ce ratio, contrairement à ce qui est souvent dit, car il faudrait pour cela recruter 140 000 soignants, pour un budget de plus de 7 milliards d'euros ! En revanche nous avons pris un engagement financier visant à accompagner l'augmentation de la charge de soins à hauteur de 438 millions d'euros sur les années qui viennent, ce qui représente 20 000 postes équivalent temps plein supplémentaires en EHPAD.</p><p>Nous devons faire en sorte que les personnels soient plus présents auprès des personnes les plus fragiles, et surtout améliorer la gestion de leur carrière. En effet, les EHPAD ont du mal à recruter et sont confrontés à un turn-over et un absentéisme importants. Il convient de travailler sur ce point, en construisant un véritable plan pour les métiers et les compétences, en lien avec le ministère du travail, les employeurs du secteur – fédérations, associations, entreprises, branches – et les organismes de formation publics ou privés.</p><p>Les métiers des professionnels qui travaillent en EHPAD doivent être mieux reconnus et davantage valorisés. Tous les leviers doivent être actionnés pour cela. Mes services y travaillent actuellement, dans le cadre d'un groupe de travail qui rendra ses conclusions prochainement.</p><p>Je voudrais à présent, pour répondre aux orateurs qui se sont exprimés, rappeler qu'il est difficile de faire des généralités au sujet des EHPAD et de l'âge. L'État, la société en général, dépensent 34 milliards d'euros pour la prise en charge des personnes âgées, dont 21 milliards d'euros de dépenses publiques, 10 milliards d'euros pour la seule assurance maladie. Sur le terrain, la situation est très contrastée. Les gouvernements de droite comme de gauche ont réfléchi à cette question complexe et ont proposé des réformes, mais aucune n'a clos le débat sur la meilleure manière d'accompagner le nombre de plus en plus important de personnes âgées dépendantes à l'horizon des décennies 2030 à 2050.</p><p>Une feuille de route sera donc présentée au Premier ministre : elle sera, comme je l'ai dit, ouverte à la concertation. Nous devons repenser notre modèle de prise en charge, en sortant de l'alternative binaire entre maintien à domicile et EHPAD, grâce à des solutions plus progressives. Nous devons également repenser la gouvernance du système et, comme l'a dit tout à l'heure Mme Firmin Le Bodo, simplifier les financements. Enfin, nous devrons mener des expérimentations innovantes : je compte, pour cela, sur les possibilités que nous ouvre l'article 51 de la dernière loi de financement de la sécurité sociale.</p><p>J'ai retenu un certain nombre de mesures présentées dans le rapport de Mmes Iborra et Fiat : nous pouvons d'ores et déjà y travailler. Il s'agit de changer en profondeur le modèle, de rénover l'évaluation externe des EHPAD, de mener des enquêtes de satisfaction – j'ai dit que je lancerais ce processus dès 2018 – et de publier des indicateurs de qualité. Je pense que la fusion de l'ANESM – Agence nationale de l'évaluation et de la qualité des établissements et services sociaux et médico-sociaux – et de la HAS – Haute autorité de santé – facilitera ce travail d'évaluation.</p><p>Nous devrons aussi augmenter le nombre de places d'hébergement temporaire : je rappelle que la loi de financement de la sécurité sociale a déjà prévu 4 500 places d'hébergement en EHPAD et 1 500 places d'hébergement temporaire supplémentaires pour 2018. Le rapport du Haut conseil pour l'avenir de l'assurance maladie – HCAAM – qui va nous être remis d'ici l'été devrait nous aider à anticiper les besoins pour les années à venir.</p><p>Nous l'avons dit : il faut mieux valoriser les personnes qui travaillent auprès des personnes âgées. Ce sont des emplois locaux, non délocalisables, dont il faudra augmenter le nombre dans les années à venir. Il faudra aussi engager des investissements dans les EHPAD les plus vétustes : nous avons d'ores et déjà prévu des crédits pour cela. La loi de financement de la sécurité sociale prévoit ainsi 28 millions d'euros pour accompagner les EHPAD les plus en difficulté, auxquels j'ai ajouté 50 millions, à la disposition des ARS, pour aider à l'investissement.</p><p>Nous devrons simplifier les normes, et travailler sur la question de l'aide sociale à l'hébergement. Nous devrons améliorer le pilotage global de cette politique, en lien étroit avec les départements – puisqu'il s'agit, vous le savez, d'une compétence décentralisée – et dans une optique de simplification.</p><p>Tous ces chantiers ont déjà été lancés, ou sont déjà prévus. Je suis donc en phase avec la majorité des propositions de ce rapport. Nous allons travailler sur le moyen et le long terme, et ouvrir ensemble le chantier du financement de la dépendance.</p>","nb_mots":1733,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219862","groupes":["gouvernement"],"nb_cars":10157,"nb_excl":1,"nb_qust":2,"nb_phrs":47,"nb_mwbp":216.10638297872342,"interruption":false,"animation_rate":0.002955665024630542},{"id":"177022","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"didascalie","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2230","intervention":"<p>Je suis désolée, monsieur Ruffin, je ne vous ai pas vu revenir. Je vais donc vous parler des solutions.</p><p>Nous devons répondre à la question suivante : quel modèle de prise en charge pour les personnes âgées, aujourd'hui et demain ? Comment mieux répondre aux besoins et aux attentes des personnes âgées et de leurs familles ? Depuis que je suis arrivée au ministère, j'ai visité beaucoup d'EHPAD, presque un par semaine, et je suis frappée à la fois par l'engagement du personnel qui y travaille et par le professionnalisme du secteur, qui s'est beaucoup transformé et qui a beaucoup évolué ces trente dernières années. Nos établissements correspondent à un modèle pensé il y a trente ans, qui va devoir évoluer et se réinventer. Il devra le faire grâce à un ancrage encore plus marqué au sein des territoires et en utilisant tous les leviers de l'innovation, notamment celui que permet l'article 51 de la loi de financement de la sécurité sociale.</p><p>Pour ce qui est de la réforme de la tarification des EHPAD, vous savez que j'ai nommé un médiateur, qui doit me rendre son rapport demain. Le point qui focalise les critiques est celui de la convergence des tarifs « dépendance » autour d'une moyenne départementale variable selon les territoires. Je rappelle en effet qu'en matière de soins, il n'y a pas de difficulté : 85 % des EHPAD gagneront des moyens supplémentaires chaque année, sur sept ans, dans le cadre de l'ONDAM – je rappellerai les chiffres tout à l'heure. C'est ce qui fait que la réforme peut continuer à s'appliquer, même si nous devons travailler sur la neutralisation des effets négatifs.</p><p>C'est sur la partie « dépendance » que les difficultés sont apparues lors la mise en oeuvre effective de la réforme. J'ai prévu, à brève échéance, une discussion sur ce sujet avec le président de l'Assemblée des départements de France car il ne servirait en effet à rien que l'État compense les effets négatifs à court terme de la réforme si c'est pour voir se rétracter les financements du côté des départements. Je souhaite que les choses soient très claires sur ce point. Ce travail de court terme pourra conduire le cas échéant à des ajustements de la réforme elle-même et à une modification du décret, sans pour autant en remettre en cause les fondements et la philosophie.</p><p>Mais il nous faut aller plus loin, et c'est pourquoi je proposerai prochainement au Premier ministre les grandes orientations d'une stratégie globale de prise en charge du vieillissement. Elle sera nourrie notamment de mes rencontres avec les acteurs du secteur : représentants des gériatres, médecins coordonnateurs, directeurs d'EHPAD, services d'aide à domicile, associations d'aidants, représentants des professionnels travaillant en EHPAD.</p><p>Pour construire une stratégie, nous ne partons pas de rien. Le PLFSS nous a déjà permis de réaliser ensemble des avancées notables au service des personnes âgées. Il en va de même de mon travail au sein du ministère : je pense à la stratégie nationale de santé et au décloisonnement qu'elle permet entre la ville et l'hôpital, entre le secteur médico-social et médical. Je pense au plan d'amélioration de l'accès aux soins et à la réflexion sur les modes de financement du système de santé. Je pense aux réformes en matière de télémédecine : il est prévu d'équiper tous les EHPAD en conséquence. Je pense à l'article 51 de la loi de financement de la sécurité sociale, qui permet d'expérimenter des innovations organisationnelles, notamment dans le secteur médico-social. Je pense au reste à charge zéro pour les prothèses dentaires et auditives et les lunettes, qui permettent de diminuer la perte d'autonomie.</p><p>Je souhaite également que nous réfléchissions aux sujets d'avenir : le juste soin en EHPAD et l'organisation interne et territoriale pertinente pour y parvenir ; mais aussi le modèle de prise en charge de demain, entre domicile et établissement, avec la nécessité de penser de nouvelles structures plus fluides et plus agiles, qui répondent réellement aux besoins et aux attentes des personnes âgées, sans oublier l'articulation avec la ville et l'hôpital.</p><p>Je pense aussi à la prévention de la perte d'autonomie, non seulement à domicile mais aussi en établissement : j'ai présenté la semaine dernière un programme national de prévention justement pour qu'il y ait de moins en moins de personnes âgées dépendantes. Je pense également à la simplification des financements et des circuits de décision. Enfin, il faut travailler sur la question de la fin de vie, car c'est une des raisons de la désaffection du métier : les personnels qui travaillent dans les EHPAD doivent souvent affronter seuls ces situations difficiles.</p><p>Le fil conducteur de mes réflexions sera la qualité au service d'une prise en charge préservant la dignité des personnes. Je l'ai déjà dit, et je le répète : ce n'est pas seulement une question de moyens, c'est aussi une question de formation des professionnels, de regard de la société. Il s'agit de porter une attention nouvelle aux organisations et à leur fonctionnement, qui peuvent et doivent s'améliorer. De la même façon que pour les personnes handicapées, nous devons travailler à une société inclusive pour les personnes âgées.</p><p>Je termine en abordant la question des personnels des EHPAD. J'ai déjà eu l'occasion de le dire : le ratio d'un personnel pour une personne âgée en EHPAD n'est pas tenable financièrement. Nous n'avons pas les moyens de recruter à cette hauteur. L'État ne s'est d'ailleurs jamais engagé à atteindre ce ratio, contrairement à ce qui est souvent dit, car il faudrait pour cela recruter 140 000 soignants, pour un budget de plus de 7 milliards d'euros ! En revanche nous avons pris un engagement financier visant à accompagner l'augmentation de la charge de soins à hauteur de 438 millions d'euros sur les années qui viennent, ce qui représente 20 000 postes équivalent temps plein supplémentaires en EHPAD.</p><p>Nous devons faire en sorte que les personnels soient plus présents auprès des personnes les plus fragiles, et surtout améliorer la gestion de leur carrière. En effet, les EHPAD ont du mal à recruter et sont confrontés à un turn-over et un absentéisme importants. Il convient de travailler sur ce point, en construisant un véritable plan pour les métiers et les compétences, en lien avec le ministère du travail, les employeurs du secteur – fédérations, associations, entreprises, branches – et les organismes de formation publics ou privés.</p><p>Les métiers des professionnels qui travaillent en EHPAD doivent être mieux reconnus et davantage valorisés. Tous les leviers doivent être actionnés pour cela. Mes services y travaillent actuellement, dans le cadre d'un groupe de travail qui rendra ses conclusions prochainement.</p><p>Je voudrais à présent, pour répondre aux orateurs qui se sont exprimés, rappeler qu'il est difficile de faire des généralités au sujet des EHPAD et de l'âge. L'État, la société en général, dépensent 34 milliards d'euros pour la prise en charge des personnes âgées, dont 21 milliards d'euros de dépenses publiques, 10 milliards d'euros pour la seule assurance maladie. Sur le terrain, la situation est très contrastée. Les gouvernements de droite comme de gauche ont réfléchi à cette question complexe et ont proposé des réformes, mais aucune n'a clos le débat sur la meilleure manière d'accompagner le nombre de plus en plus important de personnes âgées dépendantes à l'horizon des décennies 2030 à 2050.</p><p>Une feuille de route sera donc présentée au Premier ministre : elle sera, comme je l'ai dit, ouverte à la concertation. Nous devons repenser notre modèle de prise en charge, en sortant de l'alternative binaire entre maintien à domicile et EHPAD, grâce à des solutions plus progressives. Nous devons également repenser la gouvernance du système et, comme l'a dit tout à l'heure Mme Firmin Le Bodo, simplifier les financements. Enfin, nous devrons mener des expérimentations innovantes : je compte, pour cela, sur les possibilités que nous ouvre l'article 51 de la dernière loi de financement de la sécurité sociale.</p><p>J'ai retenu un certain nombre de mesures présentées dans le rapport de Mmes Iborra et Fiat : nous pouvons d'ores et déjà y travailler. Il s'agit de changer en profondeur le modèle, de rénover l'évaluation externe des EHPAD, de mener des enquêtes de satisfaction – j'ai dit que je lancerais ce processus dès 2018 – et de publier des indicateurs de qualité. Je pense que la fusion de l'ANESM – Agence nationale de l'évaluation et de la qualité des établissements et services sociaux et médico-sociaux – et de la HAS – Haute autorité de santé – facilitera ce travail d'évaluation.</p><p>Nous devrons aussi augmenter le nombre de places d'hébergement temporaire : je rappelle que la loi de financement de la sécurité sociale a déjà prévu 4 500 places d'hébergement en EHPAD et 1 500 places d'hébergement temporaire supplémentaires pour 2018. Le rapport du Haut conseil pour l'avenir de l'assurance maladie – HCAAM – qui va nous être remis d'ici l'été devrait nous aider à anticiper les besoins pour les années à venir.</p><p>Nous l'avons dit : il faut mieux valoriser les personnes qui travaillent auprès des personnes âgées. Ce sont des emplois locaux, non délocalisables, dont il faudra augmenter le nombre dans les années à venir. Il faudra aussi engager des investissements dans les EHPAD les plus vétustes : nous avons d'ores et déjà prévu des crédits pour cela. La loi de financement de la sécurité sociale prévoit ainsi 28 millions d'euros pour accompagner les EHPAD les plus en difficulté, auxquels j'ai ajouté 50 millions, à la disposition des ARS, pour aider à l'investissement.</p><p>Nous devrons simplifier les normes, et travailler sur la question de l'aide sociale à l'hébergement. Nous devrons améliorer le pilotage global de cette politique, en lien étroit avec les départements – puisqu'il s'agit, vous le savez, d'une compétence décentralisée – et dans une optique de simplification.</p><p>Tous ces chantiers ont déjà été lancés, ou sont déjà prévus. Je suis donc en phase avec la majorité des propositions de ce rapport. Nous allons travailler sur le moyen et le long terme, et ouvrir ensemble le chantier du financement de la dépendance.</p>","nb_mots":0,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219862","didascalie":"Applaudissements sur les bancs des groupes LaREM, MODEM et UAI et sur plusieurs bancs du groupe LR","groups":"LREM|MODEM|LR|UAI","parlementaire_groupe_norme":"NULL","ton":"positif","groupes":["LREM","MODEM","LR","UAI"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.002980132450331126},{"id":"177023","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2240","intervention":"<p>Nous en venons aux questions. Je vous rappelle que la durée des questions comme des réponses est limitée à deux minutes.</p><p>Nous commençons par une question du groupe La France insoumise.</p><p>La parole est à Mme Clémentine Autain.</p>","nb_mots":38,"nom":"NULL","parlementaire":"Yves Jégo","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219894","groupes":["présidence"],"nb_cars":221,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":110.5,"interruption":false,"animation_rate":0.0024009603841536613},{"id":"177024","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2250","intervention":"<p>Madame la ministre, le rapport de nos collègues est accablant. Les agents chargés de la toilette voient quatorze patients par matinée. Les patients ont moins d'une demi-heure de soins par jour. Certains sont alités dès 17 heures, d'autres promenés en chaise roulante faute de temps et d'agents, bien qu'ils puissent marcher – mais trop lentement.</p><p>Sur les 720 000 personnes âgées bénéficiant de soins, 83 % sont reconnus en forte perte d'autonomie, 70 % ont besoin d'aide pour s'alimenter. Il ne s'agit pas seulement de chiffres, mais de nos aînés : ils ont droit à notre respect. Quant aux personnels des EHPAD, ils portent notre honte à tous, notre incapacité à traiter dignement, à accompagner ces anciens qui ne réclament que la dignité.</p><p>La situation des EHPAD relève de l'urgence sanitaire. Le constat est partagé : il faut augmenter les effectifs, atteindre le ratio de soixante aides-soignants et infirmiers pour cent résidents, et consacrer au minimum une heure et demie à chaque patient chaque jour. Ce n'est pas du luxe : cette mesure était déjà préconisée par le plan Grand âge de 2006 et nous en sommes encore loin, trop loin.</p><p>Au lieu de cela, votre gouvernement supprime 12 500 emplois aidés dans les EHPAD publics. Quant aux 50 millions d'euros débloqués récemment, ils ne représentent qu'une goutte d'eau, rapportés à la perte de 200 millions d'euros de dotations publiques.</p><p>Madame la ministre, vous dites ne pas avoir les moyens de financer ces créations de postes malgré leur absolue nécessité. En somme, vous demandez aux personnels des EHPAD de faire la même chose, en mieux, avec moins de moyens, et pour toujours plus de patients. La prise en charge de nos aînés est de facto sacrifiée, comme beaucoup d'autres services publics, sur l'autel de l'austérité budgétaire.</p><p>Je vous ai écoutée attentivement, madame la ministre : le vocabulaire que vous employez vise à masquer la réalité concrète de votre politique. Pensez-vous sérieusement que vos recommandations en matière de « management des personnels » et d'« optimisation des budgets » soient des mesures sérieuses, suffisantes pour faire face à l'ampleur de ce désastre sanitaire ?</p>","nb_mots":363,"nom":"NULL","parlementaire":"Clémentine Autain","sexe":"F","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219895","groupes":["LFI"],"nb_cars":2149,"nb_excl":0,"nb_qust":1,"nb_phrs":12,"nb_mwbp":179.08333333333334,"interruption":false,"animation_rate":0.0024676125848241827},{"id":"177025","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2260","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Caroline Fiat","sexe":"F","parlementaire_groupe_acronyme":"LFI","fonction":"rapporteure de la commission des affaires sociales","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220057","groupes":["commission"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.0022988505747126436},{"id":"177026","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2270","intervention":"<p>La parole est à Mme la ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Yves Jégo","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219901","groupes":["présidence"],"nb_cars":32,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":32,"interruption":false,"animation_rate":0.0023619722468261},{"id":"177027","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2280","intervention":"<p>Madame la députée, nous n'avons pas la même arithmétique. L'Assemblée a voté, dans le cadre de la loi de financement de la sécurité sociale, 100 millions d'euros de crédits supplémentaires grâce auxquels 85 % des EHPAD verront leur dotation augmenter pour ce qui est de la partie soins.</p><p>Comme je l'ai déjà dit, sur l'ensemble du quinquennat, 438 millions d'euros supplémentaires seront dédiés à la partie soins des EHPAD, ce qui correspond à la création de 20 000 postes équivalent temps plein, auxquels j'ai rajouté cette année 10 millions pour financer des postes d'infirmières de nuit et 50 millions pour des investissements dans les EHPAD les plus en difficulté. Nous avons donc augmenté à la fois le nombre de postes et les budgets.</p><p>La question qui se pose, à l'heure actuelle, concerne le financement de la partie dépendance, qui est à la main des départements. La Cour des comptes a souligné l'existence de fortes disparités : le financement de l'APA varie de 1 à 2,5 selon les départements. C'est de cela que souffrent le plus les EHPAD.</p><p>J'ai donc prévu de rencontrer les départements de France, afin de discuter de la péréquation et de l'avenir de la dépendance, qui est une politique décentralisée. L'État a la responsabilité de la partie « soins » et l'assume pleinement.</p>","nb_mots":229,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219902","groupes":["gouvernement"],"nb_cars":1279,"nb_excl":0,"nb_qust":0,"nb_phrs":6,"nb_mwbp":213.16666666666666,"interruption":false,"animation_rate":0.0018975332068311196},{"id":"177028","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2290","intervention":"<p>Nous en venons à une question du groupe de la Gauche démocrate et républicaine.</p><p>La parole est à M. Alain Bruneel.</p>","nb_mots":21,"nom":"NULL","parlementaire":"Yves Jégo","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219906","groupes":["présidence"],"nb_cars":112,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":112,"interruption":false,"animation_rate":0.0016233766233766235},{"id":"177029","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2300","intervention":"<p>Madame la ministre, le 12 février dernier, les parlementaires communistes lançaient leur tour de France des hôpitaux et des EHPAD. Comme mon collègue Pierre Dharréville, j'ai effectué plusieurs dizaines de visites : je sais la souffrance des personnels, leur frustration de ne pas pouvoir accomplir leur travail correctement.</p><p>Le rapport d'information dont nous discutons met en lumière la crise aiguë qui touche les établissements, les personnels et les personnes âgées en perte d'autonomie. Il y a urgence : 5 millions de Français auront plus de quatre-vingt-cinq ans en 2050, contre 1,5 million aujourd'hui. Il est donc nécessaire d'agir vite et fort. Le diagnostic impose de dépasser le stade des intentions et de prendre des mesures d'application immédiate.</p><p>Alors que la situation financière des EHPAD est profondément dégradée, le rapport d'information préconise de sortir de la réforme tarifaire de décembre 2016, qui est contestée dans tout le pays. Nous appuyons cette demande. Concernant le manque criant de personnel, il est urgent d'embaucher pour répondre effectivement aux besoins et aux attentes : c'est une question de dignité humaine. Nous aimerions, madame la ministre, vous entendre sur ce point.</p><p>Plus largement, il manque des places dans les EHPAD, et il manque des EHPAD. Le service public doit et peut faire mieux. Nous en avons les moyens, à condition de desserrer la contrainte budgétaire qui étouffe les EHPAD publics. L'austérité est insoutenable, aussi bien pour les aînés que pour les personnels et pour la société tout entière.</p><p>Certes, me direz-vous, mais avec quelle enveloppe budgétaire ? On pourrait commencer par embaucher quelques centaines d'inspecteurs du fisc, qui auraient pour mission de recouvrer le produit de la fraude patronale en matière de cotisations sociales, dont le montant s'élève à 25 milliards d'euros par an selon une estimation de la Cour des comptes, qui s'inquiète du manque d'audace du Gouvernement dans ce domaine.</p>","nb_mots":322,"nom":"NULL","parlementaire":"Alain Bruneel","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219907","groupes":["GDR"],"nb_cars":1967,"nb_excl":0,"nb_qust":1,"nb_phrs":12,"nb_mwbp":163.91666666666666,"interruption":false,"animation_rate":0.0012509382036527395},{"id":"177030","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2310","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Caroline Fiat","sexe":"F","parlementaire_groupe_acronyme":"LFI","fonction":"rapporteure de la commission des affaires sociales","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219912","groupes":["commission"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.001002757583354224},{"id":"177031","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2320","intervention":"<p>Madame la ministre, ce rapport finira-t-il, comme tant d'autres, au fond d'un tiroir ? Ou bien la puissance publique investira-t-elle massivement pour être à la hauteur de ce défi majeur pour notre société ?</p>","nb_mots":38,"nom":"NULL","parlementaire":"Alain Bruneel","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219913","groupes":["GDR"],"nb_cars":207,"nb_excl":0,"nb_qust":2,"nb_phrs":2,"nb_mwbp":103.5,"interruption":false,"animation_rate":0.0007009345794392523},{"id":"177032","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2330","intervention":"<p>La parole est à Mme la ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Yves Jégo","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219914","groupes":["présidence"],"nb_cars":32,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":32,"interruption":false,"animation_rate":0.0011705033164260631},{"id":"177033","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2340","intervention":"<p>Monsieur le député, vous avez posé plusieurs questions.</p><p>Pour ce qui est des places d'hébergement, je vous signale que les besoins sont assez variables selon les départements. Ce que vous dites n'est pas vrai partout : j'ai visité des EHPAD vides dans certains départements, parfois immenses d'ailleurs, ce qui nuit à la santé des personnels qui doivent parcourir des kilomètres pour se rendre d'une chambre à l'autre. Et il est vrai que d'autres départements manquent terriblement d'EHPAD.</p><p>J'ai donc demandé un rapport au HCAAM pour pouvoir anticiper les besoins de places d'hébergement dans les années à venir, sachant que nous voulons changer de modèle : le tout-EHPAD ne correspond pas à ce que demandent les personnes âgées, qui ne sont pas forcément dépendantes. Certaines veulent simplement avoir certains services à domicile, ou une sécurité en matière de soins, ou une accessibilité à des services. Nous devons donc inventer un autre modèle, qui soit plus gradué. Je le répète : le tout-EHPAD n'est probablement pas le modèle de demain.</p><p>Vous avez toutefois voté, cette année, la création de 4 500 places pérennes en EHPAD et de 1 500 places d'hébergement temporaires. Nous verrons, pour les années qui viennent, quels sont les besoins. Je pense surtout qu'il y a urgence à inventer des modèles alternatifs : c'est ce que demandent aussi bien les familles que les personnes âgées, qui ne souhaitent pas immédiatement se retrouver dans un EHPAD.</p><p>Concernant les questions budgétaires, vous avez parlé de la lutte contre la fraude. Comme vous le savez, Gérald Darmanin a présenté en conseil des ministres un projet de loi visant à lutter contre la fraude. Il est prévu de recruter cinquante agents supplémentaires pour contrôler fiscalement les entreprises. En juin 2019, il y aura à Bercy un service spécialisé pour cela. Bref, c'est fait !</p>","nb_mots":313,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1219915","groupes":["gouvernement"],"nb_cars":1841,"nb_excl":1,"nb_qust":0,"nb_phrs":12,"nb_mwbp":153.41666666666666,"interruption":false,"animation_rate":0.000683526999316473},{"id":"177034","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2350","intervention":"<p>Nous en venons aux questions du groupe La République en marche.</p><p>La parole est à Mme Charlotte Lecocq.</p>","nb_mots":18,"nom":"NULL","parlementaire":"Yves Jégo","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220060","groupes":["présidence"],"nb_cars":100,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":100,"interruption":false,"animation_rate":0.0010377032168799724},{"id":"177035","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2360","intervention":"<p>Madame la ministre, l'allongement de la durée de vie va avoir pour effet d'augmenter le nombre de personnes atteintes de la maladie d'Alzheimer ou d'autres formes de démence. Le rapport de Monique Iborra et Caroline Fiat indique que l'arrivée de plus en plus fréquente de ces personnes en EHPAD est liée au fait que le maintien à domicile n'est plus possible. Les rapporteures préconisent des solutions spécifiques au sein d'établissements dédiés.</p><p>De nouvelles solutions d'hébergement émergent, inspirées de nos amis québécois ou danois. À titre d'exemple, dans le Nord, une association défend un projet visant à créer un habitat partagé, avec une dizaine de personnes atteintes de la maladie d'Alzheimer. Un tel établissement permettrait d'encourager leur autonomie – elles confectionneraient elles-mêmes leurs repas, feraient leur lit, continueraient à monter les escaliers – et d'assurer une ouverture réelle sur l'extérieur, puisqu'elles continueraient à faire elles-mêmes leurs courses et pourraient se promener dans leur quartier, dans leur village.</p><p>Il est vrai que ce type de projet suppose une certaine prise de risque : les personnes sont davantage livrées à elles-mêmes, même avec un accompagnement spécifique. Il suppose également que nous sachions tous nous adapter à ce type de solutions et soyons capables d'être plus inclusifs, de mieux intégrer les personnes atteintes de cette maladie.</p><p>Madame la ministre, quel est votre avis sur ce type de solutions et quelles mesures pourriez-vous proposer pour faciliter leur mise en oeuvre ?</p>","nb_mots":251,"nom":"NULL","parlementaire":"Charlotte Lecocq","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220061","groupes":["LREM"],"nb_cars":1543,"nb_excl":0,"nb_qust":1,"nb_phrs":6,"nb_mwbp":257.1666666666667,"interruption":false,"animation_rate":0.001183431952662722},{"id":"177036","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2370","intervention":"<p>La parole est à Mme la ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Yves Jégo","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220063","groupes":["présidence"],"nb_cars":32,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":32,"interruption":false,"animation_rate":0.000711490572749911},{"id":"177037","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2380","intervention":"<p>Madame la députée, vous évoquez les EHPAD spécialisés dans la prise en charge des patients atteints de la maladie d'Alzheimer, ou d'ailleurs d'autres troubles cognitifs. Mais nous sommes aussi confrontés aux difficultés des personnes handicapées vieillissantes, qui arrivent souvent beaucoup plus tôt que les autres en EHPAD, ou des malades psychiatriques vieillissants. Il nous faut donc en effet inventer des modèles dédiés.</p><p>Des expérimentations intéressantes ont vu le jour dans certains départements, et aussi au Danemark – madame Iborra, vous m'en avez fait part. Mais il faut faire attention à deux écueils. Tout d'abord, il convient de préserver une offre de proximité pour tous : le regroupement pourrait être un frein dans cette optique, alors qu'il est important que les familles puissent continuer à visiter régulièrement le résident.</p><p>L'autre point d'attention a été soulevé par les fédérations, mais également par les professionnels travaillant en EHPAD, ce qui m'incite à la prudence s'agissant de ce modèle de regroupement des patients de troubles cognitifs : il s'agit du risque pesant sur les personnels. Il est très difficile d'accompagner toute la journée des patients atteints de la maladie d'Alzheimer, vingt-quatre heures sur vingt-quatre, tous les jours de l'année. Beaucoup des acteurs estiment qu'il vaut mieux disposer d'unités dédiées au sein des EHPAD, de façon à pouvoir faire tourner les effectifs et éviter ainsi un épuisement psychologique.</p><p>Je pense qu'il y a du pour et du contre. Je suis prête à m'intéresser à tous les modèles, et peut-être pourront-ils tous être déployés : il n'y a pas un seul modèle. Je suis prête évidemment à en discuter avec tous ceux qui auront participé, de près ou de loin, à la mise en oeuvre de ces organisations innovantes.</p>","nb_mots":302,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220064","groupes":["gouvernement"],"nb_cars":1783,"nb_excl":0,"nb_qust":0,"nb_phrs":9,"nb_mwbp":198.11111111111111,"interruption":false,"animation_rate":0.000711490572749911},{"id":"177038","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2390","intervention":"<p>La parole est à Mme Fadila Khattabi.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Yves Jégo","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220067","groupes":["présidence"],"nb_cars":36,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":36,"interruption":false,"animation_rate":0.0007538635506973238},{"id":"177039","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2400","intervention":"<p>Madame la ministre, le rapport de Mmes Iborra et Fiat a mis en évidence les difficiles conditions de travail auxquelles sont actuellement soumis les personnels soignants dans les EHPAD. Est en cause notamment le manque d'effectifs, mais également un taux d'absentéisme qui atteint en général 10 %. Autre constat inquiétant, que vous avez d'ailleurs souligné : un rapport de l'INSEE met en lumière le lien existant entre les conditions de travail des soignants et le turn-over important des personnels dans les EHPAD – à qui je rends hommage pour leur engagement aux côtés de nos aînés, et ce malgré les difficultés du quotidien. Force est malheureusement de constater aujourd'hui que le recrutement des personnels soignants dans ces établissements s'avère de plus en plus compliqué, situation qui a un impact direct et négatif sur les patients.</p><p>Le rapport de mes collègues formule plusieurs propositions qui s'appuient sur la politique menée par le Gouvernement : je pense notamment aux nouveaux contrats « parcours emploi compétences » qui, tel que le préconise le rapport, pourraient être orientés prioritairement vers les EHPAD. Plus largement, c'est l'image du métier des soignants qu'il faut valoriser à travers une actualisation de leurs compétences ou encore au terme d'une réflexion sur leur statut.</p><p>Ces propositions, comme les revendications des professionnels, vous avez accepté de les entendre et de les accompagner, madame la ministre. En effet, le 15 mars dernier, vous avez affirmé la nécessité d'une réflexion d'ensemble sur la formation, le parcours de carrière et le référentiel de compétences des personnels dans les EHPAD, en particulier des aides-soignants. Aussi, pouvez-vous nous dire dans quel cadre sera menée cette réflexion, et nous donner quelques éléments de précision à la fois sur les acteurs qui y seront associés et sur les objectifs concrets en termes de calendrier et de réforme ?</p>","nb_mots":310,"nom":"NULL","parlementaire":"Fadila Khattabi","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220068","groupes":["LREM"],"nb_cars":1912,"nb_excl":0,"nb_qust":1,"nb_phrs":7,"nb_mwbp":273.14285714285717,"interruption":false,"animation_rate":0.0011385199240986717},{"id":"177040","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2410","intervention":"<p>La parole est à Mme la ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Yves Jégo","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220070","groupes":["présidence"],"nb_cars":32,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":32,"interruption":false,"animation_rate":0.0012448132780082987},{"id":"177041","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2420","intervention":"<p>Madame la députée, je pense en effet qu'il est urgent aujourd'hui d'être en capacité d'offrir des perspectives de carrière aux personnels travaillant en EHPAD et de travailler à la valorisation de leur métier. Nous avons un mal fou à recruter des aides-soignants, avec une diminution importante des personnes entrant dans les formations – je crois que leur nombre a été divisé par quatre cette année. Cela prouve bien que ce métier n'est plus du tout attractif pour les jeunes. Mon ministère a rouvert le contenu du référentiel de compétences des aides-soignants, et des propositions seront faites d'ici la fin de l'année.</p><p>Par ailleurs, j'ai mis en place une commission au sein du ministère pour travailler sur la qualité de vie au travail dans les établissements médico-sociaux. Cette commission doit rendre un rapport d'ici à la fin du mois d'avril, j'attends ses propositions pour améliorer la qualité de vie des professionnels. Il y a aussi un enjeu de formation : beaucoup d'entre eux disent qu'ils ne sont pas suffisamment formés, notamment s'agissant de l'accompagnement des personnes atteintes de troubles cognitifs. Nous travaillons donc avec les branches et les fédérations pour offrir de vraies formations qualifiantes aux professionnels. Et puis surtout, sur le long terme, nous devons leur offrir des perspectives de carrière en leur permettant notamment d'avoir une deuxième partie de carrière soit dans l'encadrement, soit dans la coordination, car il est très difficile de demeurer aide-soignant en EHPAD pendant quarante ans.</p><p>Nous travaillons sur l'ensemble de ces pistes. Le fruit de ce travail fera partie évidemment de la feuille de route qui sera présentée au Premier ministre dans les prochaines semaines, dans la perspective bien sûr d'un engagement de très long terme.</p>","nb_mots":303,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220071","groupes":["gouvernement"],"nb_cars":1790,"nb_excl":0,"nb_qust":0,"nb_phrs":9,"nb_mwbp":198.88888888888889,"interruption":false,"animation_rate":0.001244296972210701},{"id":"177042","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2430","intervention":"<p>Nous en venons aux questions du groupe Les Républicains.</p><p>La parole est à M. Alain Ramadier.</p>","nb_mots":16,"nom":"NULL","parlementaire":"Yves Jégo","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220074","groupes":["présidence"],"nb_cars":90,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":90,"interruption":false,"animation_rate":0.0011942675159235668},{"id":"177043","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2440","intervention":"<p>Longtemps référence en matière de santé publique, notre pays doit désormais faire face à l'enjeu colossal du vieillissement, un enjeu face auquel l'augmentation des moyens pour nos EHPAD est sans doute nécessaire, mais ne peut être la panacée.</p><p>Car ce qu'exigent les personnes âgées, leurs proches et les personnels soignants a trait à la qualité : qualité de vie, qualité des soins prodigués, qualité des conditions de travail au quotidien. Cette notion de qualité est notamment essentielle à l'attractivité des métiers du secteur médico-social en EHPAD, métiers en souffrance aujourd'hui. En effet, de plus en plus d'établissements peinent à recruter des aides-soignants et, selon l'assurance maladie, les taux d'accidents au travail et de maladies professionnelles sont en hausse, ce qui s'explique en particulier par des douleurs lombaires. Le taux d'absentéisme, de 10 % en moyenne, est également préoccupant et entraîne de la fatigue supplémentaire pour les soignants en poste, qui ont l'impression de fonctionner comme à l'usine.</p><p>Face à un tel constat, il nous faut travailler sur les niveaux de compétences et de reconnaissance des professionnels du secteur médico-social pour attirer de nouveaux profils et stimuler ceux exerçant déjà en EHPAD. Dans cette perspective, qu'envisage de mettre en oeuvre le Gouvernement ?</p><p>L'une des grandes difficultés d'organisation dans les EHPAD est que s'y concentrent des personnes pour certaines autonomes ou semi-autonomes et d'autres atteintes de démence et d'Alzheimer, ce qui appelle des niveaux de compétences très divers au sein du personnel soignant. Ne faudrait-il pas prévoir que le ratio d'encadrement en EHPAD varie en fonction de certains paramètres tels que les pathologies accueillies dans l'établissement ? Les difficultés rencontrées par les établissements durant les périodes nocturnes se concentrent surtout sur les personnes présentant des désorientations et des troubles du sommeil, sujet qui appelle, lui aussi, des compétences spécifiques qu'il convient de valoriser.</p><p>Madame la ministre, face au mur de la spécialisation des EHPAD et à la nécessaire montée en compétences des professionnels du secteur médico-social, quel levier comptez-vous actionner, quelles expérimentations en régions comptez-vous appuyer au niveau national ?</p>","nb_mots":363,"nom":"NULL","parlementaire":"Alain Ramadier","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220075","groupes":["LR"],"nb_cars":2292,"nb_excl":0,"nb_qust":3,"nb_phrs":7,"nb_mwbp":327.42857142857144,"interruption":false,"animation_rate":0.0015968063872255488},{"id":"177044","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2450","intervention":"<p>Très bonne question !</p>","nb_mots":3,"nom":"NULL","parlementaire":"Pierre Cordier","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220079","groupes":["LR"],"nb_cars":21,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":21,"interruption":true,"ton":"negatif","animation_rate":0.002279981760145919},{"id":"177045","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2460","intervention":"<p>La parole est à Mme la ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Yves Jégo","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220080","groupes":["présidence"],"nb_cars":32,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":32,"interruption":false,"animation_rate":0.0022904260192395786},{"id":"177046","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2470","intervention":"<p>Monsieur le député, vous avez, vous aussi, évoqué les difficultés des personnels en EHPAD. Vous avez raison de rappeler que le turn-over est aujourd'hui de l'ordre de 15 % et que beaucoup d'établissements peinent à recruter, ce qui augmente évidemment la pénibilité pour les personnels restants. Comme je l'ai dit à Mme Khattabi, nous travaillons sur différentes pistes : la qualité de vie au travail – j'attends pour le mois de mai le rapport de la commission que j'ai mentionnée – et la valorisation des métiers, notamment s'agissant de la formation, des compétences et de la gestion des carrières – un travail mené en lien avec Muriel Pénicaud, car nous devons rendre ces professions de nouveau attractives.</p><p>Vous avez dit que le ratio d'encadrement, c'est-à-dire le nombre de professionnels rapporté au nombre de résidents, devrait varier selon certains critères. Je rappelle que ce ratio varie déjà puisque dans les unités de malades d'Alzheimer, il est proche d'un pour un. Il doit bien entendu faire l'objet de variations en fonction du public reçu.</p><p>J'ajouterai que l'ensemble des professionnels du secteur m'ont fait part de la difficulté de la fin de vie. C'est la raison pour laquelle j'insiste sur le fait qu'il faut alléger cette difficulté, c'est-à-dire favoriser les soins palliatifs en EHPAD, parce que cela participe largement de la pénibilité, de la non-attractivité du secteur pour les jeunes. Nous n'en parlons pas suffisamment, mais je pense que c'est un des enjeux, dans le volet soins et accompagnement, que de favoriser des fins de vie paisibles en EHPAD.</p>","nb_mots":278,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220081","groupes":["gouvernement"],"nb_cars":1575,"nb_excl":0,"nb_qust":0,"nb_phrs":7,"nb_mwbp":225,"interruption":false,"animation_rate":0.003076923076923077},{"id":"177047","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2480","intervention":"<p>La parole est à M. Gilles Lurton.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Yves Jégo","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220084","groupes":["présidence"],"nb_cars":33,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":33,"interruption":false,"animation_rate":0.003602676273803397},{"id":"177048","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2490","intervention":"<p>Madame la ministre, tous, en commission des affaires sociales, nous avons salué la qualité du travail réalisé par Monique Iborra et Caroline Fiat, et tous ici, j'en suis convaincu, nous souhaitons que ce travail ne reste pas lettre morte.</p><p>Oui, madame la ministre, nos établissements d'hébergement pour personnes âgées dépendantes ont besoin de davantage de personnels pour faire face dignement à une tâche difficile et nécessitant beaucoup d'humanité.</p>","nb_mots":71,"nom":"NULL","parlementaire":"Gilles Lurton","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220085","groupes":["LR"],"nb_cars":450,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":450,"interruption":false,"animation_rate":0.004851425106124924},{"id":"177049","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2500","intervention":"<p>C'est vrai !</p>","nb_mots":3,"nom":"NULL","parlementaire":"Philippe Gosselin","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220087","groupes":["LR"],"nb_cars":12,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":12,"interruption":true,"ton":"positif","animation_rate":0.004459308807134894},{"id":"177050","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2510","intervention":"<p>Mais je tiens à saluer leur qualité et leur immense dévouement, dont vous avez été témoin au mois de janvier dernier à Saint-Malo. Nous ne pouvons laisser dire que nos personnes âgées seraient toutes maltraitées sans leur faire injure.</p><p>Oui, madame la ministre, nous avons besoin, notamment dans certaines régions, de lits supplémentaires, et même s'il nous faut inventer de nouveaux modes d'accueil, il n'en reste pas moins vrai qu'il y a aujourd'hui des personnes en situation d'extrême urgence et souvent isolées qui ne trouvent pas de solution d'accueil.</p>","nb_mots":97,"nom":"NULL","parlementaire":"Gilles Lurton","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220088","groupes":["LR"],"nb_cars":556,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":278,"interruption":false,"animation_rate":0.0053872053872053875},{"id":"177051","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2520","intervention":"<p>C'est clair !</p>","nb_mots":3,"nom":"NULL","parlementaire":"Thibault Bazin","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220090","groupes":["LR"],"nb_cars":13,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":13,"interruption":true,"ton":"negatif","animation_rate":0.005379959650302623},{"id":"177052","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2530","intervention":"<p>Oui, madame la ministre, il nous faut repenser tout le système de tarification décidée dans le cadre de la loi d'adaptation de la société au vieillissement de la population, une loi qui en annonçait une autre sur ce qu'il est convenu d'appeler « le cinquième risque », celui de la dépendance, dont les coûts très importants vont croissant. Cette réforme, annoncée par tous les gouvernements, n'a jamais vu le jour, faute de moyens à la hauteur des besoins financiers.</p><p>Dès lors, madame la ministre, comment comptez-vous faire face à ces nouveaux besoins liés à la dépendance pendant les quatre années à venir ? J'entends les propositions dont vous nous faites part, mais je reste convaincu qu'ils nécessiteront des moyens supplémentaires : envisagez-vous enfin une réforme de fond de la prise en charge de la dépendance ?</p>","nb_mots":139,"nom":"NULL","parlementaire":"Gilles Lurton","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220091","groupes":["LR"],"nb_cars":819,"nb_excl":0,"nb_qust":2,"nb_phrs":3,"nb_mwbp":273,"interruption":false,"animation_rate":0.006734006734006734},{"id":"177053","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"didascalie","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2540","intervention":"<p>Oui, madame la ministre, il nous faut repenser tout le système de tarification décidée dans le cadre de la loi d'adaptation de la société au vieillissement de la population, une loi qui en annonçait une autre sur ce qu'il est convenu d'appeler « le cinquième risque », celui de la dépendance, dont les coûts très importants vont croissant. Cette réforme, annoncée par tous les gouvernements, n'a jamais vu le jour, faute de moyens à la hauteur des besoins financiers.</p><p>Dès lors, madame la ministre, comment comptez-vous faire face à ces nouveaux besoins liés à la dépendance pendant les quatre années à venir ? J'entends les propositions dont vous nous faites part, mais je reste convaincu qu'ils nécessiteront des moyens supplémentaires : envisagez-vous enfin une réforme de fond de la prise en charge de la dépendance ?</p>","nb_mots":0,"nom":"NULL","parlementaire":"Gilles Lurton","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220091","didascalie":"Vifs applaudissements sur les bancs du groupe LR","groups":"LR","parlementaire_groupe_norme":"LR","ton":"positif","groupes":["LR"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.006779661016949152},{"id":"177054","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2550","intervention":"<p>Bravo !</p>","nb_mots":1,"nom":"NULL","parlementaire":"François Ruffin","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220232","groupes":["LFI"],"nb_cars":7,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":7,"interruption":true,"ton":"positif","animation_rate":0.009708737864077669},{"id":"177055","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2560","intervention":"<p>Madame la ministre, votre réponse est très attendue…</p>","nb_mots":8,"nom":"NULL","parlementaire":"Yves Jégo","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220151","groupes":["présidence"],"nb_cars":52,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":52,"interruption":false,"animation_rate":0.00850546780072904},{"id":"177056","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2570","intervention":"<p>Monsieur le président, je ne suis pas sûr d'être autant applaudie à la fin de ma réponse !</p>","nb_mots":18,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220153","groupes":["gouvernement"],"nb_cars":90,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":90,"interruption":true,"ton":"negatif","animation_rate":0.006951340615690168},{"id":"177057","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"didascalie","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2580","intervention":"<p>Monsieur le président, je ne suis pas sûr d'être autant applaudie à la fin de ma réponse !</p>","nb_mots":0,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220153","didascalie":"Exclamations sur les bancs du groupe LR","groups":"LR","parlementaire_groupe_norme":"NULL","ton":"negatif","groupes":["LR"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.010973936899862825},{"id":"177058","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2590","intervention":"<p>Mais si, mais si, ne partez pas battue !</p>","nb_mots":8,"nom":"NULL","parlementaire":"Philippe Gosselin","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220154","groupes":["LR"],"nb_cars":40,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":40,"interruption":true,"ton":"negatif","animation_rate":0.011065006915629323},{"id":"177059","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2600","intervention":"<p>Monsieur le député, comme vous l'avez dit, je souhaite ouvrir un débat et un dossier qui ne l'ont pas vraiment été au cours des quinquennats précédents. Effectivement, il est temps d'anticiper l'avenir. Effectivement, il me semble indispensable de nous organiser pour prendre en charge les 5 millions de personnes qui devront l'être d'ici 2050.</p><p>Aujourd'hui, la dépense publique associée à la dépendance s'élève, vous le savez, à 1,1 point de PIB. Elle sera de 1,4 point en 2030 et 1,8 en 2045. Plusieurs questions se posent. D'abord, quelle part donner à la solidarité nationale par rapport aux dépenses laissées à la charge des individus et des familles ? Il faudra réfléchir sur le reste à charge en EHPAD et traiter une question aujourd'hui laissée en suspens : celle de la part des assurances privées. Faut-il d'ailleurs des assurances privées ?</p>","nb_mots":152,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220155","groupes":["gouvernement"],"nb_cars":848,"nb_excl":0,"nb_qust":2,"nb_phrs":8,"nb_mwbp":106,"interruption":false,"animation_rate":0.013677811550151976},{"id":"177060","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2610","intervention":"<p>Oui.</p>","nb_mots":1,"nom":"NULL","parlementaire":"Philippe Gosselin","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220160","groupes":["LR"],"nb_cars":4,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":4,"interruption":false,"animation_rate":0.011940298507462687},{"id":"177061","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2620","intervention":"<p>Doivent-elles être rendues obligatoires, et à quel âge ?</p>","nb_mots":9,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220161","groupes":["gouvernement"],"nb_cars":56,"nb_excl":0,"nb_qust":1,"nb_phrs":1,"nb_mwbp":56,"interruption":false,"animation_rate":0.009216589861751152},{"id":"177062","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2630","intervention":"<p>C'est à débattre.</p>","nb_mots":4,"nom":"NULL","parlementaire":"Philippe Gosselin","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220162","groupes":["LR"],"nb_cars":17,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":17,"interruption":false,"animation_rate":0.008027522935779817},{"id":"177063","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2640","intervention":"<p>Mme Fiat a des propositions dans ce domaine.</p>","nb_mots":8,"nom":"NULL","parlementaire":"Pierre Cordier","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220163","groupes":["LR"],"nb_cars":44,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":44,"interruption":false,"animation_rate":0.006517690875232775},{"id":"177064","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2650","intervention":"<p>Quels sont les sources de financement possibles ?</p>","nb_mots":7,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220164","groupes":["gouvernement"],"nb_cars":49,"nb_excl":0,"nb_qust":1,"nb_phrs":1,"nb_mwbp":49,"interruption":false,"animation_rate":0.005555555555555556},{"id":"177065","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2660","intervention":"<p>Les actionnaires ?</p>","nb_mots":2,"nom":"NULL","parlementaire":"Pierre Dharréville","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220165","groupes":["GDR"],"nb_cars":18,"nb_excl":0,"nb_qust":1,"nb_phrs":1,"nb_mwbp":18,"interruption":false,"animation_rate":0.004574565416285453},{"id":"177066","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2670","intervention":"<p>Elles ont déjà été expertisées à de multiples reprises par le passé. Il existe la contribution de solidarité pour l'autonomie – CSA – qui est la journée de solidarité payée depuis 2013 par les employeurs, publics comme privés, et qui rapporte 2,7 milliards d'euros. On pourrait imaginer, sur ce modèle, d'autres journées de solidarité. Faut-il donc en créer une deuxième pour faire face aux besoins ? Faut-il étendre la contribution additionnelle de solidarité pour l'autonomie – CASA – à tous les Français ? Aujourd'hui, elle n'est acquittée que par les retraités, pour un rapport de 700 millions d'euros par an. Faut-il, enfin, taxer les droits de succession ?</p><p>Telles sont quelques-unes des questions auxquelles nous allons devoir trouver des réponses. C'est l'objet de la feuille de route que je proposerai au Premier ministre d'ici quelques semaines, et ce sera celui du débat que nous aurons en vue de régler ce problème de la dépendance. Je ne suis évidemment pas ce soir en mesure de répondre à ces questions. Je veux, compte tenu des enjeux, qu'elles fassent l'objet d'un large débat.</p>","nb_mots":191,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220166","groupes":["gouvernement"],"nb_cars":1091,"nb_excl":0,"nb_qust":3,"nb_phrs":10,"nb_mwbp":109.1,"interruption":false,"animation_rate":0.0034602076124567475},{"id":"177067","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"didascalie","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2680","intervention":"<p>Elles ont déjà été expertisées à de multiples reprises par le passé. Il existe la contribution de solidarité pour l'autonomie – CSA – qui est la journée de solidarité payée depuis 2013 par les employeurs, publics comme privés, et qui rapporte 2,7 milliards d'euros. On pourrait imaginer, sur ce modèle, d'autres journées de solidarité. Faut-il donc en créer une deuxième pour faire face aux besoins ? Faut-il étendre la contribution additionnelle de solidarité pour l'autonomie – CASA – à tous les Français ? Aujourd'hui, elle n'est acquittée que par les retraités, pour un rapport de 700 millions d'euros par an. Faut-il, enfin, taxer les droits de succession ?</p><p>Telles sont quelques-unes des questions auxquelles nous allons devoir trouver des réponses. C'est l'objet de la feuille de route que je proposerai au Premier ministre d'ici quelques semaines, et ce sera celui du débat que nous aurons en vue de régler ce problème de la dépendance. Je ne suis évidemment pas ce soir en mesure de répondre à ces questions. Je veux, compte tenu des enjeux, qu'elles fassent l'objet d'un large débat.</p>","nb_mots":0,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220166","didascalie":"Applaudissements sur les bancs des groupes LaREM et LR","groups":"LREM|LR","parlementaire_groupe_norme":"NULL","ton":"positif","groupes":["LREM","LR"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.002789400278940028},{"id":"177068","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2690","intervention":"<p>Bien.</p>","nb_mots":1,"nom":"NULL","parlementaire":"Gilles Lurton","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220171","groupes":["LR"],"nb_cars":5,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":5,"interruption":false,"animation_rate":0.0018018018018018018},{"id":"177069","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2700","intervention":"<p>Nous vous attendons, madame la ministre !</p>","nb_mots":6,"nom":"NULL","parlementaire":"Pierre Cordier","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220172","groupes":["LR"],"nb_cars":41,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":41,"interruption":true,"ton":"negatif","animation_rate":0.0011976047904191617},{"id":"177070","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2710","intervention":"<p>La parole est à M. Brahim Hammouche, pour le groupe du Mouvement démocrate et apparentés.</p>","nb_mots":15,"nom":"NULL","parlementaire":"Yves Jégo","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220173","groupes":["présidence"],"nb_cars":89,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":89,"interruption":false,"animation_rate":0.00110803324099723},{"id":"177071","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2720","intervention":"<p>La question du vieillissement et de la dépendance recouvre de multiples défis, le principal demeurant sans doute son financement, comme cela vient d'être relevé.</p><p>En effet, si les plus de soixante ans sont actuellement 15 millions, ils seront 20 millions en 2030 et près de 24 millions en 2060 compte tenu d'un allongement significatif de l'espérance de vie – et, espérons-le, une espérance de vie réussie et en pleine santé. D'autre part, 1,2 millions de personnes de plus de soixante ans se trouvent aujourd'hui en situation de dépendance, et les maladies neurodégénératives, de type Alzheimer ou Parkinson, sont de plus en plus fréquentes.</p><p>Ce vieillissement progressif de la population française, concomitant de l'augmentation des maladies chroniques, conduira dans les prochaines années à un accroissement inexorable et continu des situations de perte d'autonomie.</p><p>Il est donc essentiel de repenser le financement de la dépendance : il en va de la survie de notre modèle social et sanitaire.</p><p>Actuellement, les dépenses de prise en charge du grand âge sont financées aux trois quarts par les pouvoirs publics, à hauteur de 23,7 milliards d'euros en 2014. Le reste à charge pour les ménages s'élève par ailleurs à plus de 6 milliards d'euros, ce qui place certaines catégories de population dans des situations insoutenables. Or il est estimé que ces dépenses devraient doubler par rapport au PIB d'ici à 2060.</p><p>Madame la ministre, pouvez-vous, en complément de ce que vous venez de dire, nous indiquer quelles mesures seront prises afin d'assurer le financement de la dépendance, non seulement dans un futur proche mais également de manière pérenne au cours des décennies à venir, pour ce qui est des EHPAD mais également du maintien à domicile ?</p>","nb_mots":295,"nom":"NULL","parlementaire":"Brahim Hammouche","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220174","groupes":["MODEM"],"nb_cars":1742,"nb_excl":0,"nb_qust":1,"nb_phrs":4,"nb_mwbp":435.5,"interruption":false,"animation_rate":0.0011043622308117063},{"id":"177072","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2730","intervention":"<p>La parole est à Mme la ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Yves Jégo","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220182","groupes":["présidence"],"nb_cars":32,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":32,"interruption":false,"animation_rate":0.000966183574879227},{"id":"177073","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2740","intervention":"<p>Monsieur le député, vous l'avez dit, la question qui se pose de manière immédiate est celle de l'accompagnement des EHPAD aujourd'hui, et dans les années qui viennent.</p><p>Je rappelle que vous avez voté dans la loi de financement de la sécurité sociale pour 2018 une majoration des ressources de la CNSA, dont les crédits en faveur des personnes âgées s'élèveront en 2018 à environ 10 milliards d'euros, soit une augmentation de plus de 3 % par rapport à 2017. Ce budget permet de financer les mesures suivantes : d'une part la revalorisation de la masse salariale en EHPAD – 70 millions d'euros ; d'autre part la création de places – 4 500 places d'hébergement permanent et 1 500 places d'hébergement temporaire ; mais également des postes d'infirmières de nuit ; la convergence à la hausse du taux d'encadrement, pour 75 millions d'euros ; une aide financière pour les EHPAD qui sortent perdants de la réforme, à hauteur de 29 millions ; et enfin un soutien exceptionnel aux EHPAD en difficulté, pour 50 millions.</p><p>Telles sont les mesures qui ont été prises dans l'immédiat. Nous aurons évidemment à rediscuter, au moment de l'examen du prochain projet de loi de financement de la sécurité sociale, de l'ONDAM médico-social.</p><p>Mais il y a ensuite les enjeux de moyen et de long terme. Je l'ai dit, les défis sont devant nous : c'est la raison pour laquelle j'ai souhaité ouvrir ce débat relatif au financement. Je pense que nous ne pouvons plus reporter indéfiniment le règlement de cette question, car nous nous trouverons en grande difficulté dans les années qui viennent et nos successeurs pourront à juste titre nous reprocher de ne pas avoir anticipé.</p><p>Je répète à cet égard, monsieur le député, la réponse que je viens de faire à M. Lurton : un certain nombre de pistes s'offrent à nous, comme les journées de solidarité ou les assurances privées. Nous devrons en débattre tous ensemble, et le débat sera ouvert dès cette année.</p>","nb_mots":341,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220183","groupes":["gouvernement"],"nb_cars":1924,"nb_excl":0,"nb_qust":0,"nb_phrs":6,"nb_mwbp":320.6666666666667,"interruption":false,"animation_rate":0.000966183574879227},{"id":"177074","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2750","intervention":"<p>Et les bénéfices du CAC 40 ?</p>","nb_mots":6,"nom":"NULL","parlementaire":"Caroline Fiat","sexe":"F","parlementaire_groupe_acronyme":"LFI","fonction":"rapporteure de la commission des affaires sociales","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220190","groupes":["commission"],"nb_cars":28,"nb_excl":0,"nb_qust":1,"nb_phrs":1,"nb_mwbp":28,"interruption":false,"animation_rate":0.0009699321047526673},{"id":"177075","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2760","intervention":"<p>La parole est à M. Paul Christophe, pour le groupe UDI, Agir et indépendants.</p>","nb_mots":14,"nom":"NULL","parlementaire":"Yves Jégo","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220191","groupes":["présidence"],"nb_cars":77,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":77,"interruption":false,"animation_rate":0.0009732360097323601},{"id":"177076","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2770","intervention":"<p>Nous devons sortir de cette logique binaire qui veut que, lorsqu'une personne ne peut plus continuer à vivre à domicile, l'unique solution réside dans son placement en EHPAD. Il faut au contraire s'appuyer sur la diversité des moyens existants et encourager, par exemple, l'hébergement temporaire ou l'accueil de jour.</p><p>Ces dispositifs permettent d'accompagner la personne en perte d'autonomie une ou plusieurs journées par semaine, tout en lui donnant la possibilité de continuer à vivre à domicile. L'objectif est véritablement de retarder son entrée définitive en établissement.</p><p>L'hébergement temporaire comme l'accueil de jour représentent également des solutions de répit pour les proches aidants, qui peuvent bénéficier de ce temps pour se reposer et préserver ainsi leur propre santé.</p><p>L'accueil temporaire de la personne âgée dépendante peut se faire en EHPAD mais également chez des accueillants familiaux, grâce à un dispositif encore méconnu et peu développé en France, en dépit des récentes améliorations juridiques apportées par la loi ASV. Mais, malgré des avantages non négligeables, ces dispositifs d'accueil restent peu développés. Fin 2015, seuls 4 % en effet des résidents en EHPAD étaient accueillis en hébergement temporaire ou en accueil de jour. L'évolution de ce chiffre est encourageante, puisqu'il est en augmentation sur les dernières années, mais il demeure faible au regard du nombre de personnes dépendantes en France.</p><p>Il nous appartient donc d'encourager le déploiement de ces deux dispositifs. Le développement des offres d'accueil sur le territoire est le fruit d'un travail concerté entre l'Agence régionale de santé et le département. L'ARS peut labelliser les nouveaux accueils de jour que constituent les Pôles d'activités et de soins adaptés – PASA – et les Unités d'hébergement renforcées – UHR. Les plans régionaux de santé seront arrêtés cet été : les départements sont donc dans l'attente de visibilité sur les programmes qui seront engagés pour développer l'accueil de jour et l'hébergement temporaire.</p><p>Madame la ministre, entendez-vous inciter les ARS à labelliser davantage de PASA et d'UHR afin de développer l'offre d'hébergement temporaire et d'accueil de jour dans les territoires ?</p>","nb_mots":360,"nom":"NULL","parlementaire":"Paul Christophe","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220192","groupes":["UAI"],"nb_cars":2224,"nb_excl":0,"nb_qust":1,"nb_phrs":9,"nb_mwbp":247.11111111111111,"interruption":false,"animation_rate":0.000974184120798831},{"id":"177077","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2780","intervention":"<p>La parole est à Mme la ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Yves Jégo","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220202","groupes":["présidence"],"nb_cars":32,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":32,"interruption":false,"animation_rate":0.0010741138560687433},{"id":"177078","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2790","intervention":"<p>Monsieur le député, il existe aujourd'hui 12 200 places d'hébergement temporaire, et 15 550 places en accueil de jour. Vous avez voté la création de 1 500 places supplémentaires pour cette année. Évidemment, une telle évolution doit se poursuivre car l'hébergement temporaire correspond à une demande forte des familles. Cela pose cependant parfois des questions de transport sur lesquelles nous devrons également mener une réflexion collective.</p><p>Vous avez également voté dans la loi de financement de la sécurité sociale pour 2018 avec la création de 206 places en PASA et 290 en UHR. Ces places vont être créées en 2018 et nous continuerons bien entendu, dans les prochaines années, à accompagner ces évolutions.</p><p>Par ailleurs, lorsque j'ai rencontré les fédérations hospitalières, beaucoup d'entre elles m'ont entretenu de leurs travaux sur les places de répit. Il me semble que nous devons mener une réflexion collective sur ce sujet. Des initiatives très intéressantes sont prises, notamment en région Rhône-Alpes.</p><p>Tous les modèles alternatifs doivent être développés, tous ceux qui soulagent les aidants ou qui sont adaptables – puisqu'une personne âgée peut perdre de l'autonomie à un moment donné, puis la récupérer à un autre : tout n'est pas définitif dans ce domaine. Ces modèles nous aideraient à sortir de ce choix manichéen entre le domicile et l'EHPAD et nous allons évidemment ouvrir la réflexion.</p>","nb_mots":231,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220203","groupes":["gouvernement"],"nb_cars":1408,"nb_excl":0,"nb_qust":0,"nb_phrs":8,"nb_mwbp":176,"interruption":false,"animation_rate":0.0005370569280343716},{"id":"177079","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2800","intervention":"<p>La parole est à M. Joël Aviragnet, au nom du groupe Nouvelle Gauche.</p>","nb_mots":13,"nom":"NULL","parlementaire":"Yves Jégo","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220209","groupes":["présidence"],"nb_cars":68,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":68,"interruption":false,"animation_rate":0.0005373455131649651},{"id":"177080","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2810","intervention":"<p>Le rapport d'information dont nous débattons est intéressant en ce qu'il remet les choses à plat en matière d'EHPAD. Néanmoins, si j'en partage les conclusions et si je considère comme utiles les propositions qu'il contient, je m'interroge sérieusement sur le financement de ces mesures.</p><p>D'après le rapport, il faudrait, pour garantir un accueil décent aux pensionnaires, doubler d'ici quatre ans le ratio de soignants, ce qui représente 140 000 recrutements et 7 milliards d'euros. Puisqu'il est tard, allons à l'essentiel. Ma première question est simple : envisagez-vous, madame la ministre, de revoir vos choix budgétaires et d'intégrer cette dépense indispensable pour nos personnes âgées ?</p><p>Il est aussi proposé de procéder à une consultation à domicile gratuite, prise en charge par l'assurance maladie, à l'âge de soixante-cinq ans puis de soixante-dix ans, afin d'évaluer l'état de santé et de dépendance de nos concitoyens. Madame la ministre, vous qui êtes comme moi attachée à la prévention en matière de santé, pouvez-vous nous dire si nous disposons d'un chiffrage pour une telle mesure ? Envisagez d'intégrer cette dépense au budget de la sécurité sociale pour l'année 2019 ?</p><p>Enfin, la proposition no 31 prévoit de réduire le reste à charge pour les personnes âgées, en faisant supporter par les départements ainsi que par l'assurance maladie certaines dépenses, notamment celles relatives au personnel d'animation, de restauration, d'administration générale et d'amortissement de l'immobilier. Ma question ne va donc pas vous surprendre, madame la ministre : ce transfert de charges va-t-il s'accompagner d'une augmentation de la dotation pour les départements et pour l'assurance maladie ?</p>","nb_mots":287,"nom":"NULL","parlementaire":"Joël Aviragnet","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220210","groupes":["NG"],"nb_cars":1702,"nb_excl":0,"nb_qust":4,"nb_phrs":7,"nb_mwbp":243.14285714285714,"interruption":false,"animation_rate":0},{"id":"177081","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2820","intervention":"<p>La parole est à Mme la ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Yves Jégo","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220218","groupes":["présidence"],"nb_cars":32,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":32,"interruption":false,"animation_rate":0},{"id":"177082","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2830","intervention":"<p>Monsieur le député, je vous réponds essentiellement sur la question des soins ainsi que sur les visites médicales, puisque je crois avoir déjà beaucoup développé la question financière.</p><p>En 2017, dans le cadre de la convention médicale, a déjà été votée une consultation longue au bénéfice des personnes âgées, et notamment celles atteintes de la maladie d'Alzheimer. Nettement valorisée, cette consultation permet une bonne prise en charge de ces personnes. Il n'a pas été prévu de consultation systématique de prévention, car toutes les études montrent que les consultations spécifiquement dédiées à la prévention ne sont pas efficientes.</p><p>En termes de prévention en effet, il convient de prendre des mesures permanentes. Tel est l'objet du plan national de santé publique que j'ai présenté il y a une semaine, qui vise notamment à promouvoir l'activité physique et à améliorer l'alimentation. Toutes les mesures allant dans le sens du reste à charge zéro dans les domaines prothétiques vont également diminuer la perte d'autonomie. Il convient donc de mener une politique de prévention continue tout au long de la vie afin d'éviter la perte d'autonomie, plutôt que de prévoir une consultation à un moment donné, qui n'a que peu d'effet.</p><p>En revanche, les personnes âgées de soixante-cinq ans souffrent en moyenne de deux pathologies chroniques prises en charge à 100 % par l'assurance maladie. Par conséquent, elles bénéficient fort heureusement d'un suivi chez leur médecin généraliste, qui s'étend à l'évaluation de leur dépendance, d'autant que ces consultations longues sont désormais correctement valorisées par la sécurité sociale.</p>","nb_mots":268,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220219","groupes":["gouvernement"],"nb_cars":1634,"nb_excl":0,"nb_qust":0,"nb_phrs":7,"nb_mwbp":233.42857142857142,"interruption":false,"animation_rate":0},{"id":"177083","seance_id":"1201","date":"2018-04-03","moment":"21:30","type":"elocution","titre":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","titre_complet":"débat sur les établissements d'hébergement pour personnes âgées dépendantes","timestamp":"2840","intervention":"<p>Le débat est clos.</p>","nb_mots":4,"nom":"NULL","parlementaire":"Yves Jégo","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180175.asp#P1220226","groupes":["présidence"],"nb_cars":18,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":18,"interruption":false,"animation_rate":0}],"nb_cars":97628,"nb_mots":16528,"nb_excl":55,"nb_interruptions":34,"nb_interruptions_positives":11,"nb_interruptions_negatives":9,"pc_interruptions":0.2982456140350877,"nb_didasc_positives":12,"nb_didasc_negatives":2,"nb_didasc_neutres":0,"nb_murmures":100,"nb_rires":100,"orateursData":{"Yves Jégo":{"nom":"Yves Jégo","count":30,"groupes":["présidence"],"stats":{"attaques_recues":1.2,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":456}},"Agnès Buzyn":{"nom":"Agnès Buzyn","count":22,"groupes":["gouvernement"],"stats":{"attaques_recues":2.4,"invectivite":3,"soutiens_recus":9.6,"mots_prononces":4492}},"Monique Iborra":{"nom":"Monique Iborra","count":8,"groupes":["commission"],"stats":{"attaques_recues":0,"invectivite":3,"soutiens_recus":1.2,"mots_prononces":899}},"Caroline Fiat":{"nom":"Caroline Fiat","count":8,"groupes":["commission"],"stats":{"attaques_recues":0,"invectivite":5,"soutiens_recus":3,"mots_prononces":935}},"François Ruffin":{"nom":"François Ruffin","count":7,"groupes":["LFI"],"stats":{"attaques_recues":2.4,"invectivite":3,"soutiens_recus":3.5999999999999996,"mots_prononces":1892}},"Gilles Lurton":{"nom":"Gilles Lurton","count":6,"groupes":["LR"],"stats":{"attaques_recues":2.4,"invectivite":0,"soutiens_recus":4.8,"mots_prononces":311}},"Philippe Gosselin":{"nom":"Philippe Gosselin","count":4,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":2,"soutiens_recus":0,"mots_prononces":16}},"Gisèle Biémouret":{"nom":"Gisèle Biémouret","count":3,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":2.4,"mots_prononces":775}},"Pierre Cordier":{"nom":"Pierre Cordier","count":3,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":2,"soutiens_recus":0,"mots_prononces":17}},"Isabelle Valentin":{"nom":"Isabelle Valentin","count":3,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":2.4,"mots_prononces":677}},"Pierre Dharréville":{"nom":"Pierre Dharréville","count":3,"groupes":["GDR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":957}},"Alain Bruneel":{"nom":"Alain Bruneel","count":2,"groupes":["GDR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":360}},"Audrey Dufeu Schubert":{"nom":"Audrey Dufeu Schubert","count":2,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":853}},"Agnès Firmin Le Bodo":{"nom":"Agnès Firmin Le Bodo","count":2,"groupes":["UAI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":849}},"Cyrille Isaac-Sibille":{"nom":"Cyrille Isaac-Sibille","count":2,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":804}},"Clémentine Autain":{"nom":"Clémentine Autain","count":1,"groupes":["LFI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":363}},"Joël Aviragnet":{"nom":"Joël Aviragnet","count":1,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":287}},"Paul Christophe":{"nom":"Paul Christophe","count":1,"groupes":["UAI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":360}},"Brahim Hammouche":{"nom":"Brahim Hammouche","count":1,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":295}},"Thibault Bazin":{"nom":"Thibault Bazin","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":3}},"Constance Le Grip":{"nom":"Constance Le Grip","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":3}},"Alain Ramadier":{"nom":"Alain Ramadier","count":1,"groupes":["LR"],"stats":{"attaques_recues":1.2,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":363}},"Fadila Khattabi":{"nom":"Fadila Khattabi","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":310}},"Charlotte Lecocq":{"nom":"Charlotte Lecocq","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":251}}}}],"nb_seances":1,"nb_cars":97628,"nb_mots":16528,"nb_excl":55,"nb_orateurs":36,"nb_didasc_neutres":0,"nb_didasc_positives":12,"nb_didasc_negatives":2,"nb_interruptions":34,"nb_interruptions_positives":11,"nb_interruptions_negatives":9,"nb_murmures":100,"nb_rires":100,"profile_interruptions":[0.2982456140350877],"pc_interruptions":0.2982456140350877,"nb_interv":114,"orateurs":{"Yves Jégo":{"nom":"Yves Jégo","count":30,"groupes":["présidence"],"stats":{"attaques_recues":1.2,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":456}},"Agnès Buzyn":{"nom":"Agnès Buzyn","count":22,"groupes":["gouvernement"],"stats":{"attaques_recues":2.4,"invectivite":3,"soutiens_recus":9.6,"mots_prononces":4492}},"Monique Iborra":{"nom":"Monique Iborra","count":8,"groupes":["commission"],"stats":{"attaques_recues":0,"invectivite":3,"soutiens_recus":1.2,"mots_prononces":899}},"Caroline Fiat":{"nom":"Caroline Fiat","count":8,"groupes":["commission"],"stats":{"attaques_recues":0,"invectivite":5,"soutiens_recus":3,"mots_prononces":935}},"François Ruffin":{"nom":"François Ruffin","count":7,"groupes":["LFI"],"stats":{"attaques_recues":2.4,"invectivite":3,"soutiens_recus":3.5999999999999996,"mots_prononces":1892}},"Gilles Lurton":{"nom":"Gilles Lurton","count":6,"groupes":["LR"],"stats":{"attaques_recues":2.4,"invectivite":0,"soutiens_recus":4.8,"mots_prononces":311}},"Philippe Gosselin":{"nom":"Philippe Gosselin","count":4,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":2,"soutiens_recus":0,"mots_prononces":16}},"Gisèle Biémouret":{"nom":"Gisèle Biémouret","count":3,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":2.4,"mots_prononces":775}},"Pierre Cordier":{"nom":"Pierre Cordier","count":3,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":2,"soutiens_recus":0,"mots_prononces":17}},"Isabelle Valentin":{"nom":"Isabelle Valentin","count":3,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":2.4,"mots_prononces":677}},"Pierre Dharréville":{"nom":"Pierre Dharréville","count":3,"groupes":["GDR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":957}},"Alain Bruneel":{"nom":"Alain Bruneel","count":2,"groupes":["GDR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":360}},"Audrey Dufeu Schubert":{"nom":"Audrey Dufeu Schubert","count":2,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":853}},"Agnès Firmin Le Bodo":{"nom":"Agnès Firmin Le Bodo","count":2,"groupes":["UAI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":849}},"Cyrille Isaac-Sibille":{"nom":"Cyrille Isaac-Sibille","count":2,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":804}},"Clémentine Autain":{"nom":"Clémentine Autain","count":1,"groupes":["LFI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":363}},"Joël Aviragnet":{"nom":"Joël Aviragnet","count":1,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":287}},"Paul Christophe":{"nom":"Paul Christophe","count":1,"groupes":["UAI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":360}},"Brahim Hammouche":{"nom":"Brahim Hammouche","count":1,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":295}},"Thibault Bazin":{"nom":"Thibault Bazin","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":3}},"Constance Le Grip":{"nom":"Constance Le Grip","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":3}},"Alain Ramadier":{"nom":"Alain Ramadier","count":1,"groupes":["LR"],"stats":{"attaques_recues":1.2,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":363}},"Fadila Khattabi":{"nom":"Fadila Khattabi","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":310}},"Charlotte Lecocq":{"nom":"Charlotte Lecocq","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":251}}}}