{"id":"debat-sur-la-couverture-numerique-du-territoire","nom":"débat sur la couverture numérique du territoire","id_an":null,"seances":[{"id":"951","sommaire":[],"parlementaires":{"Marc Le Fur":36,"Laure de La Raudière":6,"Jean-Paul Dufrègne":8,"Éric Bothorel":4,"Christine Hennion":2,"Charles de la Verpillière":2,"Laurence Vichnievsky":2,"Stéphane Demilly":3,"Marie-Noëlle Battistel":3,"Bénédicte Taurine":2,"Caroline Fiat":1,"Zivka Park":3,"Béatrice Descamps":2,"Michel Delpon":1,"Guillaume Kasbarian":1,"Jérôme Nury":4,"Frédéric Reiss":1,"Jean-Paul Mattei":1,"Gisèle Biémouret":1,"Michel Larive":1,"Gabriel Serville":1,"Xavier Breton":1,"Bruno Bilde":1},"personnalites":{"Mounir Mahjoubi":3,"Julien Denormandie":15},"interventions":[{"id":"153438","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"3900","intervention":"<p>L'ordre du jour appelle le débat sur le rapport d'information de la commission des affaires économiques sur la couverture numérique du territoire.</p><p>La Conférence des présidents a décidé d'organiser ce débat en deux parties. Dans un premier temps, nous entendrons les orateurs des groupes, puis le Gouvernement. Nous procéderons ensuite à une séquence de questions-réponses.</p><p>Je vous rappelle, chers collègues, que la durée des questions, ainsi que celle des réponses, est limitée à deux minutes, sans droit de réplique.</p><p>La parole est à Mme Laure de La Raudière, rapporteure de la commission des affaires économiques.</p>","nb_mots":99,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192186","groupes":["présidence"],"nb_cars":611,"nb_excl":0,"nb_qust":0,"nb_phrs":3,"nb_mwbp":203.66666666666666,"interruption":false,"animation_rate":0.0013256738842244808},{"id":"153439","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"3910","intervention":"<p>Monsieur le président, monsieur le secrétaire d'État auprès du ministre de la cohésion des territoires, monsieur le secrétaire d'État chargé du numérique, monsieur le rapporteur de la commission des affaires économiques, chers collègues, tout en me réjouissant de cette occasion de m'exprimer, je salue la décision du groupe La République en marche d'organiser aujourd'hui un débat sur la couverture numérique du territoire.</p><p>Je souhaiterais tout d'abord évoquer les usages, et montrer à quel point ils sont semblables, que l'on habite à Paris ou dans une zone rurale, dans le Perche ou en montagne. Un collégien ou un lycéen habitant la campagne a exactement les mêmes besoins d'accès à internet qu'un collégien ou un lycéen habitant en ville. Les petites et moyennes entreprises installées dans nos territoires ont exactement les mêmes besoins que les PME de la région parisienne. Les agriculteurs, naturellement plus nombreux à la campagne qu'en ville, ont des besoins de connectivité tant pour la gestion de leur activité agricole que pour l'ensemble des objets connectés qu'ils utilisent désormais dans leurs exploitations. Et que dire de la télémédecine ? Les zones rurales et parfois, aussi, les quartiers dits difficiles sont les plus touchés par la désertification médicale. Or pour se réaliser, la promesse de la télémédecine nécessite une connectivité internet de très grande qualité.</p><p>Je souligne avec intérêt la volonté du Gouvernement de dématérialiser l'ensemble des démarches administratives, qui constitue un bénéfice pour nos territoires ruraux dont les habitants vivent parfois à trente voire cinquante kilomètres d'une caisse d'allocations familiales ou de la préfecture.</p><p>Toutefois, messieurs les secrétaires d'État, les habitants des zones rurales et des zones de montagne en ont assez d'être les oubliés du numérique. L'insatisfaction grandit au fur et à mesure que les usages se développent. Ce constat, que nous faisons tous dans nos circonscriptions, m'a conduit à mener avec Éric Bothorel une mission d'information, au nom de la commission des affaires économiques.</p><p>Deux conclusions majeures ressortent de cette mission. La première est que nous avons une occasion historique d'améliorer considérablement la couverture numérique mobile – Éric Bothorel l'évoquera principalement dans son intervention.</p><p>Je voudrais à ce stade saluer les annonces que le Gouvernement a faites début janvier, qui donnent une lueur d'espoir. En effet, messieurs les secrétaires d'État, vous avez adopté une nouvelle approche s'agissant de la prolongation des fréquences hertziennes.</p><p>La deuxième, s'agissant de la couverture numérique fixe, est qu'il est nécessaire, si nous voulons éviter de recréer une nouvelle fracture numérique, de compléter le Plan France très haut débit par lequel le Gouvernement s'est engagé à garantir à tous, en 2020, un bon haut débit – au moins 8 mégabits par seconde – et en 2022 le très haut débit, grâce à un « mix technologique ». Car parler de « mix technologique » revient à ne pas annoncer la fibre pour tous, une ambition à laquelle je souhaite que le Gouvernement ne renonce pas. En effet, les usages, en 2022, vont s'organiser autour du type d'accès dominant, à savoir le déploiement de fibre jusqu'à l'abonné – FttH, fiber to the home –, qui bénéficiera à 70 à 80 % de la population. Pour accéder au très haut débit, les 20 à 30 % restant auront recours à d'autres technologies, dont le satellite. Or si celui-ci peut constituer une façon transitoire d'accéder au très haut débit, il ne peut toutefois pas être comparée au FttH en termes de qualité de service. Non seulement le FttH permet d'accéder à un débit de 100 mégabits par seconde et bien au-delà, mais il offre aussi la possibilité de flux symétriques. À un moment où les citoyens français placent progressivement leurs données dans le cloud, cette particularité permet un confort d'utilisation sans commune mesure avec le satellite. De plus, le satellite étant placé à 36 000 kilomètres de la Terre, quel que soit le débit total, le signal requiert un certain temps pour monter et descendre, rendant totalement inconfortable un virement bancaire en ligne ou un accès commercial à internet, et nuisant à la réactivité des services en ligne.</p><p>Aussi, je souhaiterais savoir si le Gouvernement a prévu une deuxième phase pour le Plan France très haut débit, afin d'assurer l'ensemble des Français d'un accès à la fibre sur tout le territoire, seul gage d'une réelle équité territoriale et, à terme, d'une véritable satisfaction de nos concitoyens s'agissant des résultats de ce plan.</p><p>J'insiste sur ce point car, si je salue la détermination du Gouvernement à bien faire et à apporter une solution pour les territoires ruraux, je considère qu'il faut aller plus loin.</p><p>Je ne suis pas rassurée par l'absence de financement de l'État pour une relance du Plan France très haut débit en faveur de la fibre. Le Gouvernement annonce qu'il créera une zone complémentaire à la zone conventionnée dite zone AMII – appel à manifestation d'investissement – , mais sans donner de détails sur cette mesure. Or si nous ne sommes pas extrêmement exigeants envers les opérateurs, je crains que la deuxième phase du déploiement de la fibre ne se traduise par une couverture en « peau de léopard », les opérateurs se concentrant sur les centres-bourgs…</p>","nb_mots":890,"nom":"NULL","parlementaire":"Laure de La Raudière","sexe":"F","parlementaire_groupe_acronyme":"UAI","fonction":"rapporteure de la commission des affaires économiques","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192188","groupes":["commission"],"nb_cars":5320,"nb_excl":0,"nb_qust":1,"nb_phrs":20,"nb_mwbp":266,"interruption":false,"animation_rate":0.0017675651789659744},{"id":"153440","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"3920","intervention":"<p>Merci de conclure, ma chère collègue.</p>","nb_mots":6,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192203","groupes":["présidence"],"nb_cars":37,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":37,"interruption":false,"animation_rate":0.0017582417582417582},{"id":"153441","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"3930","intervention":"<p>… en laissant aux collectivités la partie la plus délicate, ce qui ne serait pas juste. Je milite donc pour que les zones soient à maille départementale.</p><p>Le dernier point d'alerte porte sur la qualité du réseau fixe. Je vous alerte sur l'état du réseau téléphonique…</p>","nb_mots":47,"nom":"NULL","parlementaire":"Laure de La Raudière","sexe":"F","parlementaire_groupe_acronyme":"UAI","fonction":"rapporteure de la commission des affaires économiques","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192204","groupes":["commission"],"nb_cars":265,"nb_excl":0,"nb_qust":0,"nb_phrs":3,"nb_mwbp":88.33333333333333,"interruption":false,"animation_rate":0.0013101867016049786},{"id":"153442","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"3940","intervention":"<p>Je vous remercie, madame la députée. Nous allons maintenant entendre l'orateur suivant.</p>","nb_mots":13,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192234","groupes":["présidence"],"nb_cars":87,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":43.5,"interruption":false,"animation_rate":0.0016377333770062235},{"id":"153443","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"3950","intervention":"<p>Bravo ! Applaudissez-la, tout de même !</p>","nb_mots":6,"nom":"NULL","parlementaire":"Jean-Paul Dufrègne","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192206","groupes":["GDR"],"nb_cars":39,"nb_excl":2,"nb_qust":0,"nb_phrs":2,"nb_mwbp":19.5,"interruption":true,"ton":"positif","animation_rate":0.0016329196603527107},{"id":"153444","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"didascalie","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"3960","intervention":"<p>Bravo ! Applaudissez-la, tout de même !</p>","nb_mots":0,"nom":"NULL","parlementaire":"Jean-Paul Dufrègne","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192206","didascalie":"Applaudissements sur quelques bancs des groupes LR et REM","groups":"LREM|LR","parlementaire_groupe_norme":"GDR","ton":"positif","groupes":["LREM","LR"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0014371945961483186},{"id":"153445","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"3970","intervention":"<p>La parole est à M. Éric Bothorel, rapporteur de la commission des affaires européennes.</p>","nb_mots":14,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192207","groupes":["présidence"],"nb_cars":87,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":87,"interruption":false,"animation_rate":0.0014359563469270534},{"id":"153446","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"3980","intervention":"<p>Monsieur le président, messieurs les secrétaires d'État, madame la rapporteure, chers collègues, lors de la Conférence nationale des territoires du 17 juillet 2017, le Président de la République a pris des engagements très ambitieux en faveur d'une accélération de la couverture numérique du territoire. Il faut s'en féliciter, tant la démocratisation des usages numériques conduit désormais les Français à considérer l'accès au très haut débit comme un service essentiel.</p><p>Notre nouvelle ambition est donc de garantir l'accès de tous nos concitoyens au bon débit en 2020, de doter tous les territoires de la République de réseaux très haut débit d'ici 2022, et de généraliser une couverture mobile de qualité dès 2020.</p><p>C'est dans ce contexte que nous avons été chargés, avec ma collègue Laure de La Raudière, d'apporter l'éclairage de la commission des affaires économiques sur la faisabilité du Plan France très haut débit ainsi réactualisé. Nous avons réalisé plus d'une quinzaine d'auditions en deux mois, un rythme de travail à l'image de l'évolution rapide du secteur des télécoms.</p><p>Il en ressort un constat sans appel : l'égalité d'accès aux réseaux est un impératif que nous devons constamment réaffirmer. La fracture numérique entre les territoires est manifeste. Elle nourrit les divergences de développement économique. Or les besoins en très haut débit sont les mêmes quels que soient les territoires.</p><p>La situation d'inégalité dans laquelle nous nous trouvons est inacceptable. Il faut y mettre un terme le plus rapidement possible. Les attentes de nos concitoyens sont très grandes, et elles sont d'autant plus légitimes qu'il existe une constante dans l'histoire d'internet : à mesure que les performances de connexion augmentent, les besoins des citoyens et des entreprises croissent également. Les industriels, lancés dans une course à l'innovation, l'ont compris et rendent les technologies assez rapidement obsolètes.</p><p>Cette dynamique se confirme ces dernières années : l'arrivée du très haut débit a soutenu les usages liés à la vidéo sur internet, à la consommation de musique en streaming ou encore à l'utilisation de services en ligne. En outre, la transition numérique de nombreuses très petites entreprises – TPE – et PME dépend d'infrastructures efficaces et d'offres professionnelles de connectivité à coût abordable.</p>","nb_mots":380,"nom":"NULL","parlementaire":"Éric Bothorel","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"rapporteur de la commission des affaires européennes","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192208","groupes":["commission"],"nb_cars":2335,"nb_excl":0,"nb_qust":0,"nb_phrs":10,"nb_mwbp":233.5,"interruption":false,"animation_rate":0.001307531380753138},{"id":"153447","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"3990","intervention":"<p>Voilà pourquoi nous voulons la fibre optique et la 4G pour tous les Français le plus rapidement possible.</p><p>Sur la partie fixe, je ne dirai qu'une chose, car Laure de La Raudière a clairement présenté les enjeux. Notre principal sujet de vigilance est le suivant. L'accès au très haut débit pour tous en 2022 n'est pas synonyme de fibre optique pour tous. Certaines zones peu denses bénéficieront en effet d'opérations de montée en débit selon un mix technologique présenté comme transitoire. Parmi les moyens de transition possibles, vous avez rappelé le satellite, chère Laure de La Raudière ; on aurait aussi pu mentionner le TV white space, dont on parle de plus en plus ces derniers temps. Mais – ne nous y trompons pas – nos concitoyens ne pourraient concevoir que ces solutions moins performantes deviennent définitives.</p><p>Sur la partie mobile, nous avions identifié un fossé entre les précédents engagements des opérateurs, tenus sur le papier et donnant l'impression d'une couverture satisfaisante, et le quotidien de nombreux Français qui ne peuvent toujours pas bénéficier des services SMS et voix sans interruption de réseau, que ce soit chez eux, en voiture ou sur leur lieu de travail.</p><p>Gageons que cette situation appartiendra bientôt au passé, grâce à l'accord historique conclu en janvier dernier entre le Gouvernement, l'Autorité de régulation des communications électroniques et des postes – l'ARCEP – et les opérateurs, accord dont je me réjouis d'ailleurs qu'il reprenne certaines de nos propositions. Les engagements pris tendent à généraliser la réception en 4G, mais aussi à accélérer la couverture des axes de transport prioritaires, à généraliser la couverture téléphonique à l'intérieur des bâtiments et à améliorer la qualité de réception dans l'ensemble du territoire, particulièrement dans les zones rurales. Ici, le nouveau standard d'exigence appliqué aux obligations des opérateurs sera celui de la bonne couverture.</p><p>À ce propos, nous gagnerions encore à améliorer nos indicateurs de performance. Certes, l'ARCEP a revu la méthodologie de sa carte de couverture afin de la rendre plus précise. Mais, pour aller plus loin dans la transparence, nous devrions envisager des solutions de type crowdsourcing, afin d'informer les utilisateurs en temps réel de l'état des déploiements et des services associés.</p><p>Enfin, le rythme des programmes ciblés d'amélioration de la couverture sera démultiplié et, dans ce cadre, chaque opérateur construira sur tout le territoire au moins 5 000 nouveaux sites, parfois mutualisés, qui iront au-delà des zones blanches.</p><p>Je veux saluer ici l'ambition de cet accord, notamment la décision du Gouvernement de privilégier l'objectif d'aménagement numérique du territoire par rapport aux ressources budgétaires tirées des fréquences et des redevances. Il appartient désormais à l'ensemble des parties de prendre leurs responsabilités pour concrétiser ces engagements selon le calendrier retenu.</p><p>Pour la représentation nationale, le rendez-vous à ne pas manquer sera l'examen du projet de loi sur le logement, avec ses mesures de simplification des procédures. Rappelons qu'il faut en moyenne deux ans pour installer une station radio en France, contre moins d'un an dans d'autres pays d'Europe.</p><p>Pour respecter un calendrier déjà contraint, je suis d'avis qu'il nous faudra redoubler d'ambition. La réflexion pourrait par exemple porter sur la mise en oeuvre des servitudes d'urbanisme, du dispositif d'information locale, ou sur les dérogations à apporter au principe de continuité d'urbanisation. Je n'égrènerai pas tous les leviers d'action possibles, mais j'invite l'ensemble de mes collègues à nourrir cette réflexion sur un enjeu majeur.</p><p>Je souhaite livrer un dernier élément à votre sagacité en vue des débats. Il concerne la fiscalité locale des télécoms. Nous savons que l'accord 4G contient une mesure d'exonération de l'IFER – l'imposition forfaitaire sur les entreprises de réseau – mobile, pour une durée de cinq ans, dans le cadre des programmes ciblés. Toutefois, il n'est pas certain que la mesure soit suffisamment incitative. Peut-être pourrions-nous réfléchir à un dispositif permettant de stabiliser à long terme l'évolution de cette imposition. Nous avions proposé un plafonnement dans notre rapport, mais la question reste ouverte. Il en va de même s'agissant de l'IFER fixe : le dernier collectif budgétaire a permis d'élargir l'assiette de cet impôt afin de le sécuriser juridiquement eu égard au droit européen ; mais cette solution apparaît elle aussi transitoire, et peut-être faudrait-il réfléchir à certains allégements.</p><p>Pour finir, je tiens à vous remercier, monsieur le secrétaire d'État, pour votre engagement et pour l'ambition que vous affichez sur ce sujet si important qu'est l'égalité d'accès de tous les Français au numérique. Je forme le voeu que nos débats du jour nous permettent de franchir une étape supplémentaire dans cette direction.</p>","nb_mots":808,"nom":"NULL","parlementaire":"Éric Bothorel","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"rapporteur de la commission des affaires européennes","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192307","groupes":["commission"],"nb_cars":4922,"nb_excl":0,"nb_qust":0,"nb_phrs":21,"nb_mwbp":234.38095238095238,"interruption":false,"animation_rate":0.0013051422605063951},{"id":"153448","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"didascalie","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4000","intervention":"<p>Voilà pourquoi nous voulons la fibre optique et la 4G pour tous les Français le plus rapidement possible.</p><p>Sur la partie fixe, je ne dirai qu'une chose, car Laure de La Raudière a clairement présenté les enjeux. Notre principal sujet de vigilance est le suivant. L'accès au très haut débit pour tous en 2022 n'est pas synonyme de fibre optique pour tous. Certaines zones peu denses bénéficieront en effet d'opérations de montée en débit selon un mix technologique présenté comme transitoire. Parmi les moyens de transition possibles, vous avez rappelé le satellite, chère Laure de La Raudière ; on aurait aussi pu mentionner le TV white space, dont on parle de plus en plus ces derniers temps. Mais – ne nous y trompons pas – nos concitoyens ne pourraient concevoir que ces solutions moins performantes deviennent définitives.</p><p>Sur la partie mobile, nous avions identifié un fossé entre les précédents engagements des opérateurs, tenus sur le papier et donnant l'impression d'une couverture satisfaisante, et le quotidien de nombreux Français qui ne peuvent toujours pas bénéficier des services SMS et voix sans interruption de réseau, que ce soit chez eux, en voiture ou sur leur lieu de travail.</p><p>Gageons que cette situation appartiendra bientôt au passé, grâce à l'accord historique conclu en janvier dernier entre le Gouvernement, l'Autorité de régulation des communications électroniques et des postes – l'ARCEP – et les opérateurs, accord dont je me réjouis d'ailleurs qu'il reprenne certaines de nos propositions. Les engagements pris tendent à généraliser la réception en 4G, mais aussi à accélérer la couverture des axes de transport prioritaires, à généraliser la couverture téléphonique à l'intérieur des bâtiments et à améliorer la qualité de réception dans l'ensemble du territoire, particulièrement dans les zones rurales. Ici, le nouveau standard d'exigence appliqué aux obligations des opérateurs sera celui de la bonne couverture.</p><p>À ce propos, nous gagnerions encore à améliorer nos indicateurs de performance. Certes, l'ARCEP a revu la méthodologie de sa carte de couverture afin de la rendre plus précise. Mais, pour aller plus loin dans la transparence, nous devrions envisager des solutions de type crowdsourcing, afin d'informer les utilisateurs en temps réel de l'état des déploiements et des services associés.</p><p>Enfin, le rythme des programmes ciblés d'amélioration de la couverture sera démultiplié et, dans ce cadre, chaque opérateur construira sur tout le territoire au moins 5 000 nouveaux sites, parfois mutualisés, qui iront au-delà des zones blanches.</p><p>Je veux saluer ici l'ambition de cet accord, notamment la décision du Gouvernement de privilégier l'objectif d'aménagement numérique du territoire par rapport aux ressources budgétaires tirées des fréquences et des redevances. Il appartient désormais à l'ensemble des parties de prendre leurs responsabilités pour concrétiser ces engagements selon le calendrier retenu.</p><p>Pour la représentation nationale, le rendez-vous à ne pas manquer sera l'examen du projet de loi sur le logement, avec ses mesures de simplification des procédures. Rappelons qu'il faut en moyenne deux ans pour installer une station radio en France, contre moins d'un an dans d'autres pays d'Europe.</p><p>Pour respecter un calendrier déjà contraint, je suis d'avis qu'il nous faudra redoubler d'ambition. La réflexion pourrait par exemple porter sur la mise en oeuvre des servitudes d'urbanisme, du dispositif d'information locale, ou sur les dérogations à apporter au principe de continuité d'urbanisation. Je n'égrènerai pas tous les leviers d'action possibles, mais j'invite l'ensemble de mes collègues à nourrir cette réflexion sur un enjeu majeur.</p><p>Je souhaite livrer un dernier élément à votre sagacité en vue des débats. Il concerne la fiscalité locale des télécoms. Nous savons que l'accord 4G contient une mesure d'exonération de l'IFER – l'imposition forfaitaire sur les entreprises de réseau – mobile, pour une durée de cinq ans, dans le cadre des programmes ciblés. Toutefois, il n'est pas certain que la mesure soit suffisamment incitative. Peut-être pourrions-nous réfléchir à un dispositif permettant de stabiliser à long terme l'évolution de cette imposition. Nous avions proposé un plafonnement dans notre rapport, mais la question reste ouverte. Il en va de même s'agissant de l'IFER fixe : le dernier collectif budgétaire a permis d'élargir l'assiette de cet impôt afin de le sécuriser juridiquement eu égard au droit européen ; mais cette solution apparaît elle aussi transitoire, et peut-être faudrait-il réfléchir à certains allégements.</p><p>Pour finir, je tiens à vous remercier, monsieur le secrétaire d'État, pour votre engagement et pour l'ambition que vous affichez sur ce sujet si important qu'est l'égalité d'accès de tous les Français au numérique. Je forme le voeu que nos débats du jour nous permettent de franchir une étape supplémentaire dans cette direction.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Éric Bothorel","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"rapporteur de la commission des affaires européennes","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192307","didascalie":"Applaudissements sur plusieurs bancs du groupe REM","groups":"LREM","parlementaire_groupe_norme":"LREM","ton":"positif","groupes":["LREM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0011188185276348177},{"id":"153448","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"didascalie","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4000","intervention":"<p>Voilà pourquoi nous voulons la fibre optique et la 4G pour tous les Français le plus rapidement possible.</p><p>Sur la partie fixe, je ne dirai qu'une chose, car Laure de La Raudière a clairement présenté les enjeux. Notre principal sujet de vigilance est le suivant. L'accès au très haut débit pour tous en 2022 n'est pas synonyme de fibre optique pour tous. Certaines zones peu denses bénéficieront en effet d'opérations de montée en débit selon un mix technologique présenté comme transitoire. Parmi les moyens de transition possibles, vous avez rappelé le satellite, chère Laure de La Raudière ; on aurait aussi pu mentionner le TV white space, dont on parle de plus en plus ces derniers temps. Mais – ne nous y trompons pas – nos concitoyens ne pourraient concevoir que ces solutions moins performantes deviennent définitives.</p><p>Sur la partie mobile, nous avions identifié un fossé entre les précédents engagements des opérateurs, tenus sur le papier et donnant l'impression d'une couverture satisfaisante, et le quotidien de nombreux Français qui ne peuvent toujours pas bénéficier des services SMS et voix sans interruption de réseau, que ce soit chez eux, en voiture ou sur leur lieu de travail.</p><p>Gageons que cette situation appartiendra bientôt au passé, grâce à l'accord historique conclu en janvier dernier entre le Gouvernement, l'Autorité de régulation des communications électroniques et des postes – l'ARCEP – et les opérateurs, accord dont je me réjouis d'ailleurs qu'il reprenne certaines de nos propositions. Les engagements pris tendent à généraliser la réception en 4G, mais aussi à accélérer la couverture des axes de transport prioritaires, à généraliser la couverture téléphonique à l'intérieur des bâtiments et à améliorer la qualité de réception dans l'ensemble du territoire, particulièrement dans les zones rurales. Ici, le nouveau standard d'exigence appliqué aux obligations des opérateurs sera celui de la bonne couverture.</p><p>À ce propos, nous gagnerions encore à améliorer nos indicateurs de performance. Certes, l'ARCEP a revu la méthodologie de sa carte de couverture afin de la rendre plus précise. Mais, pour aller plus loin dans la transparence, nous devrions envisager des solutions de type crowdsourcing, afin d'informer les utilisateurs en temps réel de l'état des déploiements et des services associés.</p><p>Enfin, le rythme des programmes ciblés d'amélioration de la couverture sera démultiplié et, dans ce cadre, chaque opérateur construira sur tout le territoire au moins 5 000 nouveaux sites, parfois mutualisés, qui iront au-delà des zones blanches.</p><p>Je veux saluer ici l'ambition de cet accord, notamment la décision du Gouvernement de privilégier l'objectif d'aménagement numérique du territoire par rapport aux ressources budgétaires tirées des fréquences et des redevances. Il appartient désormais à l'ensemble des parties de prendre leurs responsabilités pour concrétiser ces engagements selon le calendrier retenu.</p><p>Pour la représentation nationale, le rendez-vous à ne pas manquer sera l'examen du projet de loi sur le logement, avec ses mesures de simplification des procédures. Rappelons qu'il faut en moyenne deux ans pour installer une station radio en France, contre moins d'un an dans d'autres pays d'Europe.</p><p>Pour respecter un calendrier déjà contraint, je suis d'avis qu'il nous faudra redoubler d'ambition. La réflexion pourrait par exemple porter sur la mise en oeuvre des servitudes d'urbanisme, du dispositif d'information locale, ou sur les dérogations à apporter au principe de continuité d'urbanisation. Je n'égrènerai pas tous les leviers d'action possibles, mais j'invite l'ensemble de mes collègues à nourrir cette réflexion sur un enjeu majeur.</p><p>Je souhaite livrer un dernier élément à votre sagacité en vue des débats. Il concerne la fiscalité locale des télécoms. Nous savons que l'accord 4G contient une mesure d'exonération de l'IFER – l'imposition forfaitaire sur les entreprises de réseau – mobile, pour une durée de cinq ans, dans le cadre des programmes ciblés. Toutefois, il n'est pas certain que la mesure soit suffisamment incitative. Peut-être pourrions-nous réfléchir à un dispositif permettant de stabiliser à long terme l'évolution de cette imposition. Nous avions proposé un plafonnement dans notre rapport, mais la question reste ouverte. Il en va de même s'agissant de l'IFER fixe : le dernier collectif budgétaire a permis d'élargir l'assiette de cet impôt afin de le sécuriser juridiquement eu égard au droit européen ; mais cette solution apparaît elle aussi transitoire, et peut-être faudrait-il réfléchir à certains allégements.</p><p>Pour finir, je tiens à vous remercier, monsieur le secrétaire d'État, pour votre engagement et pour l'ambition que vous affichez sur ce sujet si important qu'est l'égalité d'accès de tous les Français au numérique. Je forme le voeu que nos débats du jour nous permettent de franchir une étape supplémentaire dans cette direction.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Éric Bothorel","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"rapporteur de la commission des affaires européennes","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192307","didascalie":"Mme Laure de La Raudière, rapporteure, et M. Charles de La Verpillière applaudissent","groups":"","parlementaire_groupe_norme":"LREM","ton":"positif","groupes":[""],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0013729977116704805},{"id":"153449","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4010","intervention":"<p>Nous en venons aux inscrits.</p><p>La parole est à Mme Christine Hennion.</p>","nb_mots":12,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192318","groupes":["présidence"],"nb_cars":66,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":66,"interruption":false,"animation_rate":0.0017206767995411529},{"id":"153450","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4020","intervention":"<p>Monsieur le président, messieurs les secrétaires d'État, monsieur le rapporteur, madame la rapporteure, mes chers collègues, je remercie la commission des affaires économiques d'avoir permis que cet important débat soit inscrit à notre ordre du jour. Je souhaite également féliciter Mme Laure de La Raudière et M. Éric Bothorel de leur excellent rapport.</p><p>Les Nations unies ont adopté le 30 juin 2016 une résolution selon laquelle l'accès à internet est désormais un droit humain fondamental. En France, le maintien de la connexion internet est un droit garanti par la loi. Aujourd'hui, l'accès à internet est indispensable dans de nombreuses démarches administratives, pour chercher un emploi, pour accéder à l'information, à l'éducation, à la culture.</p><p>Néanmoins, plus de la moitié des Français déclarent ne pas assez profiter des opportunités offertes par les nouvelles technologies. L'absence de couverture numérique dans certains territoires à la topologie variée, allant des territoires de montagne les plus reculés aux périphéries des grandes agglomérations, provoque un sentiment d'abandon et d'exclusion qui grandit à mesure que les usages du numérique se développent. La France est ainsi classée au vingt-quatrième rang européen pour la couverture 4G et au vingt-septième rang pour le très haut débit fixe.</p><p>Durant la campagne présidentielle, Emmanuel Macron indiquait vouloir « encore accélérer le calendrier afin de parvenir à une couverture en haut et très haut débit d'ici à la fin de l'année 2020 », et « non plus 2022 » – et d'ajouter : « Nous devons donc [… ] prendre des mesures nouvelles d'incitation et de contrainte à l'égard des opérateurs de téléphonie. »</p><p>Nous constatons aujourd'hui que cet engagement, comme bien d'autres, est sur le point d'être tenu. Les quatre opérateurs ont en effet signé le plan du Gouvernement sur la couverture mobile, qui va permettre de généraliser la 4G à l'ensemble de la population, en particulier à tous les lieux aujourd'hui mal ou non couverts. En trois ans, nous allons faire ce que l'on a fait par le passé en quinze ans, et plus de 10 000 communes qui sont aujourd'hui en 2G ou en 3G vont passer à la 4G.</p><p>Pour atteindre cet objectif, les opérateurs vont investir entre 3 et 4 milliards d'euros, en plus de leurs investissements déjà prévus, au cours des cinq prochaines années. Concrètement, 5 000 installations supplémentaires seront fournies par chaque opérateur, qui s'engage également à couvrir les principaux axes de transport routiers et ferroviaires.</p><p>Cet accord est contraignant, assorti de sanctions en cas de non-respect des engagements et garanti par l'ARCEP, qui publiera au fur et à mesure les cartes de déploiement des opérateurs.</p><p>La connexion au très haut débit est une nécessité pour la compétitivité et le développement de nos PME, qui, à partir du 1er octobre prochain, devront répondre sous forme numérique aux appels d'offres de marché public dès 25 000 euros.</p><p>L'État accélère sa transformation numérique afin de simplifier les démarches des particuliers et des entreprises et de rendre les services publics plus efficaces et plus réactifs. Cette transformation, dont nous ne pouvons que nous réjouir, doit s'accompagner d'une meilleure inclusion numérique des citoyens. Il existe aujourd'hui de nombreuses initiatives locales en ce sens : on peut citer l'exemple de La Poste, qui a lancé un plan d'inclusion destiné aux personnes éloignées du numérique. Il faut démultiplier ces incitations, synonymes d'inclusion sociale et économique pour tous.</p><p>Les décisions sont prises, et elles vont dans le bon sens ; je les salue. Il est de notre devoir d'être à la fois volontaires et vigilants pour que tous les acteurs mettent en oeuvre leurs engagements et respectent les échéances fixées par le Président de la République. L'État et les collectivités doivent travailler ensemble afin de construire une meilleure cohésion des territoires, car celle-ci sera au coeur de la transformation de la France et de ses enjeux d'avenir.</p><p>Les défis à relever sont nombreux. J'évoquerai d'abord les 40 000 formations, correspondant à des niveaux de qualification élevés, qui sont nécessaires pour répondre aux besoins des entreprises impliquées dans les réseaux d'initiative publique, les RIP. Par ailleurs, le délai moyen de déploiement des équipements mobiles est de dix-huit à vingt-quatre mois en France : messieurs les secrétaires d'État, comment comptez-vous réduire ce délai de moitié pour que notre pays soit en phase avec ce qui se pratique au Royaume-Uni et en Allemagne ? Et comment comptez-vous mettre en ordre de marche tous les acteurs nécessaires à la réussite de cet ambitieux chantier ?</p>","nb_mots":778,"nom":"NULL","parlementaire":"Christine Hennion","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192319","groupes":["LREM"],"nb_cars":4652,"nb_excl":0,"nb_qust":2,"nb_phrs":17,"nb_mwbp":273.6470588235294,"interruption":false,"animation_rate":0.0013930810308799629},{"id":"153451","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"didascalie","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4030","intervention":"<p>Monsieur le président, messieurs les secrétaires d'État, monsieur le rapporteur, madame la rapporteure, mes chers collègues, je remercie la commission des affaires économiques d'avoir permis que cet important débat soit inscrit à notre ordre du jour. Je souhaite également féliciter Mme Laure de La Raudière et M. Éric Bothorel de leur excellent rapport.</p><p>Les Nations unies ont adopté le 30 juin 2016 une résolution selon laquelle l'accès à internet est désormais un droit humain fondamental. En France, le maintien de la connexion internet est un droit garanti par la loi. Aujourd'hui, l'accès à internet est indispensable dans de nombreuses démarches administratives, pour chercher un emploi, pour accéder à l'information, à l'éducation, à la culture.</p><p>Néanmoins, plus de la moitié des Français déclarent ne pas assez profiter des opportunités offertes par les nouvelles technologies. L'absence de couverture numérique dans certains territoires à la topologie variée, allant des territoires de montagne les plus reculés aux périphéries des grandes agglomérations, provoque un sentiment d'abandon et d'exclusion qui grandit à mesure que les usages du numérique se développent. La France est ainsi classée au vingt-quatrième rang européen pour la couverture 4G et au vingt-septième rang pour le très haut débit fixe.</p><p>Durant la campagne présidentielle, Emmanuel Macron indiquait vouloir « encore accélérer le calendrier afin de parvenir à une couverture en haut et très haut débit d'ici à la fin de l'année 2020 », et « non plus 2022 » – et d'ajouter : « Nous devons donc [… ] prendre des mesures nouvelles d'incitation et de contrainte à l'égard des opérateurs de téléphonie. »</p><p>Nous constatons aujourd'hui que cet engagement, comme bien d'autres, est sur le point d'être tenu. Les quatre opérateurs ont en effet signé le plan du Gouvernement sur la couverture mobile, qui va permettre de généraliser la 4G à l'ensemble de la population, en particulier à tous les lieux aujourd'hui mal ou non couverts. En trois ans, nous allons faire ce que l'on a fait par le passé en quinze ans, et plus de 10 000 communes qui sont aujourd'hui en 2G ou en 3G vont passer à la 4G.</p><p>Pour atteindre cet objectif, les opérateurs vont investir entre 3 et 4 milliards d'euros, en plus de leurs investissements déjà prévus, au cours des cinq prochaines années. Concrètement, 5 000 installations supplémentaires seront fournies par chaque opérateur, qui s'engage également à couvrir les principaux axes de transport routiers et ferroviaires.</p><p>Cet accord est contraignant, assorti de sanctions en cas de non-respect des engagements et garanti par l'ARCEP, qui publiera au fur et à mesure les cartes de déploiement des opérateurs.</p><p>La connexion au très haut débit est une nécessité pour la compétitivité et le développement de nos PME, qui, à partir du 1er octobre prochain, devront répondre sous forme numérique aux appels d'offres de marché public dès 25 000 euros.</p><p>L'État accélère sa transformation numérique afin de simplifier les démarches des particuliers et des entreprises et de rendre les services publics plus efficaces et plus réactifs. Cette transformation, dont nous ne pouvons que nous réjouir, doit s'accompagner d'une meilleure inclusion numérique des citoyens. Il existe aujourd'hui de nombreuses initiatives locales en ce sens : on peut citer l'exemple de La Poste, qui a lancé un plan d'inclusion destiné aux personnes éloignées du numérique. Il faut démultiplier ces incitations, synonymes d'inclusion sociale et économique pour tous.</p><p>Les décisions sont prises, et elles vont dans le bon sens ; je les salue. Il est de notre devoir d'être à la fois volontaires et vigilants pour que tous les acteurs mettent en oeuvre leurs engagements et respectent les échéances fixées par le Président de la République. L'État et les collectivités doivent travailler ensemble afin de construire une meilleure cohésion des territoires, car celle-ci sera au coeur de la transformation de la France et de ses enjeux d'avenir.</p><p>Les défis à relever sont nombreux. J'évoquerai d'abord les 40 000 formations, correspondant à des niveaux de qualification élevés, qui sont nécessaires pour répondre aux besoins des entreprises impliquées dans les réseaux d'initiative publique, les RIP. Par ailleurs, le délai moyen de déploiement des équipements mobiles est de dix-huit à vingt-quatre mois en France : messieurs les secrétaires d'État, comment comptez-vous réduire ce délai de moitié pour que notre pays soit en phase avec ce qui se pratique au Royaume-Uni et en Allemagne ? Et comment comptez-vous mettre en ordre de marche tous les acteurs nécessaires à la réussite de cet ambitieux chantier ?</p>","nb_mots":0,"nom":"NULL","parlementaire":"Christine Hennion","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192319","didascalie":"Applaudissements sur les bancs du groupe REM","groups":"LREM","parlementaire_groupe_norme":"LREM","ton":"positif","groupes":["LREM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.001642421398404505},{"id":"153452","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4040","intervention":"<p>La parole est à M. Charles de la Verpillière.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192330","groupes":["présidence"],"nb_cars":45,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":45,"interruption":false,"animation_rate":0.0016021972991531242},{"id":"153453","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4050","intervention":"<p>Monsieur le président, messieurs les secrétaires d'État, madame et monsieur les rapporteurs, chers collègues, je souhaite d'abord remercier les auteurs de l'excellent rapport sur la couverture numérique du territoire qui sert de base à notre discussion d'aujourd'hui.</p><p>Eu égard à la brièveté de mon temps de parole, et sans méconnaître l'intérêt de la seconde partie, consacrée à la couverture mobile, de l'état des lieux effectué dans le rapport, je limiterai mon propos à la première partie, qui traite des réseaux fixes d'accès au très haut débit par la fibre optique.</p><p>Je rappelle que le déploiement s'effectue de la façon suivante. Dans les métropoles et les grandes villes, les réseaux sont construits à leurs frais par les opérateurs privés, et il peut en exister plusieurs en parallèle. Dans les zones moyennement denses, dites zones AMII, le réseau est également privé, mais une convention assure un monopole à l'opérateur désigné, en contrepartie d'obligations de couverture et de délais. Enfin, dans les zones rurales, peu ou non rentables, l'initiative appartient aux collectivités territoriales, subventionnées par l'État et par l'Europe : il s'agit des réseaux d'initiative publique, ou RIP, appelés à couvrir l'essentiel du territoire – 32 000 communes sur 35 700, 14,7 millions de foyers, 45 % de la population.</p><p>Les députés Les Républicains ont trois préoccupations.</p><p>En premier lieu, l'objectif d'une couverture en très haut débit de tout le territoire français en 2022 doit absolument être atteint. C'est une question de vie ou de mort pour la France rurale, celle des villages et des petites villes. Il faut non seulement résorber la fracture numérique mais même l'inverser, si j'ose dire : cette France oubliée a encore plus besoin de l'internet à très haut débit que le reste du territoire pour retenir ou attirer les jeunes familles, les entreprises, les agriculteurs et pour compenser les handicaps de l'éloignement et du relief grâce au télétravail et à la télémédecine.</p><p>À cet égard, et en deuxième lieu, la proposition faite par le Président de la République de garantir en 2020 un « bon débit », en attendant le très haut débit en 2022, nous inquiète. Notre collègue Laure de La Raudière l'a dit, il ne faudrait pas que cette étape soit en réalité un terminus. N'abandonnons aucune des ambitions du plan France très haut débit. J'observe d'ailleurs que la montée en débit de type VDSL peut être contre-productive.</p>","nb_mots":417,"nom":"NULL","parlementaire":"Charles de la Verpillière","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192331","groupes":["LR"],"nb_cars":2431,"nb_excl":0,"nb_qust":0,"nb_phrs":9,"nb_mwbp":270.1111111111111,"interruption":false,"animation_rate":0.0016044006417602567},{"id":"153454","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4060","intervention":"<p>C'est vrai.</p>","nb_mots":3,"nom":"NULL","parlementaire":"Laure de La Raudière","sexe":"F","parlementaire_groupe_acronyme":"UAI","fonction":"rapporteure de la commission des affaires économiques","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192337","groupes":["commission"],"nb_cars":11,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":false,"animation_rate":0.0016036655211912943},{"id":"153455","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4070","intervention":"<p>Dans les zones d'initiative publique, ainsi, lorsqu'Orange – par hasard – augmente le débit sur son réseau cuivre juste avant la mise en service d'un réseau public de fibre optique, la « migration » – puisque tel est le terme de rigueur – des abonnés du premier vers le second ne se fait pas ou se fait trop lentement, ce qui met en péril l'équilibre économique du réseau public.</p><p>Notre troisième sujet de préoccupation est le rôle de l'État.</p><p>L'État régulateur, tout d'abord. Il doit faire respecter les obligations des opérateurs privés dans les zones AMII. Plus généralement, il a le devoir de rééquilibrer les rapports de forces entre, d'une part, les collectivités territoriales et, d'autre part, les grands opérateurs privés, spécialement Orange, dont l'État est actionnaire, et qui cumule trois fonctions qui le placent en position dominante : opérateur de réseaux, fournisseur d'accès internet, propriétaire du réseau cuivre et d'un grand nombre de supports aériens et souterrains indispensables au déploiement des réseaux publics de fibre optique.</p><p>Quant à l'État financeur, il doit également faire mieux. Nous sommes frappés de voir que, sur les 3,3 milliards d'euros prévus par le plan France très haut débit, seuls 200 millions ont été versés aux collectivités territoriales, alors qu'un million de prises ont déjà été équipées dans les RIP. Le Gouvernement doit revoir de fond en comble la procédure d'instruction pour l'octroi des subventions, beaucoup trop complexe et tatillonne. Dès lors que les collectivités assument l'essentiel du financement de leur réseau et la totalité des risques liés à l'endettement, l'État n'a pas à se mêler de la gouvernance, du choix du modèle de construction et d'exploitation ni du périmètre du réseau, à condition que celui-ci soit interopérable et couvre au minimum un département. Si nous n'y prenons pas garde, je le dis avec solennité, nous perdrons du temps et les objectifs ambitieux que nous poursuivons tous pour la couverture numérique du territoire français ne seront pas atteints.</p>","nb_mots":342,"nom":"NULL","parlementaire":"Charles de la Verpillière","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192338","groupes":["LR"],"nb_cars":2035,"nb_excl":0,"nb_qust":0,"nb_phrs":7,"nb_mwbp":290.7142857142857,"interruption":false,"animation_rate":0.001605872906629961},{"id":"153456","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4080","intervention":"<p>La parole est à Mme Laurence Vichnievsky.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192443","groupes":["présidence"],"nb_cars":41,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":41,"interruption":false,"animation_rate":0.0014067524115755627},{"id":"153457","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4090","intervention":"<p>Monsieur le président, messieurs les secrétaires d'État, madame, monsieur les rapporteurs, mes chers collègues, tout d'abord, permettez-moi d'adresser à mon tour, au nom du groupe MODEM, mes félicitations – on ne s'en lasse jamais – aux rapporteurs. Leur travail est considérable et pertinent, compte tenu du délai contraint qui leur était imparti. Même si le Gouvernement a fait plusieurs annonces fortes depuis lors, les conclusions du rapport restent d'actualité. Il propose un point d'étape sur le déploiement du plan France très haut débit lancé au printemps 2013, en rappelant l'impératif d'un égal accès aux réseaux pour tous et partout.</p><p>Ce plan avait pour objectif initial un accès à la fibre optique pour tous les foyers situés en zone dense et de l'ensemble de la population au haut débit d'ici à 2020. Pourtant, en 2018, force est de constater qu'il a pris du retard et que certains territoires ont le sentiment très net d'avoir été laissés de côté, comme Rochefort-Montagne, dans ma circonscription. Ce sont bien les disparités de couverture entre les zones denses et celles moyennement ou peu denses qui ont retenu notre attention.</p><p>Madame, monsieur les rapporteurs, vous le dites dans votre rapport, 6,4 millions de Français n'ont pas accès aujourd'hui à un débit internet rapide et de qualité. Cette situation, qui touche généralement les habitants de zones peu denses, est aggravée par une faible couverture mobile qui ne leur permet pas de passer des appels de chez eux. Trop, c'est trop. Les besoins en très haut débit sont les mêmes quels que soient les territoires – nous l'avons dit et répété, mais la répétition a une vertu pédagogique, c'est pourquoi j'insiste – et ces inégalités sont particulièrement inacceptables. Notre société évolue : les entreprises ont de plus en plus recours aux nouvelles technologies et de nouveaux métiers apparaissent grâce aux possibilités offertes par le numérique. L'attente des Français en connexion internet et mobile, comme partout dans le monde, ne fait que croître.</p><p>Le groupe MODEM, comme vous le savez, est particulièrement sensible à la question de la fracture territoriale. Beaucoup l'ont dit avant moi : offrir un accès au numérique à chaque Français, quel que soit son lieu de résidence, c'est désenclaver les territoires périphériques et renforcer le sentiment d'inclusion citoyenne de ceux qui sont éloignés géographiquement ou socialement.</p><p>Le Gouvernement a annoncé son plan en matière d'aménagement numérique des territoires en décembre 2017, puis un accord avec les opérateurs mobiles le 14 janvier 2018. Il importe que les Français des petites villes et des zones rurales, en Auvergne comme en Normandie, au Pays Basque ou en Savoie, puissent constater rapidement des améliorations dans leur réseau internet et mobile.</p><p>À ce titre, dans un souci de transparence, et ainsi que le suggèrent les rapporteurs, il serait opportun, messieurs les secrétaires d'État, que vous nous indiquiez : le calendrier précis, pour chaque zone, de déploiement de la fibre optique et de la 4G ; les outils mis à la disposition de la représentation nationale, des élus locaux et des citoyens pour suivre de façon fiable ce déploiement et alerter en cas de retard. Je reçois une dizaine de courriers chaque semaine sur ce sujet, car ma circonscription compte de nombreux territoires peu denses. Or, quand on explique les choses, cela passe mieux : si l'on sait donner des échéances, on crée moins d'impatience et moins de frustration. Enfin, pourriez-vous nous dire quelles sont les compensations prévues si les opérateurs ne respectent pas le calendrier auquel ils ont souscrit ?</p><p>Messieurs les secrétaires d'État, devant l'attente légitime des Français, il importe que notre action en matière d'accès au numérique soit à la hauteur des enjeux et participe ainsi au dynamisme retrouvé de notre société.</p>","nb_mots":638,"nom":"NULL","parlementaire":"Laurence Vichnievsky","sexe":"F","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192444","groupes":["MODEM"],"nb_cars":3844,"nb_excl":0,"nb_qust":1,"nb_phrs":15,"nb_mwbp":256.26666666666665,"interruption":false,"animation_rate":0.0016766467065868263},{"id":"153458","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"didascalie","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4100","intervention":"<p>Monsieur le président, messieurs les secrétaires d'État, madame, monsieur les rapporteurs, mes chers collègues, tout d'abord, permettez-moi d'adresser à mon tour, au nom du groupe MODEM, mes félicitations – on ne s'en lasse jamais – aux rapporteurs. Leur travail est considérable et pertinent, compte tenu du délai contraint qui leur était imparti. Même si le Gouvernement a fait plusieurs annonces fortes depuis lors, les conclusions du rapport restent d'actualité. Il propose un point d'étape sur le déploiement du plan France très haut débit lancé au printemps 2013, en rappelant l'impératif d'un égal accès aux réseaux pour tous et partout.</p><p>Ce plan avait pour objectif initial un accès à la fibre optique pour tous les foyers situés en zone dense et de l'ensemble de la population au haut débit d'ici à 2020. Pourtant, en 2018, force est de constater qu'il a pris du retard et que certains territoires ont le sentiment très net d'avoir été laissés de côté, comme Rochefort-Montagne, dans ma circonscription. Ce sont bien les disparités de couverture entre les zones denses et celles moyennement ou peu denses qui ont retenu notre attention.</p><p>Madame, monsieur les rapporteurs, vous le dites dans votre rapport, 6,4 millions de Français n'ont pas accès aujourd'hui à un débit internet rapide et de qualité. Cette situation, qui touche généralement les habitants de zones peu denses, est aggravée par une faible couverture mobile qui ne leur permet pas de passer des appels de chez eux. Trop, c'est trop. Les besoins en très haut débit sont les mêmes quels que soient les territoires – nous l'avons dit et répété, mais la répétition a une vertu pédagogique, c'est pourquoi j'insiste – et ces inégalités sont particulièrement inacceptables. Notre société évolue : les entreprises ont de plus en plus recours aux nouvelles technologies et de nouveaux métiers apparaissent grâce aux possibilités offertes par le numérique. L'attente des Français en connexion internet et mobile, comme partout dans le monde, ne fait que croître.</p><p>Le groupe MODEM, comme vous le savez, est particulièrement sensible à la question de la fracture territoriale. Beaucoup l'ont dit avant moi : offrir un accès au numérique à chaque Français, quel que soit son lieu de résidence, c'est désenclaver les territoires périphériques et renforcer le sentiment d'inclusion citoyenne de ceux qui sont éloignés géographiquement ou socialement.</p><p>Le Gouvernement a annoncé son plan en matière d'aménagement numérique des territoires en décembre 2017, puis un accord avec les opérateurs mobiles le 14 janvier 2018. Il importe que les Français des petites villes et des zones rurales, en Auvergne comme en Normandie, au Pays Basque ou en Savoie, puissent constater rapidement des améliorations dans leur réseau internet et mobile.</p><p>À ce titre, dans un souci de transparence, et ainsi que le suggèrent les rapporteurs, il serait opportun, messieurs les secrétaires d'État, que vous nous indiquiez : le calendrier précis, pour chaque zone, de déploiement de la fibre optique et de la 4G ; les outils mis à la disposition de la représentation nationale, des élus locaux et des citoyens pour suivre de façon fiable ce déploiement et alerter en cas de retard. Je reçois une dizaine de courriers chaque semaine sur ce sujet, car ma circonscription compte de nombreux territoires peu denses. Or, quand on explique les choses, cela passe mieux : si l'on sait donner des échéances, on crée moins d'impatience et moins de frustration. Enfin, pourriez-vous nous dire quelles sont les compensations prévues si les opérateurs ne respectent pas le calendrier auquel ils ont souscrit ?</p><p>Messieurs les secrétaires d'État, devant l'attente légitime des Français, il importe que notre action en matière d'accès au numérique soit à la hauteur des enjeux et participe ainsi au dynamisme retrouvé de notre société.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Laurence Vichnievsky","sexe":"F","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192444","didascalie":"Applaudissements sur plusieurs bancs des groupes MODEM et REM","groups":"LREM|MODEM","parlementaire_groupe_norme":"MODEM","ton":"positif","groupes":["LREM","MODEM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0012219959266802445},{"id":"153459","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4110","intervention":"<p>La parole est à M. Stéphane Demilly.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192451","groupes":["présidence"],"nb_cars":36,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":36,"interruption":false,"animation_rate":0.0012219959266802445},{"id":"153460","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4120","intervention":"<p>Monsieur le président, messieurs les secrétaires d'État, chers rapporteurs, chers collègues, le groupe UDI – Agir et Indépendants que j'ai le plaisir de représenter à cette tribune ne peut que se réjouir de la tenue d'un tel débat. La lutte contre les inégalités territoriales est en effet, depuis longtemps, l'un des axes forts de notre action dans cet hémicycle et sur le terrain. Ces derniers mois, les membres de notre groupe ont ainsi été à l'initiative de plusieurs propositions de lois, amendements, questions au Gouvernement ou rapports visant à défendre nos territoires ruraux et à lutter efficacement contre les multiples fractures territoriales qui minent trop souvent la cohésion de notre pays.</p><p>Avec l'accès à une offre de soins de qualité pour tous, le maintien de services de proximité en milieu rural et la garantie d'infrastructures de transports fiables, la couverture numérique du territoire fait partie des axes majeurs d'action, si nous voulons une égalité territoriale réelle dans notre pays. Notre collègue Laure de La Raudière y a d'ailleurs beaucoup travaillé, comme en témoigne le rapport d'information qu'elle a écrit avec le député Éric Bothorel. Ce rapport préconise notamment de saisir l'opportunité du renouvellement des licences d'utilisation des fréquences des opérateurs pour susciter des investissements lourds au service de la fin des zones blanches en téléphonie mobile. Nous nous réjouissons que cette proposition ait été retenue par le Gouvernement : c'est un point décisif de l'accord signé entre l'État et les opérateurs mobiles.</p><p>Ne pas remettre aux enchères le renouvellement des fréquences actuelles permettra un investissement des opérateurs de l'ordre de 3 milliards d'euros avec, notamment, la couverture en 4G de plus d'un million de Français qui en sont dépourvus, ainsi que l'amélioration de la qualité de réception sur l'ensemble du territoire, particulièrement dans le monde rural.</p><p>Concernant l'accès au très haut débit pour tous, le rapport de Laure de La Raudière et d'Éric Bothorel préconise de renforcer l'ambition du plan France très haut débit en fixant des objectifs de couverture en 2022 autorisant des débits ascendants performants et compatibles avec la transition numérique des TPE et PME. L'échéance fixée par le Gouvernement d'une couverture du territoire en haut débit pour 2020 et en très haut débit pour 2022 nous semble donc le cap à tenir. Cependant, par très haut débit, nous entendons le raccordement à la fibre optique pour tous, ce qui n'est pas prévu pour le moment. Une deuxième phase de déploiement de la fibre est donc à prévoir dès à présent.</p><p>Il est important de rappeler ici que, si l'internet à très haut débit est en passe d'être déployé sur tout le territoire français, c'est en grande partie grâce à un engagement financier conséquent des collectivités territoriales. Les conseils départementaux, les communautés de communes – je présidais la mienne il y a quelques mois encore et connais donc le sujet – et les régions ont conçu des schémas ambitieux pour irriguer nos zones économiques en fibre optique en priorité, ainsi que, plus largement, les foyers de nos concitoyens. Que ce soit pour la téléphonie mobile ou l'internet à très haut débit pour tous, j'espère, mes chers collègues, que nous touchons enfin au but.</p><p>Cela fait trop longtemps que les parlementaires issus de territoires ruraux, dont je fais partie, prennent le micro dans cet hémicycle pour dénoncer la honte de la fracture numérique que connaît notre pays. Il est en effet inacceptable qu'en 2018, de très nombreux Français soient encore privés de ces outils du quotidien. Alors que l'objectif du Gouvernement est la dématérialisation des démarches administratives d'ici à 2022, qui impliquent un accès correct à internet, comment, dans le même temps, ne pas permettre à des centaines de milliers de Français d'y accéder ?</p><p>L'un des enjeux de la couverture numérique de notre territoire réside en effet également dans l'accessibilité de tous les Français à ces services administratifs qui ne seront bientôt plus disponibles que sur internet. Cela est également valable pour l'accès à l'emploi, les offres n'étant désormais plus consultables que sur les sites des différents organismes. Couper un territoire d'un accès à internet digne de ce nom équivaut à le couper des services administratifs et économiques de base.</p><p>Il en va de même, bien entendu, de la couverture mobile. Quelle était cette règle absurde qui consistait à sortir un territoire de la liste des zones blanches dès lors qu'une barre de réseau pouvait être détectée à proximité de la mairie ou du clocher du village ? J'avais ainsi découvert que ma circonscription, dans le département de la Somme, ne comptait aucune zone blanche ! Pour arpenter mes 250 communes, depuis très longtemps, tout au long de l'année, cette trouvaille m'a laissé plus que perplexe. C'était à la fois risible et affligeant !</p>","nb_mots":826,"nom":"NULL","parlementaire":"Stéphane Demilly","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192452","groupes":["UAI"],"nb_cars":4910,"nb_excl":2,"nb_qust":2,"nb_phrs":19,"nb_mwbp":258.42105263157896,"interruption":false,"animation_rate":0.0014288630332720963},{"id":"153461","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4130","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Jean-Paul Dufrègne","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192460","groupes":["GDR"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.0016953257447323807},{"id":"153462","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4140","intervention":"<p>Nous ne pouvons donc que saluer les avancées récentes ainsi que les accords conclus entre l'État et les opérateurs.</p><p>Plusieurs questions se posent cependant auxquelles les débats que nous aurons dans quelques instants permettront de répondre, j'espère. Les territoires ruraux sont en effet las des promesses sans cesse renouvelées, des nombreux engagements pris et jamais, ou partiellement, tenus. « Les promesses n'engagent que ceux qui les écoutent », disait Henri Queuille. Le calendrier de déploiement du très haut débit, le suivi précis de la concrétisation de l'accord conclu entre l'État et les opérateurs, mais aussi l'évaluation de la bonne couverture de notre territoire constituent donc, selon nous, les principaux travaux à mener dans les prochaines semaines.</p>","nb_mots":120,"nom":"NULL","parlementaire":"Stéphane Demilly","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192461","groupes":["UAI"],"nb_cars":769,"nb_excl":0,"nb_qust":0,"nb_phrs":3,"nb_mwbp":256.3333333333333,"interruption":false,"animation_rate":0.0012074864157778226},{"id":"153463","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"didascalie","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4150","intervention":"<p>Nous ne pouvons donc que saluer les avancées récentes ainsi que les accords conclus entre l'État et les opérateurs.</p><p>Plusieurs questions se posent cependant auxquelles les débats que nous aurons dans quelques instants permettront de répondre, j'espère. Les territoires ruraux sont en effet las des promesses sans cesse renouvelées, des nombreux engagements pris et jamais, ou partiellement, tenus. « Les promesses n'engagent que ceux qui les écoutent », disait Henri Queuille. Le calendrier de déploiement du très haut débit, le suivi précis de la concrétisation de l'accord conclu entre l'État et les opérateurs, mais aussi l'évaluation de la bonne couverture de notre territoire constituent donc, selon nous, les principaux travaux à mener dans les prochaines semaines.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Stéphane Demilly","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192461","didascalie":"Applaudissements sur plusieurs bancs des groupes UDI-Agir et REM","groups":"LREM|UAI","parlementaire_groupe_norme":"UAI","ton":"positif","groupes":["LREM","UAI"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.001411290322580645},{"id":"153464","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4160","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Laure de La Raudière","sexe":"F","parlementaire_groupe_acronyme":"UAI","fonction":"rapporteure de la commission des affaires économiques","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192492","groupes":["commission"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.0015384615384615385},{"id":"153465","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4170","intervention":"<p>La parole est à Mme Marie-Noëlle Battistel.</p>","nb_mots":8,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192463","groupes":["présidence"],"nb_cars":43,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":43,"interruption":false,"animation_rate":0.001471825063078217},{"id":"153466","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4180","intervention":"<p>Monsieur le président, messieurs les secrétaires d'État, madame, monsieur les rapporteurs, mes chers collègues, je tiens également à féliciter les rapporteurs pour leur travail important, d'ailleurs engagé il y a déjà plusieurs années par Mme de La Raudière. Au même titre que le maillage ferroviaire, la présence postale ou la démographie médicale, la couverture numérique relève tout autant de l'aménagement du territoire, du service public que de la nécessité pour chacun d'accéder à des droits évidemment fondamentaux.</p><p>Dans la tradition républicaine, qui fait l'identité et l'organisation de notre pays, l'État stratège et ses partenaires locaux ont toujours défendu le modèle d'un territoire structuré autour de l'égalité et de la péréquation. L'État aménageur s'est appuyé sur la continuité et la mutabilité de son action pour permettre à chacun de bénéficier à égalité des services publics. Le prix du timbre, du kilowatt par heure ou du kilomètre-train sont ainsi toujours les mêmes dans les grands centres urbains et dans les plus petits villages, en plaine ou en montagne, dans les zones denses ou celles les moins peuplées.</p><p>L'irruption du numérique, de ses technologies comme de ses pratiques sociales et économiques, a bousculé cette approche et nous a rappelé que l'égalité d'accès aux services restait un combat. Quand partout la téléphonie, le haut débit deviennent nécessaires pour étudier, travailler, se soigner, communiquer, vivre tout simplement, notre rôle est de permettre que, partout, l'accès soit meilleur, qu'il soit partout financièrement accessible à chacun et que, partout, le désenclavement numérique soit une réalité. C'est un défi auquel nous nous attelons depuis plusieurs années.</p><p>L'égalité d'accès au numérique pour tous les Français, quel que soit l'endroit où ils résident, doit être la règle, et nous en convenons tous. Mais au-delà du principe, force est de constater que la réalité de la connectivité pour les territoires n'est pas la même partout, notamment en montagne. Des progrès sont évidemment à noter, comme nous l'avons constaté, avec mon collègue Jean-Bernard Sempastous, dans le rapport que nous avons produit sur la mise en application de l'acte II de la loi montagne de 2016.</p><p>Ce texte a notamment permis de réelles avancées en matière de développement des réseaux mobiles grâce à plusieurs mesures fortes : l'exonération jusqu'en 2020 de l'IFER pour les nouvelles antennes relais installées en zones de montagne ; le partage, par les opérateurs, de l'accès aux infrastructures passives, comme les pylônes, pour mutualiser les coûts de déploiement. Notons que cette disposition s'applique déjà, avec succès, dans les zones blanches non couvertes par un réseau mobile.</p><p>Au-delà de cette loi qui a apporté des réponses précises aux spécificités montagnardes, permettez-moi, messieurs les secrétaires d'État, de saluer également le récent accord contraignant conclu pour la couverture en téléphonie mobile. Nous notons avec satisfaction que toutes les parties prenantes fournissent un effort substantiel : les opérateurs qui s'engagent pour 3 milliards d'euros ; l'État qui renonce aux recettes qu'il aurait pu tirer des nouvelles licences ; et les collectivités qui renoncent pendant cinq ans à l'IFER sur les nouvelles installations. Cela relève à la fois du bon sens et de la volonté forte de voir aboutir le combat que nous menons au-delà de nos sensibilités.</p><p>Pour autant, cet accord soulève aussi un certain nombre d'interrogations. Si la priorité est donnée à l'aménagement du territoire, comment est-il possible de rendre cohérente cette ambition quand, dans le même temps, aucun objectif chiffré précis ne figure dans le texte en termes de taux de couverture et de calendrier ? À l'impatience numérique succède désormais une forme d'exaspération à laquelle il devient urgent de répondre de manière précise et circonstanciée. Sur ce point, je me permets d'insister auprès de vous, monsieur le secrétaire d'État auprès du ministre de la cohésion des territoires. Vous avez pu mesurer personnellement tout à la fois la force de l'engagement et l'impatience des élus locaux lors de l'inauguration du site mobile mutualisé de Besse, dans l'Oisans. Les élus, qui doivent rendre des comptes, ont besoin de pouvoir se référer à des échéances précises.</p><p>Par ailleurs, comment vont être répartis les pylônes sur le territoire ? Qui va décider de cette répartition entre les différentes régions ? Quel sera le rôle des collectivités locales ? Quelles seront les collectivités associées ?</p><p>Un élément sous-tend l'ensemble de ces interrogations : le problème des moyens alloués à l'application et à la déclinaison de ce plan. Dans ce domaine, il semble d'après certaines informations que les services de l'État ne sont pas assez armés. Dès lors, quels engagements peuvent être pris en matière de renforcement des ressources humaines, notamment à l'ARCEP et à la direction générale des entreprises ?</p><p>Je terminerai mon intervention par deux remarques. La première concerne l'allégement de la fiscalité spécifique qui pèse sur le secteur des télécoms dans les zones sous-dotées. Dans un domaine où on a parfois pris l'habitude de privatiser les profits et de rendre publiques les pertes, la fiscalité joue un rôle essentiel de redistribution. Elle doit toutefois être considérée comme un levier sur lequel appuyer avec intelligence. Si l'accord pour la téléphonie mobile a bien abouti, c'est aussi parce que les collectivités ont accepté de renoncer à l'IFER. En effet, les opérateurs investissent et sont appelés à contribuer fiscalement ; il faut donc trouver un équilibre entre l'incitation à l'aménagement numérique et les recettes des collectivités. Ma seconde proposition s'appuiera sur la nécessaire simplification des déploiements mobiles. Nos concitoyens patientent quelque vingt-quatre mois – dix ans pour Besse ! – contre deux à trois mois pour nos voisins britanniques et allemands. Il est nécessaire de lever ces freins à l'occasion de la future loi sur l'évolution du logement et l'aménagement numérique, dite ÉLAN. Pouvez-vous nous confirmer cette volonté ?</p>","nb_mots":997,"nom":"NULL","parlementaire":"Marie-Noëlle Battistel","sexe":"F","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192464","groupes":["NG"],"nb_cars":6099,"nb_excl":1,"nb_qust":7,"nb_phrs":30,"nb_mwbp":203.3,"interruption":false,"animation_rate":0.001811184061580258},{"id":"153467","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4190","intervention":"<p>La parole est à Mme Bénédicte Taurine.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192475","groupes":["présidence"],"nb_cars":38,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":38,"interruption":false,"animation_rate":0.001579778830963665},{"id":"153468","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4200","intervention":"<p>Monsieur le président, messieurs les membres du Gouvernement, madame et monsieur les rapporteurs, mes chers collègues, le rapport d'information sur la couverture numérique du territoire part d'un constat que nous partageons : nous devons assurer l'égalité d'accès au numérique en tout point de notre pays. Cependant cet accès ne doit pas se faire à n'importe quel prix. Le rapport préconise de renforcer le plan France très haut débit, lancé en 2013, qui a pour objectif un accès au très haut débit pour tous en 2022 ; il propose un accès à la fibre optique pour tous en 2025 et 100 % de couverture en 2G et en 4G en 2020. La suite du rapport pose question par ce qu'il suggère tout autant que par ce qu'il ne mentionne pas.</p><p>La question de la santé des usagers et de l'ensemble de la population est ainsi absente de cette étude. S'agissant de la couverture numérique mobile, l'idée est d'accélérer le déploiement d'antennes-relais dont l'impact sur la santé des populations locales fait débat. Le collectif Robin des Toits – qui par ailleurs reconnaît l'importance de la lutte contre la fracture numérique – affirme que ces objectifs en matière de 4G risquent d'augmenter fortement l'exposition au point que celle-ci dépasse le seuil de précaution sanitaire fixé par des scientifiques indépendants. Je pense par exemple aux personnes électrosensibles : certains estiment que c'est une maladie imaginaire, d'autres y voient un argument utilisé pour freiner le développement technologique ; les électrosensibles, eux, témoignent du fait que leur quotidien est profondément perturbé. Nous proposons qu'une mission complémentaire évalue l'impact d'une augmentation du nombre des antennes-relais sur la santé des usagers et des populations exposées. Elle permettrait d'actualiser le travail déjà fourni dans le cadre du rapport de 2009, qui souligne que le numérique doit être accessible à tous, mais non au détriment de la santé.</p><p>Ensuite, se pose la question du droit de recours des collectivités et des populations exposées à ces antennes. Le rapport s'intéresse aux relations entre les autorités publiques et les opérateurs privés, mais n'évoque pas les possibilités de défense des principaux concernés. Il propose en revanche d'alléger la réglementation pour faciliter la construction et réduire les recours. Cette vision, qui prévoit une réduction des capacités de recours des communes et des habitants, est inacceptable. Ici encore, nous devons affirmer ce principe : oui au numérique, mais pas à n'importe quel prix !</p><p>Troisièmement, ce rapport invite à octroyer d'importants cadeaux aux opérateurs privés en échange de nouveaux engagements, avec un plafonnement de l'imposition forfaitaire, une éventuelle baisse du tarif d'accès aux réseaux ou encore un recul de la réglementation en matière d'urbanisme. Le prix du numérique doit répondre à l'intérêt général et non à celui de quelques opérateurs privés. Le rapport souligne les nombreux avantages des réseaux d'initiative publique qui permettent aux collectivités d'adapter le déploiement du numérique à la spécificité du territoire ; nous pourrions évoquer la possibilité d'un service public du numérique. L'investissement public ne serait pas réduit au secteur le moins rentable – les zones rurales, montagneuses et insulaires – , mais concernerait l'ensemble du territoire. Il s'agirait d'un système de péréquation où les zones très rentables aujourd'hui pour le privé – les zones denses – participeraient au financement des zones plus difficiles d'accès. N'oublions pas non plus le non-dit du numérique : l'idée que la dématérialisation pourrait compenser le recul des services publics dans nos territoires. Aucun ordinateur ne remplacera une administration locale, un enseignant ou un médecin ! Le numérique doit accompagner le service public, non en justifier le démantèlement.</p><p>Enfin, si le rapport s'attache à la couverture numérique du territoire, ne perdons pas de vue toute l'ampleur du phénomène. En effet, l'accès à un point de connexion ne résout pas toutes les difficultés : à la fracture territoriale de l'accès au numérique s'ajoutent les fractures générationnelles et sociales. Nous devons assurer la formation et l'information de toutes et tous, pour une véritable démocratisation du numérique, et en assurer l'accès par des maisons du numérique. Cette démocratisation est un enjeu essentiel pour notre époque ; pour qu'elle soit pleine et entière, nous devons nous assurer du respect de l'avis et des besoins de tous.</p>","nb_mots":735,"nom":"NULL","parlementaire":"Bénédicte Taurine","sexe":"F","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192476","groupes":["LFI"],"nb_cars":4487,"nb_excl":2,"nb_qust":0,"nb_phrs":23,"nb_mwbp":195.08695652173913,"interruption":false,"animation_rate":0.002033438770899232},{"id":"153469","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"didascalie","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4210","intervention":"<p>Monsieur le président, messieurs les membres du Gouvernement, madame et monsieur les rapporteurs, mes chers collègues, le rapport d'information sur la couverture numérique du territoire part d'un constat que nous partageons : nous devons assurer l'égalité d'accès au numérique en tout point de notre pays. Cependant cet accès ne doit pas se faire à n'importe quel prix. Le rapport préconise de renforcer le plan France très haut débit, lancé en 2013, qui a pour objectif un accès au très haut débit pour tous en 2022 ; il propose un accès à la fibre optique pour tous en 2025 et 100 % de couverture en 2G et en 4G en 2020. La suite du rapport pose question par ce qu'il suggère tout autant que par ce qu'il ne mentionne pas.</p><p>La question de la santé des usagers et de l'ensemble de la population est ainsi absente de cette étude. S'agissant de la couverture numérique mobile, l'idée est d'accélérer le déploiement d'antennes-relais dont l'impact sur la santé des populations locales fait débat. Le collectif Robin des Toits – qui par ailleurs reconnaît l'importance de la lutte contre la fracture numérique – affirme que ces objectifs en matière de 4G risquent d'augmenter fortement l'exposition au point que celle-ci dépasse le seuil de précaution sanitaire fixé par des scientifiques indépendants. Je pense par exemple aux personnes électrosensibles : certains estiment que c'est une maladie imaginaire, d'autres y voient un argument utilisé pour freiner le développement technologique ; les électrosensibles, eux, témoignent du fait que leur quotidien est profondément perturbé. Nous proposons qu'une mission complémentaire évalue l'impact d'une augmentation du nombre des antennes-relais sur la santé des usagers et des populations exposées. Elle permettrait d'actualiser le travail déjà fourni dans le cadre du rapport de 2009, qui souligne que le numérique doit être accessible à tous, mais non au détriment de la santé.</p><p>Ensuite, se pose la question du droit de recours des collectivités et des populations exposées à ces antennes. Le rapport s'intéresse aux relations entre les autorités publiques et les opérateurs privés, mais n'évoque pas les possibilités de défense des principaux concernés. Il propose en revanche d'alléger la réglementation pour faciliter la construction et réduire les recours. Cette vision, qui prévoit une réduction des capacités de recours des communes et des habitants, est inacceptable. Ici encore, nous devons affirmer ce principe : oui au numérique, mais pas à n'importe quel prix !</p><p>Troisièmement, ce rapport invite à octroyer d'importants cadeaux aux opérateurs privés en échange de nouveaux engagements, avec un plafonnement de l'imposition forfaitaire, une éventuelle baisse du tarif d'accès aux réseaux ou encore un recul de la réglementation en matière d'urbanisme. Le prix du numérique doit répondre à l'intérêt général et non à celui de quelques opérateurs privés. Le rapport souligne les nombreux avantages des réseaux d'initiative publique qui permettent aux collectivités d'adapter le déploiement du numérique à la spécificité du territoire ; nous pourrions évoquer la possibilité d'un service public du numérique. L'investissement public ne serait pas réduit au secteur le moins rentable – les zones rurales, montagneuses et insulaires – , mais concernerait l'ensemble du territoire. Il s'agirait d'un système de péréquation où les zones très rentables aujourd'hui pour le privé – les zones denses – participeraient au financement des zones plus difficiles d'accès. N'oublions pas non plus le non-dit du numérique : l'idée que la dématérialisation pourrait compenser le recul des services publics dans nos territoires. Aucun ordinateur ne remplacera une administration locale, un enseignant ou un médecin ! Le numérique doit accompagner le service public, non en justifier le démantèlement.</p><p>Enfin, si le rapport s'attache à la couverture numérique du territoire, ne perdons pas de vue toute l'ampleur du phénomène. En effet, l'accès à un point de connexion ne résout pas toutes les difficultés : à la fracture territoriale de l'accès au numérique s'ajoutent les fractures générationnelles et sociales. Nous devons assurer la formation et l'information de toutes et tous, pour une véritable démocratisation du numérique, et en assurer l'accès par des maisons du numérique. Cette démocratisation est un enjeu essentiel pour notre époque ; pour qu'elle soit pleine et entière, nous devons nous assurer du respect de l'avis et des besoins de tous.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Bénédicte Taurine","sexe":"F","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192476","didascalie":"Applaudissements sur les bancs du groupe FI","groups":"LFI","parlementaire_groupe_norme":"LFI","ton":"positif","groupes":["LFI"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0020325203252032522},{"id":"153470","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4220","intervention":"<p>Bravo !</p>","nb_mots":1,"nom":"NULL","parlementaire":"Caroline Fiat","sexe":"F","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192481","groupes":["LFI"],"nb_cars":7,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":7,"interruption":true,"ton":"positif","animation_rate":0.0020302278366794496},{"id":"153471","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4230","intervention":"<p>La parole est à M. Jean-Paul Dufrègne.</p>","nb_mots":8,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192482","groupes":["présidence"],"nb_cars":38,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":38,"interruption":false,"animation_rate":0.0019723865877712033},{"id":"153472","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4240","intervention":"<p>Monsieur le président, messieurs les secrétaires d'État, madame et monsieur les rapporteurs, mes chers collègues, s'il est un enjeu transversal et surtout d'intérêt majeur pour notre pays, c'est bien celui du numérique. Il s'agit à la fois d'un enjeu de développement – c'est la question de la couverture numérique – et d'un enjeu sociétal et de cohésion – la question de l'accès au numérique et des usages qui y sont rattachés. En matière de développement, il faut contextualiser la nécessité du développement numérique et de ses apports. Aujourd'hui, ce n'est plus l'accès au très haut débit qui est un avantage, mais son absence qui est un frein au développement et une injustice absolument anormale pour ceux qui la subissent. Malheureusement, les territoires qui souffrent du sous-déploiement de la couverture en haut débit sont souvent les mêmes : beaucoup de zones rurales, mais aussi urbaines ou de périphérie urbaine – les territoires oubliés de la République.</p><p>Le numérique est partout dans la vie de tous les jours, tant professionnelle que privée. Il donne accès à une palette d'usages dans tous les domaines et constitue à n'en pas douter un outil incontournable dans notre quotidien. Il n'est pas normal qu'en 2018, certains en soient exclus ! Personne ne devrait subir l'isolement dans lequel l'absence d'accès au numérique peut enfermer. L'État n'a pas le droit de priver une partie des Français de l'accès aux services, de l'accès aux droits. Nous devons exiger l'égalité d'accès à un coût identique car les territoires aujourd'hui désavantagés, notamment ruraux, pourront alors devenir aussi attractifs que les autres, y compris en matière professionnelle, celle de métiers de demain.</p><p>L'accès au numérique, indissociable d'une vision moderne et juste de l'aménagement du territoire, doit être un droit universel. Nous ne pouvons plus supporter que ce soient toujours les mêmes qui subissent la double peine. Il n'est pas normal que des collectivités, très souvent aux moyens limités, soient obligées de financer le déploiement de l'accès au très haut débit ou à la téléphonie mobile alors que dans les zones denses, là où c'est rentable, les opérateurs investissent spontanément.</p><p>L'accès au très haut débit pour tous, aujourd'hui, c'est l'électrification d'hier ! En revanche, s'il suffisait d'amener l'électricité à la porte de la maison, quelques travaux permettant alors une utilisation quotidienne, l'accès au très haut débit ne suffit pas aux usages numériques. Le numérique ne règle pas tout, contrairement à ce que pensent nos élites. Il apportera bien sûr des réponses à la question des services publics, mais partiellement : il n'en fournira ni dans tous les domaines ni pour tous. En effet, nombre de nos concitoyens n'ont pas accès à ces usages, d'abord parce que certains – et cela n'inclut pas uniquement les personnes âgées – n'ont pas les moyens financiers pour disposer d'un ordinateur, ensuite parce que l'illettrisme numérique est aussi une réalité et nombre de nos concitoyens ont besoin d'être accompagnés.</p><p>Si le numérique ne peut pas se substituer à tout, il ne doit pas non plus servir de prétexte pour démanteler certains services publics et déshumaniser ceux où la relation humaine est primordiale. Attention à cette tentation de vouloir systématiquement tout régler grâce au numérique, comme dans le cadre de la réforme de la carte judiciaire ou dans les réflexions en cours sur l'hôpital de demain ! On ne doit pas enfermer, diviser ou désolidariser avec le numérique, qui doit au contraire être pensé, mis en oeuvre et utilisé pour ce qu'il est : un outil au service de l'humain, du monde économique et des territoires.</p><p>Vous comprendrez, mes chers collègues, au travers de ces quelques exemples, que nous serons vigilants pour que ce grand chantier soit vecteur de progrès et non d'une nouvelle fracture. Il est urgent d'agir pour une couverture totale du pays en infrastructures garantissant l'accès au très haut débit et à la téléphonie mobile, partout et pour tous. L'objectif de 2022, annoncé par le Gouvernement, est ambitieux et tant mieux ; mais il y a des questions que le seul marché ne peut pas régler, notamment parce qu'elles ne sont pas génératrices de profit. La responsabilité des opérateurs et de l'État doit être engagée sur cette question et les moyens devront être à la hauteur des ambitions sous peine d'une grande désillusion. Nous y sommes déjà habitués ; attention aux fausses bonnes nouvelles ! Il est temps que le grand plan d'investissement promis dans ce domaine se concrétise car l'accélération des usages en rend l'exécution encore plus urgente.</p><p>Je veux terminer en félicitant les auteurs de ce rapport qui expose bien les enjeux liés à cette question et met en exergue les moyens nécessaires pour y parvenir. L'urgence se fait un peu plus forte chaque jour qui passe, rendant la question d'un calendrier clair cruciale.</p>","nb_mots":840,"nom":"NULL","parlementaire":"Jean-Paul Dufrègne","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192483","groupes":["GDR"],"nb_cars":4887,"nb_excl":4,"nb_qust":0,"nb_phrs":24,"nb_mwbp":203.625,"interruption":false,"animation_rate":0.0019732514799386098},{"id":"153473","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"didascalie","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4250","intervention":"<p>Monsieur le président, messieurs les secrétaires d'État, madame et monsieur les rapporteurs, mes chers collègues, s'il est un enjeu transversal et surtout d'intérêt majeur pour notre pays, c'est bien celui du numérique. Il s'agit à la fois d'un enjeu de développement – c'est la question de la couverture numérique – et d'un enjeu sociétal et de cohésion – la question de l'accès au numérique et des usages qui y sont rattachés. En matière de développement, il faut contextualiser la nécessité du développement numérique et de ses apports. Aujourd'hui, ce n'est plus l'accès au très haut débit qui est un avantage, mais son absence qui est un frein au développement et une injustice absolument anormale pour ceux qui la subissent. Malheureusement, les territoires qui souffrent du sous-déploiement de la couverture en haut débit sont souvent les mêmes : beaucoup de zones rurales, mais aussi urbaines ou de périphérie urbaine – les territoires oubliés de la République.</p><p>Le numérique est partout dans la vie de tous les jours, tant professionnelle que privée. Il donne accès à une palette d'usages dans tous les domaines et constitue à n'en pas douter un outil incontournable dans notre quotidien. Il n'est pas normal qu'en 2018, certains en soient exclus ! Personne ne devrait subir l'isolement dans lequel l'absence d'accès au numérique peut enfermer. L'État n'a pas le droit de priver une partie des Français de l'accès aux services, de l'accès aux droits. Nous devons exiger l'égalité d'accès à un coût identique car les territoires aujourd'hui désavantagés, notamment ruraux, pourront alors devenir aussi attractifs que les autres, y compris en matière professionnelle, celle de métiers de demain.</p><p>L'accès au numérique, indissociable d'une vision moderne et juste de l'aménagement du territoire, doit être un droit universel. Nous ne pouvons plus supporter que ce soient toujours les mêmes qui subissent la double peine. Il n'est pas normal que des collectivités, très souvent aux moyens limités, soient obligées de financer le déploiement de l'accès au très haut débit ou à la téléphonie mobile alors que dans les zones denses, là où c'est rentable, les opérateurs investissent spontanément.</p><p>L'accès au très haut débit pour tous, aujourd'hui, c'est l'électrification d'hier ! En revanche, s'il suffisait d'amener l'électricité à la porte de la maison, quelques travaux permettant alors une utilisation quotidienne, l'accès au très haut débit ne suffit pas aux usages numériques. Le numérique ne règle pas tout, contrairement à ce que pensent nos élites. Il apportera bien sûr des réponses à la question des services publics, mais partiellement : il n'en fournira ni dans tous les domaines ni pour tous. En effet, nombre de nos concitoyens n'ont pas accès à ces usages, d'abord parce que certains – et cela n'inclut pas uniquement les personnes âgées – n'ont pas les moyens financiers pour disposer d'un ordinateur, ensuite parce que l'illettrisme numérique est aussi une réalité et nombre de nos concitoyens ont besoin d'être accompagnés.</p><p>Si le numérique ne peut pas se substituer à tout, il ne doit pas non plus servir de prétexte pour démanteler certains services publics et déshumaniser ceux où la relation humaine est primordiale. Attention à cette tentation de vouloir systématiquement tout régler grâce au numérique, comme dans le cadre de la réforme de la carte judiciaire ou dans les réflexions en cours sur l'hôpital de demain ! On ne doit pas enfermer, diviser ou désolidariser avec le numérique, qui doit au contraire être pensé, mis en oeuvre et utilisé pour ce qu'il est : un outil au service de l'humain, du monde économique et des territoires.</p><p>Vous comprendrez, mes chers collègues, au travers de ces quelques exemples, que nous serons vigilants pour que ce grand chantier soit vecteur de progrès et non d'une nouvelle fracture. Il est urgent d'agir pour une couverture totale du pays en infrastructures garantissant l'accès au très haut débit et à la téléphonie mobile, partout et pour tous. L'objectif de 2022, annoncé par le Gouvernement, est ambitieux et tant mieux ; mais il y a des questions que le seul marché ne peut pas régler, notamment parce qu'elles ne sont pas génératrices de profit. La responsabilité des opérateurs et de l'État doit être engagée sur cette question et les moyens devront être à la hauteur des ambitions sous peine d'une grande désillusion. Nous y sommes déjà habitués ; attention aux fausses bonnes nouvelles ! Il est temps que le grand plan d'investissement promis dans ce domaine se concrétise car l'accélération des usages en rend l'exécution encore plus urgente.</p><p>Je veux terminer en félicitant les auteurs de ce rapport qui expose bien les enjeux liés à cette question et met en exergue les moyens nécessaires pour y parvenir. L'urgence se fait un peu plus forte chaque jour qui passe, rendant la question d'un calendrier clair cruciale.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Jean-Paul Dufrègne","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192483","didascalie":"Applaudissements sur les bancs du groupe FI","groups":"LFI","parlementaire_groupe_norme":"GDR","ton":"positif","groupes":["LFI"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.002018842530282638},{"id":"153474","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4260","intervention":"<p>La parole est à Mme Zivka Park.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192487","groupes":["présidence"],"nb_cars":31,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":false,"animation_rate":0.0012610340479192938},{"id":"153475","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4270","intervention":"<p>Monsieur le président, messieurs les ministres, madame et monsieur les rapporteurs, mes chers collègues, comme l'a rappelé le Premier ministre, « La réduction de la fracture territoriale est un engagement du Gouvernement et une priorité nationale ». La résorption de la fracture numérique représente un défi majeur de la politique de cohésion des territoires, et la cohésion numérique constitue une priorité du quinquennat. Depuis plus de dix ans, les plans de couverture numérique du territoire annoncés par les gouvernements se succèdent en promettant tous une couverture simultanée et rapide avec une forte solidarité territoriale grâce à l'intervention publique. Mais le Président de la République a tenu à rappeler, lors de la conférence nationale des territoires, que les déploiements des opérateurs privés ne sont pas assez rapides et restent insuffisants pour permettre le respect des engagements, tant dans les endroits les moins rentables que dans les grandes villes. Force est de constater que l'État a été probablement trop indulgent avec les opérateurs et que les changements successifs de paradigme, notamment en matière de définition des zones et des débits et d'accompagnement public, n'ont pas favorisé un déploiement optimal. Et les conséquences sont lourdes : le déploiement de la fibre dans les villes moyennes a pris beaucoup de retard.</p>","nb_mots":209,"nom":"NULL","parlementaire":"Zivka Park","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192488","groupes":["LREM"],"nb_cars":1357,"nb_excl":0,"nb_qust":0,"nb_phrs":6,"nb_mwbp":226.16666666666666,"interruption":false,"animation_rate":0.0012610340479192938},{"id":"153476","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4280","intervention":"<p>C'est vrai !</p>","nb_mots":3,"nom":"NULL","parlementaire":"Jean-Paul Dufrègne","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192489","groupes":["GDR"],"nb_cars":12,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":12,"interruption":true,"ton":"positif","animation_rate":0.0012576638893255778},{"id":"153477","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4290","intervention":"<p>Selon l'ARCEP, en l'état actuel des choses, les calendriers risquent de ne pas être respectés. Le Premier ministre a récemment annoncé que des contraintes allaient être imposées aux opérateurs dans ces zones pour accélérer les déploiements. En effet, le Président de la République a fixé des objectifs ambitieux en matière d'accélération du calendrier afin de parvenir à la couverture intégrale en très haut débit pour tous les Français d'ici la fin de l'année 2020. Le Gouvernement s'engage à investir 20 milliards d'euros pour le plan très haut débit, mais il est aussi de notre devoir de mobiliser les opérateurs et de nous assurer qu'ils respectent leurs obligations. Les opérateurs ont déjà pris des engagements sur la couverture en fibre optique des zones denses et très denses, et ils seront sanctionnés s'ils ne les tiennent pas.</p><p>L'excellent rapport de la mission d'information menée par mes collègues proposait entre autres qu'Orange et SFR prennent des engagements de déploiement annuels, fermes et chiffrés dans chaque convention déjà signée. Pouvez-vous nous dire quelle suite vous avez donnée à cette proposition ? Un observatoire indépendant a été créé pour suivre en toute transparence le déploiement de l'internet fixe. Pouvez-vous nous donner des détails à ce sujet ? En outre, quelles seraient les conséquences d'un non-respect des objectifs de déploiement ?</p><p>J'en viens à la téléphonie mobile. Vingt-quatrième sur vingt-huit : c'est actuellement le classement de la France pour la couverture 4G au niveau européen. Le Président de la République a fixé une exigence d'accessibilité complète en 3G et 4G, et a jugé nécessaire de prendre des dispositions nouvelles d'incitation et de contrainte à l'égard des opérateurs de téléphonie.</p><p>En septembre dernier, le Gouvernement a demandé à l'Autorité de régulation des communications électroniques et des postes d'amorcer les travaux sur les engagements que les opérateurs mobiles seraient susceptibles de prendre de manière contraignante, au-delà de leurs trajectoires actuelles de déploiement. Les enjeux et les attentes de nos concitoyens étant importants, j'ai beaucoup de questions à vous poser à ce sujet.</p><p>Pourriez-vous nous apporter des éclairages sur les obligations de déploiement pour les opérateurs de téléphonie mobile ? Dans un contexte où la téléphonie mobile est devenue indispensable pour l'accès au numérique et sachant qu'il reste en France de nombreuses zones où la couverture mobile est inexistante ou insatisfaisante, quelles sont les priorités de l'État ? Que pouvez-vous nous dire au sujet des conditions d'attribution des fréquences mobiles dont les autorisations arrivent à terme dans les prochaines années ?</p><p>Selon l'ARCEP, les opérateurs dépenseront 3 à 4 milliards d'euros en plus de leurs investissements déjà prévus pour les cinq prochaines années. Pouvez-vous nous expliquer en quoi cette option est préférable à la mise aux enchères des fréquences et à l'augmentation des redevances, auxquelles l'État renonce aux termes d'un accord avec les opérateurs ? Et pouvez-vous nous dire comment l'État prévoit d'accompagner l'effort d'investissement des opérateurs ?</p><p>De nouvelles obligations n'ont pas été fixées pour la couverture de la population. Quels sont les engagements des opérateurs mobiles en la matière et selon quel calendrier ?</p><p>Sur l'avancée de ces déploiements, la transparence doit être totale. Nous nous félicitions que les nouvelles obligations doivent être transcrites dès 2018 dans les autorisations d'utilisation de fréquences des opérateurs. Quelle méthode souhaitez-vous mettre en oeuvre afin d'imposer à ceux-ci des engagements contractuels, lors de la négociation des licences, pour l'utilisation des bandes de fréquence ? Il semblerait que ces obligations aient un caractère contraignant et qu'en cas de non-respect, l'ARCEP puisse prendre des sanctions. Quels moyens le Gouvernement se donne-t-il pour s'assurer du respect de ces obligations et quelle sera la contrepartie financière des nouveaux engagements ?</p>","nb_mots":654,"nom":"NULL","parlementaire":"Zivka Park","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192490","groupes":["LREM"],"nb_cars":4013,"nb_excl":0,"nb_qust":11,"nb_phrs":21,"nb_mwbp":191.0952380952381,"interruption":false,"animation_rate":0.0016756656116179481},{"id":"153478","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"didascalie","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4300","intervention":"<p>Selon l'ARCEP, en l'état actuel des choses, les calendriers risquent de ne pas être respectés. Le Premier ministre a récemment annoncé que des contraintes allaient être imposées aux opérateurs dans ces zones pour accélérer les déploiements. En effet, le Président de la République a fixé des objectifs ambitieux en matière d'accélération du calendrier afin de parvenir à la couverture intégrale en très haut débit pour tous les Français d'ici la fin de l'année 2020. Le Gouvernement s'engage à investir 20 milliards d'euros pour le plan très haut débit, mais il est aussi de notre devoir de mobiliser les opérateurs et de nous assurer qu'ils respectent leurs obligations. Les opérateurs ont déjà pris des engagements sur la couverture en fibre optique des zones denses et très denses, et ils seront sanctionnés s'ils ne les tiennent pas.</p><p>L'excellent rapport de la mission d'information menée par mes collègues proposait entre autres qu'Orange et SFR prennent des engagements de déploiement annuels, fermes et chiffrés dans chaque convention déjà signée. Pouvez-vous nous dire quelle suite vous avez donnée à cette proposition ? Un observatoire indépendant a été créé pour suivre en toute transparence le déploiement de l'internet fixe. Pouvez-vous nous donner des détails à ce sujet ? En outre, quelles seraient les conséquences d'un non-respect des objectifs de déploiement ?</p><p>J'en viens à la téléphonie mobile. Vingt-quatrième sur vingt-huit : c'est actuellement le classement de la France pour la couverture 4G au niveau européen. Le Président de la République a fixé une exigence d'accessibilité complète en 3G et 4G, et a jugé nécessaire de prendre des dispositions nouvelles d'incitation et de contrainte à l'égard des opérateurs de téléphonie.</p><p>En septembre dernier, le Gouvernement a demandé à l'Autorité de régulation des communications électroniques et des postes d'amorcer les travaux sur les engagements que les opérateurs mobiles seraient susceptibles de prendre de manière contraignante, au-delà de leurs trajectoires actuelles de déploiement. Les enjeux et les attentes de nos concitoyens étant importants, j'ai beaucoup de questions à vous poser à ce sujet.</p><p>Pourriez-vous nous apporter des éclairages sur les obligations de déploiement pour les opérateurs de téléphonie mobile ? Dans un contexte où la téléphonie mobile est devenue indispensable pour l'accès au numérique et sachant qu'il reste en France de nombreuses zones où la couverture mobile est inexistante ou insatisfaisante, quelles sont les priorités de l'État ? Que pouvez-vous nous dire au sujet des conditions d'attribution des fréquences mobiles dont les autorisations arrivent à terme dans les prochaines années ?</p><p>Selon l'ARCEP, les opérateurs dépenseront 3 à 4 milliards d'euros en plus de leurs investissements déjà prévus pour les cinq prochaines années. Pouvez-vous nous expliquer en quoi cette option est préférable à la mise aux enchères des fréquences et à l'augmentation des redevances, auxquelles l'État renonce aux termes d'un accord avec les opérateurs ? Et pouvez-vous nous dire comment l'État prévoit d'accompagner l'effort d'investissement des opérateurs ?</p><p>De nouvelles obligations n'ont pas été fixées pour la couverture de la population. Quels sont les engagements des opérateurs mobiles en la matière et selon quel calendrier ?</p><p>Sur l'avancée de ces déploiements, la transparence doit être totale. Nous nous félicitions que les nouvelles obligations doivent être transcrites dès 2018 dans les autorisations d'utilisation de fréquences des opérateurs. Quelle méthode souhaitez-vous mettre en oeuvre afin d'imposer à ceux-ci des engagements contractuels, lors de la négociation des licences, pour l'utilisation des bandes de fréquence ? Il semblerait que ces obligations aient un caractère contraignant et qu'en cas de non-respect, l'ARCEP puisse prendre des sanctions. Quels moyens le Gouvernement se donne-t-il pour s'assurer du respect de ces obligations et quelle sera la contrepartie financière des nouveaux engagements ?</p>","nb_mots":0,"nom":"NULL","parlementaire":"Zivka Park","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192490","didascalie":"Applaudissements sur les bancs du groupe REM","groups":"LREM","parlementaire_groupe_norme":"LREM","ton":"positif","groupes":["LREM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0016342836390049029},{"id":"153479","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4310","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Jean-Paul Dufrègne","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192140","groupes":["GDR"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.0020955574182732607},{"id":"153480","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4320","intervention":"<p>La parole est à M. le secrétaire d'État chargé du numérique.</p>","nb_mots":12,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192141","groupes":["présidence"],"nb_cars":60,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":60,"interruption":false,"animation_rate":0.0020946795140343527},{"id":"153481","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4330","intervention":"<p>Monsieur le président, madame et monsieur les rapporteurs, mesdames et messieurs les députés, nous allons parler du numérique, de la couverture du territoire mais aussi du numérique dans la vie des Français, dans le quotidien des entreprises, dans notre vie quotidienne, dans la vie commune que mène chacun d'entre nous, sur son territoire.</p><p>L'enjeu de la transformation numérique n'est pas seulement technologique, vous l'avez rappelé. Il est aussi humain et culturel. Il dépend de la capacité de chacun à utiliser les services numériques. Vous l'avez indiqué à plusieurs reprises : la couverture numérique constituait l'un des premiers enjeux, l'une des premières urgences. Julien Denormandie reviendra sur les enjeux et sur l'agenda que le Gouvernement a établi pendant les premiers mois du quinquennat afin de pouvoir aujourd'hui vous présenter ses objectifs.</p><p>Mais nous devons déjà être prêts pour la suite car, s'il faut relier tous les Français, il faut aussi s'assurer qu'ils auront la capacité de se servir du numérique. Un chiffre doit nous inquiéter : 20 % des Français, soit 13 millions d'entre eux, ne savent pas utiliser une interface numérique. Chaque jour, ces 13 millions de Français voient autour d'eux des personnes sortir leur mobile, se connecter à un service public en ligne, acheter directement sur un site étranger un bien qui leur sera livré le lendemain, et regardent cela avec un sentiment d'étrangeté. Pour eux, ces usages ne font pas partie du quotidien. Ils éprouvent la même impression que s'ils voyaient le TGV passer au fond de leur jardin, alors que la gare la plus proche se trouvait à plus de 400 kilomètres de chez eux : ils entendent le bruit des trains, ils savent que des gens voyagent à l'intérieur, mais ce mode de transport n'est pas pour eux.</p><p>Le réseau est donc une première étape, mais l'usage, l'accompagnement dans l'usage et la médiation seront les prochaines priorités du Gouvernement. C'est pourquoi il était important que Julien Denormandie et moi-même venions tous les deux, afin de vous parler de ce double engagement. Certains d'entre vous ont évoqué ce sujet dans leur question ; c'est en effet notre prochain combat.</p><p>Depuis quatre mois, nous avons mené une stratégie d'inclusion numérique, en entraînant avec nous les grands opérateurs de l'État : les opérateurs sociaux, les grandes administrations, mais aussi tous les départements ainsi que les associations des régions et des communes. Et nous travaillons ensemble à définir ce que pourrait être cette stratégie nationale pour un numérique inclusif. Elle comporte plusieurs volets essentiels.</p><p>Le premier consiste à définir les publics. J'ai dit que 13 millions de Français ne se connectent pas au numérique, mais il existe entre eux une très grande diversité. Selon les départements, ils n'appartiennent d'ailleurs pas à la même catégorie. Si l'on pense tout de suite aux personnes très âgées, il faut aussi songer à celles, moins âgées, qui ont pris leur retraite ces dernières années sans avoir eu d'enfants à la maison et qui n'ont pas eu à utiliser un ordinateur au travail, bref, qui ont pu mener une vie de famille et faire une carrière complète sans que jamais un ordinateur soit entré dans leur vie. À ceux-là, je promets chaque jour la transformation numérique de l'État : d'ici à 2022, 100 % des services publics seront disponibles en numérique pour ceux qui le souhaitent – car il ne doit jamais s'agir d'une obligation. Le problème est qu'ils ne m'entendent pas car, tant que nous ne les aurons pas formés, nous ne pourrons pas les accompagner.</p><p>Et puis, il y a ceux qui ne maîtrisent pas le français ou la lecture. Or, quand on ne maîtrise pas la lecture, on ne maîtrise pas les interfaces. Dans tous ces cas, l'enjeu, pour le Gouvernement, sera d'accompagner et de définir avec les collectivités, agglomérations et communes, la manière dont nous mettrons en place un plan spécifique dans chaque département. Plusieurs expérimentations ont été menées autour de chèques numériques, cofinancés par la communauté des guichets, afin de permettre à chaque citoyen utilisateur d'un guichet de se rendre dans une association, un centre ou une maison de médiation numérique. Qu'importe le nom de la structure, nous nous assurons que ceux qui s'occupent de cette médiation sont bien financés. Au cours des prochaines semaines, je serai très heureux de revenir devant vous pour présenter ce plan et vous expliquer comment il est mis en place dans chaque département. Il s'agit en effet d'un élément essentiel.</p><p>Enfin, une des prochaines annonces concernera l'accessibilité et l'inclusion numérique des TPE-PME. D'ici au mois d'avril, nous annoncerons un plan d'accompagnement à la numérisation de ces entreprises. En effet, si j'ai rappelé que 20 % de citoyens ne savent pas utiliser le numérique, un autre chiffre doit nous inquiéter : nous sommes à la seizième place, voire à l'avant-dernière, selon les critères, dans le classement européen relatif à la numérisation des plus petites entreprises. Ce rang est d'autant plus inquiétant que les petites entreprises représentent 50 % des emplois en France et pratiquement 80 % des emplois non situés dans une grande ville. Si 20 % de nos concitoyens ne savent pas utiliser le numérique et que la majorité de nos petites entreprises sont en retard, c'est, vous l'avez compris, qu'il y a urgence.</p><p>J'espère que vous saurez étendre à l'usage du numérique et à son inclusion l'engagement pour la couverture numérique que vous avez su prendre ces dernières années, et qui a mené aux annonces que nous faisons aujourd'hui.</p>","nb_mots":956,"nom":"Mounir Mahjoubi","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état chargé du numérique","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192142","groupes":["gouvernement"],"nb_cars":5565,"nb_excl":0,"nb_qust":0,"nb_phrs":28,"nb_mwbp":198.75,"interruption":false,"animation_rate":0.0018757815756565235},{"id":"153482","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"didascalie","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4340","intervention":"<p>Monsieur le président, madame et monsieur les rapporteurs, mesdames et messieurs les députés, nous allons parler du numérique, de la couverture du territoire mais aussi du numérique dans la vie des Français, dans le quotidien des entreprises, dans notre vie quotidienne, dans la vie commune que mène chacun d'entre nous, sur son territoire.</p><p>L'enjeu de la transformation numérique n'est pas seulement technologique, vous l'avez rappelé. Il est aussi humain et culturel. Il dépend de la capacité de chacun à utiliser les services numériques. Vous l'avez indiqué à plusieurs reprises : la couverture numérique constituait l'un des premiers enjeux, l'une des premières urgences. Julien Denormandie reviendra sur les enjeux et sur l'agenda que le Gouvernement a établi pendant les premiers mois du quinquennat afin de pouvoir aujourd'hui vous présenter ses objectifs.</p><p>Mais nous devons déjà être prêts pour la suite car, s'il faut relier tous les Français, il faut aussi s'assurer qu'ils auront la capacité de se servir du numérique. Un chiffre doit nous inquiéter : 20 % des Français, soit 13 millions d'entre eux, ne savent pas utiliser une interface numérique. Chaque jour, ces 13 millions de Français voient autour d'eux des personnes sortir leur mobile, se connecter à un service public en ligne, acheter directement sur un site étranger un bien qui leur sera livré le lendemain, et regardent cela avec un sentiment d'étrangeté. Pour eux, ces usages ne font pas partie du quotidien. Ils éprouvent la même impression que s'ils voyaient le TGV passer au fond de leur jardin, alors que la gare la plus proche se trouvait à plus de 400 kilomètres de chez eux : ils entendent le bruit des trains, ils savent que des gens voyagent à l'intérieur, mais ce mode de transport n'est pas pour eux.</p><p>Le réseau est donc une première étape, mais l'usage, l'accompagnement dans l'usage et la médiation seront les prochaines priorités du Gouvernement. C'est pourquoi il était important que Julien Denormandie et moi-même venions tous les deux, afin de vous parler de ce double engagement. Certains d'entre vous ont évoqué ce sujet dans leur question ; c'est en effet notre prochain combat.</p><p>Depuis quatre mois, nous avons mené une stratégie d'inclusion numérique, en entraînant avec nous les grands opérateurs de l'État : les opérateurs sociaux, les grandes administrations, mais aussi tous les départements ainsi que les associations des régions et des communes. Et nous travaillons ensemble à définir ce que pourrait être cette stratégie nationale pour un numérique inclusif. Elle comporte plusieurs volets essentiels.</p><p>Le premier consiste à définir les publics. J'ai dit que 13 millions de Français ne se connectent pas au numérique, mais il existe entre eux une très grande diversité. Selon les départements, ils n'appartiennent d'ailleurs pas à la même catégorie. Si l'on pense tout de suite aux personnes très âgées, il faut aussi songer à celles, moins âgées, qui ont pris leur retraite ces dernières années sans avoir eu d'enfants à la maison et qui n'ont pas eu à utiliser un ordinateur au travail, bref, qui ont pu mener une vie de famille et faire une carrière complète sans que jamais un ordinateur soit entré dans leur vie. À ceux-là, je promets chaque jour la transformation numérique de l'État : d'ici à 2022, 100 % des services publics seront disponibles en numérique pour ceux qui le souhaitent – car il ne doit jamais s'agir d'une obligation. Le problème est qu'ils ne m'entendent pas car, tant que nous ne les aurons pas formés, nous ne pourrons pas les accompagner.</p><p>Et puis, il y a ceux qui ne maîtrisent pas le français ou la lecture. Or, quand on ne maîtrise pas la lecture, on ne maîtrise pas les interfaces. Dans tous ces cas, l'enjeu, pour le Gouvernement, sera d'accompagner et de définir avec les collectivités, agglomérations et communes, la manière dont nous mettrons en place un plan spécifique dans chaque département. Plusieurs expérimentations ont été menées autour de chèques numériques, cofinancés par la communauté des guichets, afin de permettre à chaque citoyen utilisateur d'un guichet de se rendre dans une association, un centre ou une maison de médiation numérique. Qu'importe le nom de la structure, nous nous assurons que ceux qui s'occupent de cette médiation sont bien financés. Au cours des prochaines semaines, je serai très heureux de revenir devant vous pour présenter ce plan et vous expliquer comment il est mis en place dans chaque département. Il s'agit en effet d'un élément essentiel.</p><p>Enfin, une des prochaines annonces concernera l'accessibilité et l'inclusion numérique des TPE-PME. D'ici au mois d'avril, nous annoncerons un plan d'accompagnement à la numérisation de ces entreprises. En effet, si j'ai rappelé que 20 % de citoyens ne savent pas utiliser le numérique, un autre chiffre doit nous inquiéter : nous sommes à la seizième place, voire à l'avant-dernière, selon les critères, dans le classement européen relatif à la numérisation des plus petites entreprises. Ce rang est d'autant plus inquiétant que les petites entreprises représentent 50 % des emplois en France et pratiquement 80 % des emplois non situés dans une grande ville. Si 20 % de nos concitoyens ne savent pas utiliser le numérique et que la majorité de nos petites entreprises sont en retard, c'est, vous l'avez compris, qu'il y a urgence.</p><p>J'espère que vous saurez étendre à l'usage du numérique et à son inclusion l'engagement pour la couverture numérique que vous avez su prendre ces dernières années, et qui a mené aux annonces que nous faisons aujourd'hui.</p>","nb_mots":0,"nom":"Mounir Mahjoubi","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état chargé du numérique","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192142","didascalie":"Applaudissements sur les bancs des groupes REM et UDI-Agir","groups":"LREM|UAI","parlementaire_groupe_norme":"NULL","ton":"positif","groupes":["LREM","UAI"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0017720023626698169},{"id":"153483","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4350","intervention":"<p>La parole est à M. le secrétaire d'État auprès du ministre de la cohésion des territoires.</p>","nb_mots":17,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192154","groupes":["présidence"],"nb_cars":90,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":90,"interruption":false,"animation_rate":0.00211864406779661},{"id":"153484","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4360","intervention":"<p>Monsieur le président, mesdames et messieurs les députés, beaucoup d'entre vous ont fait le même constat très juste : la fracture territoriale se matérialise également par la fracture numérique, et la différence d'accès au numérique est certainement l'une des principales fractures territoriales ; ce n'est certes pas la seule, mais cette fracture aggrave les difficultés.</p><p>En effet, au moment même où l'Assemblée nationale vote des dispositions pour favoriser le télétravail, un Français sur cinq seulement a accès au très haut débit. Pour cette raison, il est également privé de la télémédecine. Mme de La Raudière a cité un autre exemple : un agriculteur qui doit établir sa télédéclaration pour bénéficier d'une aide de la PAC – la politique agricole commune – met parfois énormément de temps à envoyer son fichier et à le recevoir complété, ce qui est source de perte de temps, de complexité voire de désespérance.</p><p>M. Bothorel l'a rappelé : le Président de la République a pris des engagements très forts, dès la campagne présidentielle, afin de résorber cette fracture territoriale. Son objectif est clair et net : il faut apporter à tous les Français du bon débit en 2020, du très haut débit en 2022 et d'améliorer significativement la couverture mobile.</p><p>À mon tour, je tiens à saluer le travail mené par Mme de La Raudière et M. Bothorel dans le cadre de la mission d'information. Nombre des vingt propositions formulées dans leur rapport sont reprises dans les mesures mises en oeuvre par le Gouvernement.</p><p>La principale consiste à changer de paradigme, à nous demander comment on peut agir différemment. Si nous ne sommes pas les premiers à tenter d'apporter du numérique à tous les Français et de réduire la fracture territoriale, nous sommes peut-être les premiers, pour mener cet ouvrage, à décider de prendre les choses différemment, c'est-à-dire à changer de paradigme, en particulier en modifiant le système d'octroi des fréquences pour l'ensemble des opérateurs de téléphonie, en affirmant qu'aujourd'hui, l'aménagement du territoire importe plus que l'enchère budgétaire.</p><p>Le changement de paradigme présente un avantage essentiel : il nous permettra de nous assurer du caractère contraignant de l'accord signé avec les opérateurs, car il s'agit non de s'entendre sur un objectif partagé par tous, mais de mettre en oeuvre un accord contraignant, prévoyant des clauses et des jalons, sous la surveillance de l'ARCEP, le gendarme des télécommunications.</p><p>Concrètement, l'accord comporte deux volets.</p><p>Le premier, j'y reviendrai, concerne l'installation des infrastructures du numérique fixe, c'est-à-dire l'accès à internet. Le 14 décembre, le Premier ministre a détaillé la feuille de route dont nous sommes convenus avec l'ensemble des opérateurs, qu'il s'agisse des quatre grands opérateurs de téléphonie et du numérique, ou des opérateurs dits « neutres », qui interviennent dans les réseaux d'initiative publique.</p><p>Trois engagements ont été pris.</p><p>Le premier est d'apporter beaucoup plus de transparence. Vous êtes nombreux à le demander. L'ARCEP et l'Agence du numérique, dont je salue le travail, publieront au cours des prochains mois des cartes très actualisées, partant véritablement du ressenti sur le territoire.</p><p>Le deuxième engagement est de signer des engagements contraignants. Aujourd'hui, il existe un cadre grâce à l'article L. 33-13 du code des postes et des communications électroniques – je salue au passage les travaux menés par Mme Battistel, présidente de l'Association nationale des élus de la montagne, au titre de la loi montagne. Cet article nous permet effectivement de demander aux opérateurs de prendre des engagements contraignants, ce qu'ils font, comme vous l'avez indiqué, madame la rapporteure, dans le cadre de l'AMEL, l'appel à manifestation d'engagements locaux.</p><p>Le troisième et dernier engagement, pris lui aussi dans l'optique d'accélérer le passage au numérique, concerne les financements, qui doivent absolument être là. Comme vous l'avez tous constaté sur votre territoire, de plus en plus de financements privés sont intéressés par l'aménagement numérique. Cependant, l'État doit lui aussi être au rendez-vous. C'est pourquoi, au titre du grand plan d'investissement et de la dernière loi de finances, les 3,3 milliards du plan France très haut débit ont été pérennisés.</p><p>S'agissant de la téléphonie mobile, l'accord historique que nous avons signé présente une première caractéristique, que j'ai déjà soulignée : il est contraignant. Cette caractéristique est tellement significative et tellement nouvelle qu'elle mérite d'être soulignée. Trois éléments doivent également être retenus.</p><p>Le premier axe de l'accord, c'est que plus de 5 000 nouvelles installations seront effectuées par chaque opérateur, parfois en mutualisation, le plus souvent dans les zones les moins peuplées, c'est-à-dire les zones rurales. Sur ces territoires, on fera par conséquent, au cours des trois prochaines années, l'équivalent de ce qui a été fait au cours des quinze dernières.</p><p>Le deuxième axe est un déploiement massif de la 4G, qui est essentielle car elle permet d'accéder à internet sur son téléphone. Avant la fin de 2020, plus de 10 000 communes connaîtront le passage de la 3G à la 4G.</p><p>Troisièmement enfin, au cours des prochaines années, les axes routiers et ferroviaires seront très largement dotés d'installations de téléphonie.</p><p>Au final, cet accord représente un investissement supplémentaire, j'insiste, de l'ordre de 3 milliards d'euros pour les différents opérateurs.</p><p>Mesdames et messieurs les députés, puisque vous avez abordé un grand nombre de sujets, j'essaierai d'être très concis.</p><p>Premièrement, comment les collectivités sont-elles associées au projet ? Celles-ci sont d'abord les donneurs d'ordres dans le déploiement du numérique. Il ne faut jamais l'oublier : ce sont elles qui passent les contrats. Ensuite, pour la téléphonie mobile, c'étaient le plus souvent elles qui payaient les pylônes. Aux termes du nouvel accord, toutes les installations, notamment les pylônes, installées au titre de l'accord seront assumées financièrement par les opérateurs et non plus par les collectivités. Enfin, celles-ci doivent être au centre de l'identification des sites sur lesquels portera l'accord. Je tiens à être très précis devant vous : comme je l'ai indiqué, les trois volets de l'accord portent sur 5 000 nouveaux sites réalisés par les opérateurs, parfois en mutualisation, qui se décomposent en 600 à 800 sites par an et par opérateur au cours des prochaines années. Mais la spécificité de l'accord, c'est qu'il y est bien prévu que les sites ne seront pas définis par les opérateurs mais par les collectivités et l'État. Nos services sont en train de finaliser un modus operandi, qui sera bien évidemment soumis à la consultation de l'ensemble des associations représentant les collectivités ainsi que les parlementaires, pour déterminer comment et sur quels critères nous devrons, dans les prochains mois et les prochaines années, mettre la priorité sur ces 600 à 800 pylônes par an et par opérateur. Encore une fois, j'insiste sur le fait que l'identification des sites sera le fait des collectivités et de l'État, et non pas selon les desiderata des opérateurs.</p><p>Deuxièmement, j'ai souligné que cet accord était contraignant. Plusieurs d'entre vous ont abordé ce point. C'est justement parce qu'il l'est que nous sommes en position de pouvoir montrer que ce qui est fait là diffère des actions menées par le passé. Mais il faut toujours demeurer vigilant, et c'est pourquoi cet accord a été signé avec et sous le sceau de l'ARCEP, le gendarme des télécoms.</p><p>Troisièmement, il faut absolument que cet accord soit totalement transparent, tant dans sa mise en oeuvre que dans ses déploiements, à la fois sur le numérique et sur la téléphonie mobile.</p><p>Madame la rapporteure, vous avez évoqué un point fondamental : le mix technologique. Là encore, je m'efforcerai d'être très clair. Notre engagement, fixé et rappelé par le Président de la République et le Premier ministre, c'est du bon débit pour tous en 2020 et du très haut débit pour tous en 2022, mais cela n'occulte en rien la société du gigabit que nous appelons de nos voeux d'ici à 2025. Celle-ci repose aujourd'hui sur du fibrage. On voit bien d'ailleurs à cet égard un point d'inflexion puisque les opérateurs eux-mêmes proposent beaucoup plus de fibre sur le territoire.</p><p>Vous avez évoqué également, de même que M. Dufrègne, le financement de la société du gigabit, et vous avez raison de noter qu'il n'est pas pris en compte dans le cadre du Grand plan d'investissement, qui ne vise que le très haut débit en 2022. En revanche, il ouvre la voie aux financements futurs de la société du gigabit ; plus précisément, il pose le constat qu'on ne traite encore que du très haut débit, ce qui veut dire qu'il faudra traiter le sujet en parallèle.</p><p>Quant au réseau de téléphonie permettant un service universel, madame la rapporteure, c'est un sujet auquel le Gouvernement est très attaché, madame la rapporteure. L'opérateur historique, aujourd'hui en charge de ce réseau universel, doit, là aussi, être au rendez-vous des obligations qui lui incombent au titre des contrats en cours.</p><p>Monsieur le rapporteur, vous avez évoqué, ainsi que Mme Hennion et Mme Battistel, l'enjeu de simplification. Il s'avère que j'ai eu l'honneur de faire mon premier déplacement avec Mme Battistel dans le pays de l'Oisans, et je me rappelle du maire de Besse nous expliquer qu'il avait mis dix ans – je dis bien dix ans – pour faire construire le pylône de téléphonie mobile, et nous indiquant que, pendant cette période, tous les jeunes du village partaient au fur et à mesure parce qu'un acteur, que vous reconnaîtrez, avait procédé à des tests, montagne par montagne, pour savoir depuis laquelle le pylône serait le moins visible. Dans le futur projet de loi que Jacques Mézard et moi vous présenterons, il y aura la possibilité de passer outre un avis non conforme des architectes des Bâtiments de France dès lors qu'il s'agira d'une installation d'accès au numérique ou à la téléphonie mobile. Il faut simplifier, simplifier, simplifier ! Sur d'autres territoires – je me suis récemment rendu en Ariège – , il n'a fallu que deux ans pour mettre en place un tel pylône. Si c'est possible à tel endroit, ce doit être possible partout. Certes, les territoires ont leur spécificité mais, en tout état de cause, le projet de loi visera à simplifier autant que faire se peut l'ensemble des dispositifs.</p><p>M. Demilly a évoqué un point fondamental : la qualité de service. Il est vrai qu'elle est aujourd'hui mal définie, on le sait tous. Officiellement, 98,8 % de la population a accès à une téléphonie mobile de bonne qualité, mais ce n'est pas réellement le cas. C'est pourquoi l'État est conduit à redéfinir, avec l'ensemble des opérateurs, la qualité de service. Je salue les discussions menées avec l'ARCEP et l'Agence du numérique sur le sujet. Il y a aujourd'hui environ 500 zones blanches, mais beaucoup de zones grises devraient être considérées comme blanches.</p>","nb_mots":1886,"nom":"Julien Denormandie","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de la cohésion des territoires","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192155","groupes":["gouvernement"],"nb_cars":11034,"nb_excl":1,"nb_qust":1,"nb_phrs":48,"nb_mwbp":229.875,"interruption":false,"animation_rate":0.0017193208682570384},{"id":"153485","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4370","intervention":"<p>En effet !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Marie-Noëlle Battistel","sexe":"F","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192083","groupes":["NG"],"nb_cars":10,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":10,"interruption":true,"ton":"negatif","animation_rate":0.0017193208682570384},{"id":"153486","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4380","intervention":"<p>Demain, une zone blanche sera définie par l'absence d'opérateur de téléphonie mobile avec un réseau de bonne qualité. Voilà qui fera la différence.</p>","nb_mots":25,"nom":"Julien Denormandie","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de la cohésion des territoires","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192084","groupes":["gouvernement"],"nb_cars":147,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":73.5,"interruption":false,"animation_rate":0.001675392670157068},{"id":"153487","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4390","intervention":"<p>Très bien ! Ce sera un énorme changement !</p>","nb_mots":7,"nom":"NULL","parlementaire":"Marie-Noëlle Battistel","sexe":"F","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192085","groupes":["NG"],"nb_cars":42,"nb_excl":2,"nb_qust":0,"nb_phrs":2,"nb_mwbp":21,"interruption":true,"ton":"positif","animation_rate":0.0014641288433382138},{"id":"153488","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4400","intervention":"<p>Madame Taurine, j'avoue que certains de vos propos m'ont laissé sans voix. En Ariège, il y a quelques semaines, je n'ai pas du tout entendu le même discours. J'ai même assisté à une scène qui m'a profondément marqué à Villeneuve-du-Latou, juste à côté de votre circonscription : j'y ai été accueilli dans une salle municipale remplie de dessins des enfants de l'école représentant des téléphones portables, des téléphones fixes et le pylône nouvellement installé. Certes, les choses doivent être faites dans le bon ordre, mais il faut soutenir massivement ce déploiement, surtout à voir les jeunes générations partager manifestement ce même discours.</p><p>Enfin, madame Park, vous avez évoqué la question des obligations. Le gendarme des télécoms, l'ARCEP, sera là pour veiller à ce que tous les engagements pris par les opérateurs soient bien respectés.</p>","nb_mots":143,"nom":"Julien Denormandie","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de la cohésion des territoires","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192086","groupes":["gouvernement"],"nb_cars":848,"nb_excl":0,"nb_qust":0,"nb_phrs":5,"nb_mwbp":169.6,"interruption":false,"animation_rate":0.0015855039637599094},{"id":"153489","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"didascalie","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4410","intervention":"<p>Madame Taurine, j'avoue que certains de vos propos m'ont laissé sans voix. En Ariège, il y a quelques semaines, je n'ai pas du tout entendu le même discours. J'ai même assisté à une scène qui m'a profondément marqué à Villeneuve-du-Latou, juste à côté de votre circonscription : j'y ai été accueilli dans une salle municipale remplie de dessins des enfants de l'école représentant des téléphones portables, des téléphones fixes et le pylône nouvellement installé. Certes, les choses doivent être faites dans le bon ordre, mais il faut soutenir massivement ce déploiement, surtout à voir les jeunes générations partager manifestement ce même discours.</p><p>Enfin, madame Park, vous avez évoqué la question des obligations. Le gendarme des télécoms, l'ARCEP, sera là pour veiller à ce que tous les engagements pris par les opérateurs soient bien respectés.</p>","nb_mots":0,"nom":"Julien Denormandie","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de la cohésion des territoires","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192086","didascalie":"Applaudissements sur les bancs du groupe REM","groups":"LREM","parlementaire_groupe_norme":"NULL","ton":"positif","groupes":["LREM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0013540961408259986},{"id":"153490","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4420","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Béatrice Descamps","sexe":"F","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192088","groupes":["UAI"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.00102880658436214},{"id":"153491","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4430","intervention":"<p>Nous en venons maintenant aux questions.</p><p>Nous commençons par les deux questions du groupe La République en marche.</p><p>La parole est à M. Michel Delpon.</p>","nb_mots":25,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192089","groupes":["présidence"],"nb_cars":146,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":146,"interruption":false,"animation_rate":0.00123634865031939},{"id":"153492","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4440","intervention":"<p>Monsieur le président, messieurs les secrétaires d'État, le 14 janvier dernier, un accord historique entre le Gouvernement, l'ARCEP et les opérateurs de téléphonie mobile a été signé afin de doter les territoires de réseaux très haut débit en 2022 et de généraliser la couverture mobile de qualité dès 2020. Les opérateurs se sont engagés à améliorer la qualité de réception sur l'ensemble du territoire, à accélérer le rythme des programmes ciblés sur l'amélioration de la couverture et, dans ce cadre, à construire chacun au moins 500 nouveaux sites, ainsi qu'à généraliser la réception en 4G, à accélérer la couverture des axes de transport et à généraliser la couverture téléphonique à l'intérieur des bâtiments.</p><p>Parallèlement, les opérateurs annoncent d'ores et déjà la connectivité du futur, la 5G, qui sera déployée à partir de 2020. Vidéo ultra-haute définition, streaming, réalité virtuelle ou augmentée, expériences en immersion : la consommation de contenus et l'accès aux services la permettant nécessitent toujours plus de capacité et de débit, pour les particuliers comme pour les entreprises. La 5G offrira un haut débit mobile amélioré, jusqu'à dix fois plus rapide que la 4G, mais aussi un accès fixe à internet ultra-performant pour compléter le réseau fibre là où celui-ci n'est pas suffisamment disponible.</p><p>Dès lors, une nouvelle fracture numérique risque de s'installer entre ceux qui auront enfin accès à la 4G en 2020 et ceux qui pourront se connecter en 5G. Aussi, messieurs les secrétaires d'État, pouvez-vous nous indiquer quelle sera l'action du Gouvernement pour que les territoires, plus particulièrement les zones dites « blanches », à la traîne technologique hier, ne le soient pas demain ?</p>","nb_mots":289,"nom":"NULL","parlementaire":"Michel Delpon","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192090","groupes":["LREM"],"nb_cars":1719,"nb_excl":0,"nb_qust":1,"nb_phrs":5,"nb_mwbp":343.8,"interruption":false,"animation_rate":0.001796253528355145},{"id":"153493","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4450","intervention":"<p>La parole est à M. le secrétaire d'État.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192092","groupes":["présidence"],"nb_cars":40,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":40,"interruption":false,"animation_rate":0.0015360983102918587},{"id":"153494","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4460","intervention":"<p>Votre question, monsieur Delpon, nous permettra d'aborder le sujet de la 5G pour la première fois de l'après-midi. Vous savez que la Commission européenne a publié une communication à ce propos, le 14 septembre 2016. J'ai moi-même représenté la France lors d'un conseil télécom au terme duquel nous avons engagé la France dans le chemin de la 5G, et cette évolution a fait consensus parmi tous les membres. Le conseil télécom ne contraint pas les pays mais permet à chacun d'entre eux de s'assigner des objectifs quant au déploiement et au rôle que la 5G pourrait jouer. Car, quand on parle de cette technologie, il faut rappeler ce qu'elle pourrait transformer. Vous dites qu'elle risque de faire naître un clivage entre les territoires qui en disposeront et les autres. Mais il faudra aussi se poser la question des usages.</p><p>Un des grands enjeux de la 5G, c'est l'innovation et l'expérimentation. C'est pourquoi le régulateur européen a invité à cet effet tous les régulateurs nationaux à permettre la constitution de ce qu'on appelle des « bacs à sable », et la France fait partie des premiers pays à en avoir mis en place. On pourra ainsi prochainement procéder aux premières expérimentations sur le territoire, issues de la recherche française, pour développer de nouveaux usages. La 5G permettra en effet des usages avec les objets connectés les plus complexes, des niveaux de débit jamais égalés et, ce qui est essentiel, la perfection du réseau, avec des applications particulièrement sécurisées dans les utilisations mobiles, que ce soit par exemple avec la voiture connectée ou des objets de santé.</p><p>Nous nous sommes fixé plusieurs objectifs à atteindre d'ici à 2020. Il conviendra d'identifier au moins une ville 5G dans chaque État membre, cette ville pilote permettant d'en montrer les possibilités au reste du pays. Et puis, je rappelle que la 5G a été décrétée technologie des Jeux olympiques 2024. Il faudra donc que, d'ici là, nous ayons aussi un regard sur l'utilisation de la 5G, notamment durant une période et dans une zone particulièrement dense, où elle pourra jouer un rôle spécifique.</p><p>Voilà pourquoi je nous invite tous à nous engager sur la 5G et à développer, parmi nos entrepreneurs, les technologies qui permettront de montrer aux Français les usages de demain.</p>","nb_mots":405,"nom":"Mounir Mahjoubi","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état chargé du numérique","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192093","groupes":["gouvernement"],"nb_cars":2285,"nb_excl":0,"nb_qust":0,"nb_phrs":13,"nb_mwbp":175.76923076923077,"interruption":false,"animation_rate":0.001799023387304035},{"id":"153495","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4470","intervention":"<p>La parole est à M. Guillaume Kasbarian.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192097","groupes":["présidence"],"nb_cars":39,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":39,"interruption":false,"animation_rate":0.0034465780403741997},{"id":"153496","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4480","intervention":"<p>Messieurs les secrétaires d'État, vous avez trouvé un accord avec les opérateurs de téléphonie mobile pour pallier les problèmes de couverture mobile sur nos territoires. En échange du renouvellement des licences, les opérateurs s'engagent à déployer 5 000 pylônes supplémentaires, ce qui constitue une excellente nouvelle pour tous ceux qui souffrent d'une mauvaise qualité de réseau. Au-delà des engagements à court terme, je souhaitais vous interroger sur le modèle économique des opérateurs de télécom à plus long terme.</p><p>Comme vous le savez, depuis 2012, avec l'arrivée d'un quatrième acteur, les opérateurs se livrent une guerre des prix féroce sur les abonnements, fixes et surtout mobiles : certains consommateurs paient parfois leur abonnement mobile mensuel 2 euros, à peu près le prix d'un café ; avec les promotions permanentes, l'utilisateur n'est pas loin d'avoir des forfaits pratiquement gratuits. C'est une situation inédite, notamment quand on compare les prix des abonnements en France par rapport à d'autres marchés – je pense notamment aux États-Unis, au Canada ou même, plus proche de chez nous, à la Belgique. Tant mieux pour le consommateur à court terme ! Mais cette concurrence sur les prix n'est pas sans conséquences sur le modèle économique des opérateurs, qui doivent investir massivement et couvrir leur masse salariale, mais avec moins de revenus. Dans ce contexte économique particulièrement concurrentiel en France, j'ai trois questions.</p><p>Premièrement, les opérateurs auront-ils les reins assez solides pour tenir réellement leurs engagements d'aménagement numérique du territoire, investir sur la 4G et même préparer l'avenir avec la 5G, sur laquelle d'autres pays sont aujourd'hui en pointe ?</p><p>Deuxièmement, les opérateurs réussiront-ils en même temps à maintenir l'emploi dans l'industrie des télécoms ?</p><p>Troisièmement, est-il nécessaire d'ajuster la régulation du marché des télécoms, notamment en visant une plus grande concentration des opérateurs européens et en posant les bases d'une régulation non pas Franco-Française mais européenne ?</p>","nb_mots":331,"nom":"NULL","parlementaire":"Guillaume Kasbarian","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192098","groupes":["LREM"],"nb_cars":2072,"nb_excl":1,"nb_qust":3,"nb_phrs":7,"nb_mwbp":296,"interruption":false,"animation_rate":0.002944062806673209},{"id":"153497","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4490","intervention":"<p>La parole est à M. le secrétaire d'État.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192104","groupes":["présidence"],"nb_cars":40,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":40,"interruption":false,"animation_rate":0.002863961813842482},{"id":"153498","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4500","intervention":"<p>Monsieur Kasbarian, vous évoquez un sujet qui est compliqué car les opérateurs sont très différents les uns des autres. Je profite de votre question pour vous faire part de deux points de conviction – sans nommer les opérateurs, car vous comprendrez aisément que, certains étant cotés, toute expression publique serait malvenue.</p><p>Premier point : vous parlez uniquement de la guerre des prix à la sortie, mais il faut bien voir que certains business models reposent avant tout sur l'infrastructure. Aujourd'hui, la qualité proposée aux usagers dépend d'abord de l'infrastructure et des services fournis, et pas seulement du prix à la sortie. C'est un point fondamental parce que les stratégies des différents opérateurs ne sont pas forcément les mêmes et que le consommateur ne voit au final pas que le prix mais aussi la qualité. Dans toutes les négociations que nous avons menées, c'était un élément à prendre en compte parce que les modèles économiques des uns et des autres peuvent différer du fait de leur histoire ou de leur stratégie de développement</p><p>Second point : il est en revanche indéniable que tous les opérateurs ont intérêt à ce qu'il y ait plus d'infrastructures de téléphonie et de numérique. Et cela nous a aussi permis d'obtenir l'accord que nous évoquons.</p><p>Enfin, l'accord que nous avons conclu aura-t-il un impact financier sur les opérateurs ? Il faut bien voir que ceux-ci investissent déjà chaque année plusieurs milliards et qu'on leur demande d'investir davantage que ce qu'ils avaient prévu. Cela étant, ils savaient aussi que les fréquences allouées seraient régulièrement renouvelées, et c'est un élément qu'ils prennent en compte dans leur modèle économique de long terme.</p>","nb_mots":288,"nom":"Julien Denormandie","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de la cohésion des territoires","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192105","groupes":["gouvernement"],"nb_cars":1696,"nb_excl":0,"nb_qust":1,"nb_phrs":8,"nb_mwbp":212,"interruption":false,"animation_rate":0.0023889154323936935},{"id":"153499","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4510","intervention":"<p>Nous passons aux deux questions du groupe Les Républicains.</p><p>La parole est à M. Jérôme Nury.</p>","nb_mots":16,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192235","groupes":["présidence"],"nb_cars":90,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":90,"interruption":false,"animation_rate":0.0024691358024691358},{"id":"153500","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4520","intervention":"<p>Messieurs les secrétaires d'État, le rapport d'information sur la couverture numérique du territoire souligne, à juste titre, les très fortes disparités d'accès à la téléphonie mobile. Ce constat est malheureusement beaucoup plus réaliste que les cartes farfelues publiées cet automne par l'ARCEP.</p><p>Si les opérateurs ne le savent pas, les habitants de Chambois ou de Saint-Pierre-d'Entremont, dans l'Orne, savent bien, eux, qu'en plein coeur de ces bourgs ruraux, comme dans de nombreux autres, il n'est pas question de passer un coup de fil et encore moins de regarder une vidéo en streaming.</p><p>L'accord conclu en début d'année entre l'État et les opérateurs de téléphonie mobile peut constituer une excellente nouvelle pour les territoires ruraux, à condition que le déploiement des 5 000 antennes relais supplémentaires se fasse dans les plus brefs délais.</p><p>Dans la perspective de déployer rapidement ces nouveaux pylônes, des simplifications administratives s'imposent. En effet, aujourd'hui, entre la demande d'autorisation de déploiement d'antenne, le dépôt en mairie du pré-dossier, l'instruction du permis, les délais d'affichage et de transmission, les délais de recours gracieux et contentieux, les déclarations d'ouverture de chantier, les déclarations de conformité et les nouveaux délais de recours, il faudra près de deux années de procédures administratives avant que le relais de téléphonie mobile permette de connecter le premier portable. Le délai est donc de vingt-quatre mois en France, alors qu'il ne faut que quatre mois en Allemagne et trois au Royaume-Uni.</p><p>Le projet de loi portant évolution du logement, de l'aménagement et du numérique, dit « ELAN », visera notamment à alléger ce long processus français, mais insuffisamment, je le crains, puisque les propositions issues des groupes de travail réunis autour de la Fédération française des télécoms ne permettent d'envisager qu'un gain de six mois sur les vingt-quatre imposés par la procédure administrative actuelle.</p><p>Messieurs les secrétaires d'État, il faut aller plus loin et plus vite, être beaucoup plus disruptifs dans les propositions législatives et réglementaires, afin de réduire les délais administratifs, de gagner du temps et de faire très vite sortir de terre ces équipements indispensables à la France rurale. Si l'accord du Gouvernement avec les opérateurs est révolutionnaire, il faut faire la révolution jusqu'au bout et la faire également dans les procédures, afin de ne pas gâcher la dynamique engagée. En effet, faire une révolution sans couper la tête du roi paperasse revient à rester dans la monarchie technocratique, symbole de lenteur et d'inefficacité.</p>","nb_mots":431,"nom":"NULL","parlementaire":"Jérôme Nury","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192236","groupes":["LR"],"nb_cars":2648,"nb_excl":0,"nb_qust":0,"nb_phrs":6,"nb_mwbp":441.3333333333333,"interruption":false,"animation_rate":0.001968503937007874},{"id":"153501","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4530","intervention":"<p>Le président boit vos paroles !</p>","nb_mots":5,"nom":"NULL","parlementaire":"Laure de La Raudière","sexe":"F","parlementaire_groupe_acronyme":"UAI","fonction":"rapporteure de la commission des affaires économiques","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192245","groupes":["commission"],"nb_cars":31,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":true,"ton":"negatif","animation_rate":0.001325088339222615},{"id":"153502","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"didascalie","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4540","intervention":"<p>Le président boit vos paroles !</p>","nb_mots":0,"nom":"NULL","parlementaire":"Laure de La Raudière","sexe":"F","parlementaire_groupe_acronyme":"UAI","fonction":"rapporteure de la commission des affaires économiques","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192245","didascalie":"Sourires","groups":"","parlementaire_groupe_norme":"UAI","ton":"positif","groupes":[""],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0013297872340425532},{"id":"153503","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4550","intervention":"<p>Ma question est simple, messieurs les secrétaires d'État : …</p>","nb_mots":9,"nom":"NULL","parlementaire":"Jérôme Nury","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192246","groupes":["LR"],"nb_cars":60,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":60,"interruption":false,"animation_rate":0.001274426508071368},{"id":"153504","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4560","intervention":"<p>Veuillez conclure !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192344","groupes":["présidence"],"nb_cars":19,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":19,"interruption":true,"ton":"negatif","animation_rate":0.001267962806424345},{"id":"153505","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4570","intervention":"<p>… êtes-vous prêts à aller plus loin que les schémas classiques et convenus actuellement proposés, à aller bien au-delà d'un simple toilettage des textes ?</p>","nb_mots":26,"nom":"NULL","parlementaire":"Jérôme Nury","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192343","groupes":["LR"],"nb_cars":154,"nb_excl":0,"nb_qust":1,"nb_phrs":1,"nb_mwbp":154,"interruption":false,"animation_rate":0.0012836970474967907},{"id":"153506","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4580","intervention":"<p>La parole est à M. le secrétaire d'État.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192247","groupes":["présidence"],"nb_cars":40,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":40,"interruption":false,"animation_rate":0.0012782275244993609},{"id":"153507","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4590","intervention":"<p>Monsieur Nury, la réponse est clairement oui, trois fois oui ! La volonté du Gouvernement est d'aller le plus loin possible. Comme je l'ai dit à la tribune, nous ouvrons même la possibilité, pour les pylônes de téléphonie mobile, de ne plus rendre obligatoire l'avis conforme des architectes des bâtiments de France. Pour toutes celles et ceux qui connaissent la sensibilité de ce dossier, c'est bien la preuve que le Gouvernement est prêt à aller aussi loin que possible.</p>","nb_mots":82,"nom":"Julien Denormandie","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de la cohésion des territoires","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192248","groupes":["gouvernement"],"nb_cars":472,"nb_excl":1,"nb_qust":0,"nb_phrs":4,"nb_mwbp":118,"interruption":false,"animation_rate":0.0012229922543823889},{"id":"153508","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4600","intervention":"<p>Pour gagner combien de temps ?</p>","nb_mots":5,"nom":"NULL","parlementaire":"Jérôme Nury","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192250","groupes":["LR"],"nb_cars":30,"nb_excl":0,"nb_qust":1,"nb_phrs":1,"nb_mwbp":30,"interruption":false,"animation_rate":0.001218026796589525},{"id":"153509","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4610","intervention":"<p>Le plus de temps possible ! Le projet de loi ELAN contient plusieurs propositions. Il sera présenté en conseil des ministres à la fin du mois de mars et déposé sur le bureau des chambres quelques mois après. Je me tiens à votre entière disposition pour l'enrichir au moyen de tous les amendements qui vous paraîtront nécessaires afin d'aller encore plus loin et encore plus vite. La réponse est donc oui, trois fois oui !</p>","nb_mots":75,"nom":"Julien Denormandie","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de la cohésion des territoires","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192251","groupes":["gouvernement"],"nb_cars":421,"nb_excl":2,"nb_qust":0,"nb_phrs":5,"nb_mwbp":84.2,"interruption":false,"animation_rate":0.0012219959266802445},{"id":"153510","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4620","intervention":"<p>La parole est à M. Frédéric Reiss.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192253","groupes":["présidence"],"nb_cars":34,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":34,"interruption":false,"animation_rate":0.0012214983713355048},{"id":"153511","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4630","intervention":"<p>L'Observatoire France très haut débit a permis de visualiser l'état d'avancement de la transformation numérique de notre pays, qui est plutôt encourageant. Dans le Grand Est, avec Rosace en Alsace ou Losange dans les autres départements, la mise en place d'un réseau d'initiatives publiques permet, sur l'ensemble des territoires concernés, de viser une couverture optimale avec des capacités supérieures ou égales aux objectifs européens.</p><p>Les EPCI – établissements publics de coopération intercommunale – , dans leur très grande majorité, participent financièrement à ces initiatives. Chacun d'entre eux connaît son plan prévisionnel, même si certaines communes présentent la particularité d'être déjà câblées, grâce à une régie locale.</p><p>Ma question porte sur l'IFER, cette taxe mal venue qui pourrait mettre en péril les investissements déjà engagés. Les acteurs de l'aménagement numérique des territoires pourraient en effet renoncer à investir dans le déploiement de la fibre optique, ce qui serait préjudiciable aux collectivités territoriales.</p><p>Si le Gouvernement appliquait l'IFER à la fibre, cela voudrait dire, de façon assez paradoxale, que là ou les collectivités publiques ont investi, l'État appliquerait une taxe inévitablement répercutée par les grands opérateurs sur les financeurs publics. Les collectivités verraient alors les coûts des projets augmenter.</p><p>Quelle est donc la position du Gouvernement sur l'amendement du sénateur Patrick Chaize ? L'exonération des zones où la fibre remplace progressivement le cuivre est-elle envisagée ?</p>","nb_mots":234,"nom":"NULL","parlementaire":"Frédéric Reiss","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192254","groupes":["LR"],"nb_cars":1549,"nb_excl":0,"nb_qust":2,"nb_phrs":6,"nb_mwbp":258.1666666666667,"interruption":false,"animation_rate":0.0012706480304955528},{"id":"153512","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4640","intervention":"<p>La parole est à M. le secrétaire d'État auprès du ministre de la cohésion des territoires.</p>","nb_mots":17,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192263","groupes":["présidence"],"nb_cars":90,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":90,"interruption":false,"animation_rate":0.0008428150021070375},{"id":"153513","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4650","intervention":"<p>Monsieur Reiss, vous évoquez deux sujets clés : la fiscalité, avec l'IFER, et les zones fibrées.</p><p>S'agissant de l'IFER, qui concerne d'ailleurs à la fois le numérique et le mobile, il est vrai que notre fiscalité actuelle pourrait paraître un peu étrange à un néophyte. En effet, elle est contre-intuitive : plus vous installez d'infrastructures, plus vous payez de taxes. Elle n'agit donc pas, je vous l'accorde, comme une incitation au déploiement rapide de telles infrastructures. C'est d'ailleurs pour cette raison que beaucoup de débats ont dernièrement eu lieu, dans le cadre de l'examen de la loi de finances pour 2018, à propos de l'IFER fixe, et c'est aussi pourquoi, dans le cadre des prochains projets de loi de finances, comme cela a été le cas lors des discussions que nous avons eues récemment avec les opérateurs, nous proposerons que l'IFER mobile ne s'applique pas, dans les cinq prochaines années, aux nouvelles installations. Lorsque je parle de nouvelles installations, il s'agit des installations s'ajoutant à celles déjà prévues au titre de l'accord que nous avons signé. Pourquoi ? Parce qu'il faut accompagner ce déploiement. S'il faut le faire, il faut également, comme vous l'avez très justement dit, monsieur le député, prendre en compte, les recettes fiscales des EPCI ; c'est la raison pour laquelle je ne parle que des installations complémentaires au titre de l'accord.</p><p>Votre question a aussi porté sur les zones fibrées. Comme vous le savez, la loi du 6 août 2015 pour la croissance, l'activité et l'égalité des chances économiques, présenté par Emmanuel Macron il y a quelques années, qui a été ensuite modifiée, si ma mémoire est bonne, par la loi du 7 octobre 2016 pour une République numérique, offrait la possibilité de mettre en place des zones fibrées. Une telle mise en place règle d'ailleurs également d'autres questions comme la compétition entre les différentes technologies, à savoir le cuivre et la montée en débit ou les zones fibrées. Aujourd'hui, la réalité est la suivante : les décrets régissant les zones fibrées n'ont toujours pas été pris. Nous sommes donc globalement, comme l'État, en retard sur le sujet. Il nous faut donc avancer plus vite, vous avez raison.</p>","nb_mots":387,"nom":"Julien Denormandie","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de la cohésion des territoires","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192264","groupes":["gouvernement"],"nb_cars":2212,"nb_excl":0,"nb_qust":1,"nb_phrs":13,"nb_mwbp":170.15384615384616,"interruption":false,"animation_rate":0.000365764447695684},{"id":"153514","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4660","intervention":"<p>Nous en venons à la question du groupe du Mouvement démocrate et apparentés.</p><p>La parole est à M. Jean-Paul Mattei.</p>","nb_mots":21,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192272","groupes":["présidence"],"nb_cars":112,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":112,"interruption":false,"animation_rate":0.00036469730123997083},{"id":"153515","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4670","intervention":"<p>Messieurs les secrétaires d'État, mes chers collègues, comme vous l'avez dit, le Président de la République a annoncé l'objectif d'un bon débit pour tous dès la fin de 2020 et du très haut débit pour tous dès la fin de 2022. Cette ambition est à la fois légitime et indispensable, notamment pour nos territoires ruraux ; étant élu des Pyrénées-Atlantiques, je peux en témoigner.</p><p>Des difficultés subsistent cependant, puisque la France, avec seulement 47 % des foyers couverts, ne se classe qu'au vingt-septième rang en Europe pour le très haut débit. S'agissant de l'internet fixe, plus de 10 % du réseau téléphonique n'atteint pas le débit minimal de 4 mégabits par seconde. En matière de téléphonie mobile, le problème des zones blanches, en 2G et en 3G, n'a toujours pas été entièrement résorbé depuis le lancement du programme de couverture des centres-bourgs en 2003.</p><p>La Cour des Comptes estimait en janvier 2017 que « l'insuffisance du co-investissement privé compromet l'atteinte de l'objectif de 100 % en 2022 ». L'ARCEP, quant à elle, a révélé que le niveau de déploiements des réseaux de fibre optique par les opérateurs privés restait insuffisant pour leur permettre de respecter leurs engagements.</p><p>Messieurs les secrétaires d'État, voici donc mes questions.</p><p>Que pensez-vous de l'idée de créer systématiquement des servitudes d'utilité publique sur les réseaux et d'imposer, afin d'améliorer la couverture numérique du territoire, la mutualisation des antennes-relais, des câbles filaires ou de la fibre ?</p><p>Ces servitudes pourraient être négociées, comme il est suggéré dans la proposition no 17 du rapport d'information de nos collègues Laure de La Raudière et Éric Bothorel le suggère, dans le cadre des concessions futures ou lors du renouvellement des concessions existantes. Serait-il possible, eu égard au fait que le Conseil constitutionnel apprécie l'intérêt général pour justifier un traitement différent de situations différentes, de renégocier également, avant leur terme, les concessions déjà en cours ?</p><p>Enfin, seriez-vous favorable à la proposition du rapport du sénateur Hervé Maurey de créer un établissement public dédié au pilotage du très haut débit, doté de moyens renforcés et d'une gouvernance partagée entre État, collectivités territoriales et opérateurs ?</p>","nb_mots":376,"nom":"NULL","parlementaire":"Jean-Paul Mattei","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192273","groupes":["MODEM"],"nb_cars":2283,"nb_excl":0,"nb_qust":3,"nb_phrs":6,"nb_mwbp":380.5,"interruption":false,"animation_rate":0},{"id":"153516","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4680","intervention":"<p>La parole est à M. le secrétaire d'État auprès du ministre de la cohésion des territoires.</p>","nb_mots":17,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192282","groupes":["présidence"],"nb_cars":90,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":90,"interruption":false,"animation_rate":0},{"id":"153517","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4690","intervention":"<p>Monsieur Mattei, votre question nous permet d'aborder un point que nous n'avions pas traité jusqu'à présent : la mutualisation. Le sujet comporte deux aspects : la mutualisation des câbles et celle des antennes-relais et de la téléphonie.</p><p>La mutualisation portant sur les câbles ou sur le cuivre est aujourd'hui définie par des accords commerciaux entre opérateurs. Elle ne soulève pas de grandes difficultés, même si je ne dis pas qu'elle est aisée ; en tout cas, elle est moins difficile que la mutualisation dans la téléphonie mobile et donc dans les antennes-relais, que vous avez évoquée et qui constitue, elle, un véritable sujet.</p><p>Comme je l'ai indiqué tout à l'heure, le développement économique des opérateurs n'est en effet pas homogène. Autrement dit, si, du jour au lendemain, toutes les infrastructures, partout, sur l'ensemble du territoire, étaient mutualisées, l'impact ne serait pas le même sur chacun d'entre eux. Par le passé, on a pensé que, dans toutes les zones blanches, il convenait de mutualiser les antennes entre les opérateurs. Aujourd'hui, nous allons plus loin : l'accord que nous avons signé avec les opérateurs prévoit effectivement que toutes les zones blanches devront faire l'objet d'une mutualisation.</p><p>La subtilité sous-jacente est la suivante : comme je vous l'indiquais, cet accord a permis de revoir la définition de service. Auparavant, comme vous l'avez très bien dépeint tout à l'heure, un opérateur pouvait être présent, mais dès que votre téléphone affichait une seule barre quelque part dans le village, vous vous situiez en zone blanche. Il est difficile de vous communiquer des chiffres précis mais, en gros, dans notre pays, 500 villages se situent en zone blanche ; tel est le chiffre communément admis, même si, dans les faits, ce chiffre pourrait être plus important. Demain, avec la nouvelle définition de service, une zone sera considérée comme blanche quand un opérateur n'offrira pas une bonne qualité de service. Cela signifie que nous allons sûrement passer de 500 zones à plusieurs milliers de zones, et par conséquent que la mutualisation sera bien plus forte. En effet, comme je vous l'indiquais au début, celle-ci sera imposée dans toutes les zones blanches conformes à la nouvelle définition prévue par l'accord.</p><p>En définitive, le service rendu aux citoyens sera donc meilleur, avec une amélioration de la qualité de service ab initio et un recours plus courant à la mutualisation, mais sans l'étendre partout, parce que le sujet est très compliqué, en raison, comme je vous l'indiquais, du caractère hétérogène du modèle économique des différents opérateurs.</p>","nb_mots":437,"nom":"Julien Denormandie","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de la cohésion des territoires","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192283","groupes":["gouvernement"],"nb_cars":2616,"nb_excl":0,"nb_qust":0,"nb_phrs":11,"nb_mwbp":237.8181818181818,"interruption":false,"animation_rate":0},{"id":"153518","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4700","intervention":"<p>Nous en venons à la question du groupe UDI, Agir et indépendants.</p><p>La parole est à Mme Béatrice Descamps.</p>","nb_mots":19,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192292","groupes":["présidence"],"nb_cars":103,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":103,"interruption":false,"animation_rate":0},{"id":"153519","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4710","intervention":"<p>Messieurs les secrétaires d'État, un accord historique a été tout récemment conclu entre l'État, l'ARCEP et les opérateurs afin d'assurer la couverture des zones blanches, qui restent trop nombreuses en France, comme nous le disons depuis tout à l'heure.</p><p>Cet accord, que je salue au nom de toutes les petites communes rurales – je vis moi-même dans un village de 800 habitants – , prévoit que les opérateurs investissent dans le déploiement de nouvelles installations pour couvrir ces territoires de plus en plus isolés, à l'heure de la transition numérique. Les zones blanches concernent encore, vous venez de le dire, monsieur le secrétaire d'État, au moins 500 communes en France. Elles sont notamment situées dans des zones très rurales ou de montagne, où les habitants ne peuvent pas opter pour le télétravail, effectuer des démarches en ligne ou même passer des coups de fil. Cet accord constitue une grande avancée.</p><p>Ses modalités d'application sont toutefois en cours de négociation, en particulier s'agissant des moyens de détermination des zones blanches. Était jusqu'alors considérée comme zone blanche un village dont le centre-bourg n'était couvert par aucun opérateur, ce qui ne correspond pas à la réalité topologique des villages ruraux et de montagne. Une fois la définition d'une zone blanche arrêtée, les collectivités territoriales devront indiquer les territoires se trouvant en zone blanche. Or ces modalités sont susceptibles, vous le savez, de prendre du temps ; c'est précisément ce qui nous inquiète.</p><p>Messieurs les secrétaires d'État, pouvez-vous nous préciser le planning prévisionnel de cette phase de détermination, qui devra permettre aux opérateurs de respecter l'échéance fixée par l'accord ?</p>","nb_mots":280,"nom":"NULL","parlementaire":"Béatrice Descamps","sexe":"F","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192293","groupes":["UAI"],"nb_cars":1720,"nb_excl":0,"nb_qust":1,"nb_phrs":7,"nb_mwbp":245.71428571428572,"interruption":false,"animation_rate":0},{"id":"153520","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4720","intervention":"<p>La parole est à M. le secrétaire d'État auprès du ministre de la cohésion des territoires.</p>","nb_mots":17,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192300","groupes":["présidence"],"nb_cars":90,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":90,"interruption":false,"animation_rate":0},{"id":"153521","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4730","intervention":"<p>Comme je vous l'indiquais tout à l'heure, l'accord prévoit 600 à 800 nouveaux sites par an et par opérateur, dont certains, je le répète, seront mutualisés. Deuxième élément essentiel : l'accord prévoit que ces sites seront identifiés par l'État et les collectivités. Tel est l'état des lieux. À nous, État et collectivités, maintenant, de donner le la afin de déterminer comment ces déploiements vont s'opérer. Deux questions se posent.</p><p>La première porte sur les critères qui permettront de sélectionner ces 600 ou 800 sites par an et par opérateur. Une première solution consisterait à traiter d'abord les 500 zones blanches répondant à l'ancienne définition. Une deuxième solution consisterait à n'en traiter qu'une partie pour définir ensuite un certain nombre de critères, économiques, sociaux ou relatifs à l'enclavement, afin de prioriser les zones éligibles et bénéficiant, à ce titre, à très court terme, de l'accord.</p><p>La deuxième question porte sur les acteurs avec qui nous devrons définir ces indicateurs. Quelle est l'échelle pertinente ? Faudra-t-il consulter tous les maires ou bien les associations d'élus, en associant, bien entendu, les parlementaires à cette discussion ?</p><p>L'État réfléchit actuellement à la solution la meilleure, avec une sorte de modus operandi. Pour répondre précisément à votre question, qui portait sur le calendrier, nous espérons finaliser cette première mouture et échanger avec les parlementaires et les associations d'élus dans le courant du mois de mars, afin de tout figer au printemps et d'entamer le déploiement sur les 600 à 800 sites qui auront été déterminés dès 2018, puis au cours des prochaines années. Avec les services de l'État, notamment avec l'Agence du numérique, nous sommes donc en train de définir les critères semblant les plus pertinents et le modus operandi le plus efficace, afin que l'information remonte bien du territoire et pour que nous puissions expliquer clairement aux élus locaux pourquoi nous avons privilégié un territoire par rapport à un autre.</p>","nb_mots":336,"nom":"Julien Denormandie","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de la cohésion des territoires","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192301","groupes":["gouvernement"],"nb_cars":2021,"nb_excl":0,"nb_qust":2,"nb_phrs":11,"nb_mwbp":183.72727272727272,"interruption":false,"animation_rate":0},{"id":"153522","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4740","intervention":"<p>Nous en venons à la question du groupe Nouvelle Gauche.</p><p>La parole est à Mme Gisèle Biémouret.</p>","nb_mots":17,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192408","groupes":["présidence"],"nb_cars":92,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":92,"interruption":false,"animation_rate":0.0002770083102493075},{"id":"153523","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4750","intervention":"<p>Monsieur le président, messieurs les secrétaires d'État, tout d'abord, il convient de souligner la qualité et la densité du travail effectué par les rapporteurs sur les grands enjeux de la couverture fixe et mobile du territoire. Leur réflexion permet d'apporter des pistes de réponse concrètes aux problèmes de couverture auxquels beaucoup de Français sont encore confrontés. Malgré les ambitions affichées et les lourds moyens qui ont déjà été déployés, il subsiste en effet une fracture numérique.</p><p>La couverture des territoires ruraux et des zones de montagnes par des réseaux fixes ou mobiles doit constituer une priorité. Partageant tout à fait l'objectif du fibrage pour 2025 et l'ensemble des préconisations de ce rapport, je voudrais signaler l'exemple du Gers, qui est doté d'un syndicat mixte départemental. Celui-ci permet d'imaginer un raccordement de l'ordre de 70 % des Gersois dès 2020 grâce à une mobilisation de l'ensemble des collectivités locales et de l'État.</p><p>Je me focaliserai ici sur la couverture mobile, en particulier sur la proposition no 14, qui suggère de redéfinir les protocoles de mesure. En termes de couverture mobile, il n'existerait, selon le protocole de désignation actuel, qu'une seule commune classée en zone blanche dans le Gers. Ce protocole ne s'avère donc pas adapté sur une partie importante du territoire, notamment les hameaux isolés, qui se retrouvent, du fait de leur éloignement des centres-bourgs, peu ou pas couverts par le réseau 2G. Le programme centre bourg ayant délaissé les hameaux et l'habitat diffus, il est particulièrement inadapté dans certaines zones. Le problème de la couverture mobile hors centre-bourg – c'est-à-dire hors du protocole zone blanche de l'État – reste donc entier.</p><p>Concrètement, qu'en sera-t-il du contenu des prochains protocoles de mesure de la couverture mobile ? Un accord a été conclu avec les opérateurs de téléphonie mobile pour accélérer le déploiement de la couverture. En contrepartie, les licences ne seront pas remises aux enchères. Quel manque à gagner cela représente-t-il pour l'État ? Et quelles sont les garanties quant au respect des engagements pris par les opérateurs ?</p>","nb_mots":361,"nom":"NULL","parlementaire":"Gisèle Biémouret","sexe":"F","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192409","groupes":["NG"],"nb_cars":2167,"nb_excl":0,"nb_qust":3,"nb_phrs":13,"nb_mwbp":166.69230769230768,"interruption":false,"animation_rate":0.0005561735261401557},{"id":"153524","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4760","intervention":"<p>La parole est à M. le secrétaire d'État auprès du ministre de la cohésion des territoires.</p>","nb_mots":17,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192413","groupes":["présidence"],"nb_cars":90,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":90,"interruption":false,"animation_rate":0.0006199628022318661},{"id":"153525","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4770","intervention":"<p>Vous avez posé trois questions, madame Biémouret.</p><p>S'agissant d'abord de votre département, du fait qu'il ne compte actuellement qu'une seule commune en zone blanche, je pense avoir déjà répondu à cette question à plusieurs reprises. La qualité de service actuelle n'est effectivement pas satisfaisante, et c'est pourquoi, dans l'accord que nous avons conclu avec les opérateurs, nous avons défini une nouvelle qualité de service. Cela signifie que votre département comptera demain davantage de zones blanches nouvelle définition, où il faudra intervenir prioritairement et qui feront l'objet de la mutualisation que j'évoquais tout à l'heure.</p><p>Vous m'interrogez ensuite sur le manque à gagner. L'accord que nous avons conclu, qui implique un investissement supplémentaire de la part des opérateurs, fait un seul gagnant : l'aménagement du territoire et, à travers lui, l'ensemble des Français. J'insiste : nous avons beaucoup parlé des nouvelles infrastructures de téléphonie, mais cet accord a une portée bien plus grande puisqu'il généralise la 4G. Les communes ne disposant pas aujourd'hui de la 4G – on en compte plus de 10 000 – vont passer de la 2G ou de la 3G à la 4G. C'est essentiel car cela permettra, comme l'a rappelé Mounir Mahjoubi, de développer les usages d'internet et la couverture des réseaux de transport.</p><p>Enfin, la garantie dont nous disposons, c'est l'ARCEP, puisque cet accord porte son sceau. En tant que gendarme des télécommunications, elle peut prendre des sanctions pouvant aller jusqu'à de très lourdes amendes. Surtout, c'est elle qui renouvelle l'ensemble des licences, qui sont l'électricité des opérateurs.</p>","nb_mots":280,"nom":"Julien Denormandie","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de la cohésion des territoires","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192414","groupes":["gouvernement"],"nb_cars":1636,"nb_excl":0,"nb_qust":0,"nb_phrs":9,"nb_mwbp":181.77777777777777,"interruption":false,"animation_rate":0.0005664117813650524},{"id":"153526","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4780","intervention":"<p>Nous passons à la question du groupe La France insoumise.</p><p>La parole est à M. Michel Larive.</p>","nb_mots":17,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192418","groupes":["présidence"],"nb_cars":90,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":90,"interruption":false,"animation_rate":0.0006305170239596469},{"id":"153527","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4790","intervention":"<p>Messieurs les secrétaires d'État, mes chers collègues, le gouvernement précédent a lancé, en février 2013, le plan France très haut débit, dont l'ambition affichée était que 100 % du territoire national soit équipé en fibre optique d'ici 2022, moyennant un investissement de 20 milliards d'euros, partagé entre l'État, les collectivités territoriales et les opérateurs privés.</p><p>Je souhaiterais souligner le coût important, supporté principalement par les collectivités, qui ont à charge d'équiper les zones les moins denses, sur lesquelles pèsent les contraintes techniques les plus importantes. En Ariège, pour le conseil départemental, 140 millions d'investissements au total sont prévus d'ici à 2024, dont 19,6 millions dès 2018. Pour un département rural et montagnard comme l'Ariège, il s'agit d'un investissement énorme, à réaliser dans un contexte difficile d'augmentation globale des dépenses.</p><p>Le contexte est aggravé par la loi de programmation des finances publiques pour les années 2018 à 2022, qui impose une augmentation maximale des dépenses annuelles de fonctionnement de 1,2 %, parfois même moins, en fonction des modulations appliquées en défaveur des collectivités qui ne répondent pas aux trois critères prévus par la loi. Pour l'Ariège, le taux appliqué est de 1,05 %, ce qui devrait amener le département, d'après le compte annuel préparé pour 2018, à un dépassement de près de 2 %. Cela se traduira par une retenue d'environ 1,6 million d'euros sur la dotation globale de fonctionnement en 2019.</p><p>Au regard des efforts importants fournis pour réduire son budget depuis 2010 et du très faible taux d'endettement du département, ces contraintes budgétaires supplémentaires sont vécues comme étant injustes et contre-productives. Afin de faciliter la réalisation des objectifs fixés par le plan France THD, ne faudrait-il pas revoir à la baisse les pénalités prévues dans la loi de programmation des finances publiques pour les années 2018 à 2022 à l'encontre de certaines collectivités, qui se démènent pourtant pour assumer leurs responsabilités ? Ne conviendrait-il pas, en revanche, de mieux contraindre les opérateurs privés lorsqu'ils négligent leurs engagements ?</p>","nb_mots":349,"nom":"NULL","parlementaire":"Michel Larive","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192419","groupes":["LFI"],"nb_cars":2184,"nb_excl":0,"nb_qust":2,"nb_phrs":7,"nb_mwbp":312,"interruption":false,"animation_rate":0.000584966364434045},{"id":"153528","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4800","intervention":"<p>La parole est à M. le secrétaire d'État auprès du ministre de la cohésion des territoires.</p>","nb_mots":17,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192423","groupes":["présidence"],"nb_cars":90,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":90,"interruption":false,"animation_rate":0.0006668889629876625},{"id":"153529","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4810","intervention":"<p>Monsieur Larive, nous étions ensemble en Ariège il y a peu pour inaugurer un espace de coworking, un fablab. Cette initiative témoigne du dynamisme de ce territoire, dû, notamment, à l'apport du numérique et d'internet.</p><p>Je ne suis pas certain de parvenir à vous convaincre du bien-fondé de notre politique ni à vous faire regretter de ne pas avoir voté le projet de loi de finances pour 2018. Votre question me permet néanmoins d'aborder deux points qui me paraissent importants.</p><p>Premièrement, il importe en effet que l'État accompagne les réseaux d'initiative publique là où leur équilibre nécessite, comme leur nom l'indique, une intervention de l'État. En Ariège, si ma mémoire est bonne, le Plan France très haut débit apporte plus de 30 millions d'euros pour équilibrer le projet. Il importe qu'il continue d'en être ainsi.</p><p>Deuxièmement, on constate de plus en plus, sur nos territoires, un essor des investissements privés. Je vous donnerai un exemple très concret : en Mayenne, où je me suis rendu il y a peu, l'investissement public – celui de l'État et des collectivités – a été significativement revu à la baisse, parce que les investissements privés ont été très largement supérieurs à ce que nous avions initialement envisagé. C'est d'ailleurs pour cette raison que nous avons lancé les dispositifs dits « AMEL » et que nous accompagnerons toutes les collectivités qui souhaiteront y recourir, afin de favoriser les investissements privés dans le déploiement des différents réseaux, y compris des RIP dans leurs phases dites 2 et 3.</p>","nb_mots":262,"nom":"Julien Denormandie","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de la cohésion des territoires","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192424","groupes":["gouvernement"],"nb_cars":1541,"nb_excl":0,"nb_qust":0,"nb_phrs":7,"nb_mwbp":220.14285714285714,"interruption":false,"animation_rate":0.0005815644082582146},{"id":"153530","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4820","intervention":"<p>Nous en venons à la question du groupe de la Gauche démocrate et républicaine.</p><p>La parole est à M. Gabriel Serville.</p>","nb_mots":21,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192428","groupes":["présidence"],"nb_cars":114,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":114,"interruption":false,"animation_rate":0.000949667616334283},{"id":"153531","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4830","intervention":"<p>Messieurs les secrétaires d'État, en juin dernier, votre collègue de la rue Oudinot annonçait un plan de continuité territoriale numérique pour les outre-mer doté de 50 millions d'euros, partiellement budgétés dans la loi de finances pour 2018, qui doit venir accélérer le déploiement du numérique dans nos territoires et concourir ainsi à l'engagement pris par le Président de la République devant la conférence des territoires, en juillet 2017, de couvrir l'ensemble du territoire national en haut et très haut débit d'ici à 2022.</p><p>On sait déjà, et l'ARCEP l'a récemment rappelé, que cet objectif ne sera pas atteint, encore moins sur nos territoires ultramarins, où les infrastructures peinent à voir le jour. Pour prendre l'exemple de la Guyane, qui abrite pourtant l'excellence européenne en matière de télécommunications, avec la base spatiale, on relèvera que 15 % de la population seulement vit dans des zones couvertes par la fibre. En outre, une fois couverts, les consommateurs potentiels sont confrontés à des tarifs d'abonnement prohibitifs, qui, compte tenu de leurs faibles revenus, contribuent à creuser la fracture numérique sur nos territoires. C'est d'autant plus problématique, que le Gouvernement a fait le choix de supprimer massivement des postes dans l'administration, au profit de la dématérialisation des services publics.</p><p>C'est bien simple, j'ai fait un test. Dans l'Hexagone, j'ai trouvé une offre Triple Play Bbox à 4,99 euros par mois, et le prix moyen des offres très haut débit par la fibre se situe autour de 20 euros mensuels. À La Réunion, il me faudrait débourser 49,99 euros par mois pour l'offre la moins chère, contre 54,99 euros par mois aux Antilles et en Guyane et, tenez-vous bien, 82,99 euros par mois en Polynésie, soit quatre fois plus qu'en France hexagonale !</p><p>Messieurs les secrétaires d'État, où en est-on de ce plan en faveur de la continuité territoriale, censé subventionner les opérateurs privés en échange d'efforts sur les prix pratiqués ? Plus généralement, pourquoi constate-t-on un tel retard en matière de déploiement du numérique dans nos territoires ?</p>","nb_mots":360,"nom":"NULL","parlementaire":"Gabriel Serville","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192429","groupes":["GDR"],"nb_cars":2108,"nb_excl":1,"nb_qust":2,"nb_phrs":7,"nb_mwbp":301.14285714285717,"interruption":false,"animation_rate":0.0009517766497461929},{"id":"153532","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4840","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Jean-Paul Dufrègne","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192433","groupes":["GDR"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.001065340909090909},{"id":"153533","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4850","intervention":"<p>Très bonne question !</p>","nb_mots":3,"nom":"NULL","parlementaire":"Xavier Breton","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192434","groupes":["LR"],"nb_cars":21,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":21,"interruption":true,"ton":"negatif","animation_rate":0.0010718113612004287},{"id":"153534","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4860","intervention":"<p>La parole est à M. le secrétaire d'État auprès du ministre de la cohésion des territoires.</p>","nb_mots":17,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192435","groupes":["présidence"],"nb_cars":90,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":90,"interruption":false,"animation_rate":0.0012305168170631665},{"id":"153535","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4870","intervention":"<p>Monsieur Serville, vous avez raison, je vous le dis très clairement : le déploiement du numérique et de la téléphonie dans les outre-mer est un sujet sur lequel il faut que nous allions encore plus loin.</p><p>S'agissant du cas précis de la Guyane, se pose notamment la question du financement des infrastructures. Si mes chiffres sont justes, l'État a déjà investi 90 millions d'euros et a dernièrement pris l'engagement, au titre du plan très haut débit, de mettre 40 millions d'euros supplémentaires, avec des dispositions touchant également les grands axes routiers, pour des questions de sécurité que vous connaissez bien et qui doivent faire l'objet d'une attention toute particulière.</p><p>Il faut effectivement renforcer l'intervention de l'État dans les outre-mer au titre du plan très haut débit. D'autant que le diable se cache dans les détails : il faut savoir que le dispositif réglementaire en vigueur sur certains territoires ne nous permet pas d'y intervenir aisément – je pense notamment à la Polynésie. Sachez que nous travaillons ardemment avec la ministre des outre-mer pour voir comment nous pouvons dépasser les cadres réglementaires actuels.</p><p>Le deuxième sujet que vous évoquez est celui de la téléphonie mobile. L'accord historique que nous avons conclu avec les opérateurs et dont nous discutons depuis tout à l'heure concerne le territoire métropolitain, pas les territoires ultramarins. Pourquoi ? Parce que les fréquences et les licences sous-jacentes n'y sont pas les mêmes. L'accord ne concernait donc de facto que le territoire métropolitain. Il nous faut donc entamer exactement le même type de discussion avec les acteurs concernés, afin d'avancer très vite, y compris en matière de téléphonie mobile, sur les territoires ultramarins, tout en ayant à l'esprit que ces derniers sont très différents les uns des autres.</p><p>Sachez en tout cas que la Guyane fait l'objet d'une attention toute particulière de la part du Gouvernement.</p>","nb_mots":326,"nom":"Julien Denormandie","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de la cohésion des territoires","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192436","groupes":["gouvernement"],"nb_cars":1943,"nb_excl":0,"nb_qust":1,"nb_phrs":9,"nb_mwbp":215.88888888888889,"interruption":false,"animation_rate":0.0012391573729863693},{"id":"153536","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4880","intervention":"<p>Nous terminons par la question d'un député non inscrit.</p><p>La parole est à M. Bruno Bilde.</p>","nb_mots":17,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192440","groupes":["présidence"],"nb_cars":86,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":86,"interruption":false,"animation_rate":0.0014012143858010276},{"id":"153537","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4890","intervention":"<p>Monsieur le président, messieurs les secrétaires d'État, permettez-moi tout d'abord de saluer la qualité du travail accompli par les rapporteurs et leur volonté de proposer des solutions concrètes pour améliorer la couverture numérique du territoire national.</p><p>L'usage du numérique n'est plus une option : c'est devenu une nécessité impérieuse pour les Français. L'investissement dans la couverture numérique équivaut dorénavant à l'investissement dans les infrastructures routières, dans les services publics de proximité ou dans l'accès à une offre de soins de première nécessité. L'un ne va désormais plus sans l'autre. Je dirais même que l'accès à la couverture numérique doit être notre priorité si nous voulons atteindre l'objectif louable de lutter contre l'exode qui frappe encore nombre de nos campagnes.</p><p>Or l'État s'est trop désengagé au profit des opérateurs privés, des collectivités locales ou encore de l'Union européenne. Le résultat est là : la stratégie de couverture numérique est diluée et souffre d'un manque de cohérence.</p><p>Pire, faute d'avoir départagé les opérateurs privés et publics, certains réseaux, parmi les fameux RIP portés par les collectivités locales, voient leur modèle économique menacé par la stratégie concurrentielle agressive d'opérateurs comme SFR, qui cherchent à investir sur leur propre réseau.</p><p>Mes deux questions seront simples. Quelles initiatives le Gouvernement compte-t-il prendre pour que l'État maîtrise à nouveau le calendrier de la couverture numérique du territoire ? L'État laissera-t-il les opérateurs privés comme SFR concurrencer les réseaux d'initiative publique et ainsi menacer leur modèle économique ?</p>","nb_mots":264,"nom":"NULL","parlementaire":"Bruno Bilde","sexe":"H","parlementaire_groupe_acronyme":"NI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192441","groupes":["NI"],"nb_cars":1656,"nb_excl":0,"nb_qust":2,"nb_phrs":7,"nb_mwbp":236.57142857142858,"interruption":false,"animation_rate":0.0014124293785310734},{"id":"153538","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4900","intervention":"<p>La parole est à M. le secrétaire d'État auprès du ministre de la cohésion des territoires.</p>","nb_mots":17,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192113","groupes":["présidence"],"nb_cars":90,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":90,"interruption":false,"animation_rate":0.0016901408450704226},{"id":"153539","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4910","intervention":"<p>Pour répondre à votre première question, monsieur Bilde, rappelons que le Gouvernement a passé des accords contraignants en matière de téléphonie mobile, dans l'acte en lui-même, puisque les fréquences seront désormais renouvelées au regard de l'engagement d'aménager le territoire. S'agissant du fixe, nous disposons à présent d'un dispositif introduit par la loi montagne, codifié à l'article L. 33-13, qui permet d'imposer des engagements contraignants à chacun des opérateurs. Non seulement nous l'appliquerons à toutes les nouvelles prises attribuées, mais nous sommes actuellement en discussion avec les opérateurs concernant les engagements passés. En tout cas, la situation est très claire pour l'ensemble des engagements que nous prendrons avec les opérateurs.</p><p>S'agissant de votre deuxième question, qui a trait à SFR et à la mise en place d'un contrôle des différents opérateurs sur la zone RIP, ne nous trompons pas de débat ! C'est une très bonne chose que les opérateurs investissent, mais le vrai débat est de savoir qui est le donneur d'ordres. Aujourd'hui, un opérateur mobile ne peut pas intervenir comme il le veut sur le territoire. Il doit se conformer aux prescriptions des donneurs d'ordres, en l'espèce les collectivités, je el répète. Si, demain, une collectivité veut qu'un opérateur intervienne, elle peut l'y autoriser. Si elle ne le souhaite pas, elle a tout autant la possibilité de refuser son installation. Beaucoup d'autorisations dépendent donc des collectivités, en leur qualité de donneurs d'ordres. L'État doit ensuite jouer son rôle pour s'assurer de l'équilibre économique des RIP, soit du fait d'un apport financier au titre du plan France très haut débit, comme je le disais à l'instant à M. Larive, soit en s'assurant que des RIP de rang inférieur, en se développant, ne viennent pas contrebalancer un RIP de rang supérieur, si je puis dire. L'État a un rôle à jouer en la matière, d'autant plus qu'il est co-investisseur dans les RIP.</p><p>Il est un autre point essentiel dont nous n'avons pas parlé. Lorsque nous nous sommes saisis du dossier, Mounir Mahjoubi et moi-même, nous avions une conviction : il n'était pas question de renverser la table en mettant fin du jour au lendemain aux RIP, ce que certains proposaient. Nous avons assumé le fait que les RIP existent et fonctionnent très bien, même si des difficultés peuvent survenir. Nous avons voulu accélérer et consolider les RIP, dans le cadre des équilibres en place.</p><p>Je profite enfin de cette dernière question pour, au nom de Mounir Mahjoubi et du mien, vous remercier de la qualité du débat et du temps que vous avez bien voulu y consacrer.</p>","nb_mots":459,"nom":"Julien Denormandie","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de la cohésion des territoires","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192114","groupes":["gouvernement"],"nb_cars":2637,"nb_excl":1,"nb_qust":0,"nb_phrs":16,"nb_mwbp":164.8125,"interruption":false,"animation_rate":0.0017064846416382253},{"id":"153540","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"didascalie","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4920","intervention":"<p>Pour répondre à votre première question, monsieur Bilde, rappelons que le Gouvernement a passé des accords contraignants en matière de téléphonie mobile, dans l'acte en lui-même, puisque les fréquences seront désormais renouvelées au regard de l'engagement d'aménager le territoire. S'agissant du fixe, nous disposons à présent d'un dispositif introduit par la loi montagne, codifié à l'article L. 33-13, qui permet d'imposer des engagements contraignants à chacun des opérateurs. Non seulement nous l'appliquerons à toutes les nouvelles prises attribuées, mais nous sommes actuellement en discussion avec les opérateurs concernant les engagements passés. En tout cas, la situation est très claire pour l'ensemble des engagements que nous prendrons avec les opérateurs.</p><p>S'agissant de votre deuxième question, qui a trait à SFR et à la mise en place d'un contrôle des différents opérateurs sur la zone RIP, ne nous trompons pas de débat ! C'est une très bonne chose que les opérateurs investissent, mais le vrai débat est de savoir qui est le donneur d'ordres. Aujourd'hui, un opérateur mobile ne peut pas intervenir comme il le veut sur le territoire. Il doit se conformer aux prescriptions des donneurs d'ordres, en l'espèce les collectivités, je el répète. Si, demain, une collectivité veut qu'un opérateur intervienne, elle peut l'y autoriser. Si elle ne le souhaite pas, elle a tout autant la possibilité de refuser son installation. Beaucoup d'autorisations dépendent donc des collectivités, en leur qualité de donneurs d'ordres. L'État doit ensuite jouer son rôle pour s'assurer de l'équilibre économique des RIP, soit du fait d'un apport financier au titre du plan France très haut débit, comme je le disais à l'instant à M. Larive, soit en s'assurant que des RIP de rang inférieur, en se développant, ne viennent pas contrebalancer un RIP de rang supérieur, si je puis dire. L'État a un rôle à jouer en la matière, d'autant plus qu'il est co-investisseur dans les RIP.</p><p>Il est un autre point essentiel dont nous n'avons pas parlé. Lorsque nous nous sommes saisis du dossier, Mounir Mahjoubi et moi-même, nous avions une conviction : il n'était pas question de renverser la table en mettant fin du jour au lendemain aux RIP, ce que certains proposaient. Nous avons assumé le fait que les RIP existent et fonctionnent très bien, même si des difficultés peuvent survenir. Nous avons voulu accélérer et consolider les RIP, dans le cadre des équilibres en place.</p><p>Je profite enfin de cette dernière question pour, au nom de Mounir Mahjoubi et du mien, vous remercier de la qualité du débat et du temps que vous avez bien voulu y consacrer.</p>","nb_mots":0,"nom":"Julien Denormandie","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de la cohésion des territoires","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192114","didascalie":"Applaudissements sur les bancs des groupes REM, MODEM et UDI-Agir","groups":"LREM|MODEM|UAI","parlementaire_groupe_norme":"NULL","ton":"positif","groupes":["LREM","MODEM","UAI"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.002005347593582888},{"id":"153541","seance_id":"951","date":"2018-02-20","moment":"15:00","type":"elocution","titre":"débat sur la couverture numérique du territoire","titre_complet":"débat sur la couverture numérique du territoire","timestamp":"4930","intervention":"<p>Le débat sur la couverture numérique du territoire est clos.</p>","nb_mots":10,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1192121","groupes":["présidence"],"nb_cars":60,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":60,"interruption":false,"animation_rate":0.002033898305084746}],"nb_cars":113023,"nb_mots":18934,"nb_excl":31,"nb_interruptions":26,"nb_interruptions_positives":9,"nb_interruptions_negatives":4,"pc_interruptions":0.24761904761904763,"nb_didasc_positives":13,"nb_didasc_negatives":0,"nb_didasc_neutres":0,"nb_murmures":92,"nb_rires":92,"orateursData":{"Marc Le Fur":{"nom":"Marc Le Fur","count":36,"groupes":["présidence"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":1.2,"mots_prononces":551}},"Julien Denormandie":{"nom":"Julien Denormandie","count":15,"groupes":["gouvernement"],"stats":{"attaques_recues":1.2,"invectivite":0,"soutiens_recus":6.3999999999999995,"mots_prononces":4986}},"Jean-Paul Dufrègne":{"nom":"Jean-Paul Dufrègne","count":8,"groupes":["GDR"],"stats":{"attaques_recues":1.2,"invectivite":5,"soutiens_recus":4.2,"mots_prononces":855}},"Laure de La Raudière":{"nom":"Laure de La Raudière","count":6,"groupes":["commission"],"stats":{"attaques_recues":0,"invectivite":2,"soutiens_recus":1.2,"mots_prononces":947}},"Éric Bothorel":{"nom":"Éric Bothorel","count":4,"groupes":["commission"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":1188}},"Jérôme Nury":{"nom":"Jérôme Nury","count":4,"groupes":["LR"],"stats":{"attaques_recues":2.4,"invectivite":0,"soutiens_recus":2.4,"mots_prononces":471}},"Zivka Park":{"nom":"Zivka Park","count":3,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":2.4,"mots_prononces":863}},"Marie-Noëlle Battistel":{"nom":"Marie-Noëlle Battistel","count":3,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":2,"soutiens_recus":0,"mots_prononces":1006}},"Stéphane Demilly":{"nom":"Stéphane Demilly","count":3,"groupes":["UAI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":3,"mots_prononces":946}},"Mounir Mahjoubi":{"nom":"Mounir Mahjoubi","count":3,"groupes":["gouvernement"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.8,"mots_prononces":1361}},"Béatrice Descamps":{"nom":"Béatrice Descamps","count":2,"groupes":["UAI"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":282}},"Bénédicte Taurine":{"nom":"Bénédicte Taurine","count":2,"groupes":["LFI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":735}},"Charles de la Verpillière":{"nom":"Charles de la Verpillière","count":2,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":759}},"Christine Hennion":{"nom":"Christine Hennion","count":2,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":778}},"Laurence Vichnievsky":{"nom":"Laurence Vichnievsky","count":2,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.8,"mots_prononces":638}},"Gisèle Biémouret":{"nom":"Gisèle Biémouret","count":1,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":361}},"Michel Delpon":{"nom":"Michel Delpon","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":289}},"Caroline Fiat":{"nom":"Caroline Fiat","count":1,"groupes":["LFI"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":1}},"Guillaume Kasbarian":{"nom":"Guillaume Kasbarian","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":331}},"Bruno Bilde":{"nom":"Bruno Bilde","count":1,"groupes":["NI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":264}},"Xavier Breton":{"nom":"Xavier Breton","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":3}},"Gabriel Serville":{"nom":"Gabriel Serville","count":1,"groupes":["GDR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":360}},"Michel Larive":{"nom":"Michel Larive","count":1,"groupes":["LFI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":349}},"Frédéric Reiss":{"nom":"Frédéric Reiss","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":234}},"Jean-Paul Mattei":{"nom":"Jean-Paul Mattei","count":1,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":376}}}}],"nb_seances":1,"nb_cars":113023,"nb_mots":18934,"nb_excl":31,"nb_orateurs":36,"nb_didasc_neutres":0,"nb_didasc_positives":13,"nb_didasc_negatives":0,"nb_interruptions":26,"nb_interruptions_positives":9,"nb_interruptions_negatives":4,"nb_murmures":92,"nb_rires":92,"profile_interruptions":[0.24761904761904763],"pc_interruptions":0.24761904761904763,"nb_interv":105,"orateurs":{"Marc Le Fur":{"nom":"Marc Le Fur","count":36,"groupes":["présidence"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":1.2,"mots_prononces":551}},"Julien Denormandie":{"nom":"Julien Denormandie","count":15,"groupes":["gouvernement"],"stats":{"attaques_recues":1.2,"invectivite":0,"soutiens_recus":6.3999999999999995,"mots_prononces":4986}},"Jean-Paul Dufrègne":{"nom":"Jean-Paul Dufrègne","count":8,"groupes":["GDR"],"stats":{"attaques_recues":1.2,"invectivite":5,"soutiens_recus":4.2,"mots_prononces":855}},"Laure de La Raudière":{"nom":"Laure de La Raudière","count":6,"groupes":["commission"],"stats":{"attaques_recues":0,"invectivite":2,"soutiens_recus":1.2,"mots_prononces":947}},"Éric Bothorel":{"nom":"Éric Bothorel","count":4,"groupes":["commission"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":1188}},"Jérôme Nury":{"nom":"Jérôme Nury","count":4,"groupes":["LR"],"stats":{"attaques_recues":2.4,"invectivite":0,"soutiens_recus":2.4,"mots_prononces":471}},"Zivka Park":{"nom":"Zivka Park","count":3,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":2.4,"mots_prononces":863}},"Marie-Noëlle Battistel":{"nom":"Marie-Noëlle Battistel","count":3,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":2,"soutiens_recus":0,"mots_prononces":1006}},"Stéphane Demilly":{"nom":"Stéphane Demilly","count":3,"groupes":["UAI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":3,"mots_prononces":946}},"Mounir Mahjoubi":{"nom":"Mounir Mahjoubi","count":3,"groupes":["gouvernement"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.8,"mots_prononces":1361}},"Béatrice Descamps":{"nom":"Béatrice Descamps","count":2,"groupes":["UAI"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":282}},"Bénédicte Taurine":{"nom":"Bénédicte Taurine","count":2,"groupes":["LFI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":735}},"Charles de la Verpillière":{"nom":"Charles de la Verpillière","count":2,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":759}},"Christine Hennion":{"nom":"Christine Hennion","count":2,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":778}},"Laurence Vichnievsky":{"nom":"Laurence Vichnievsky","count":2,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.8,"mots_prononces":638}},"Gisèle Biémouret":{"nom":"Gisèle Biémouret","count":1,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":361}},"Michel Delpon":{"nom":"Michel Delpon","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":289}},"Caroline Fiat":{"nom":"Caroline Fiat","count":1,"groupes":["LFI"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":1}},"Guillaume Kasbarian":{"nom":"Guillaume Kasbarian","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":331}},"Bruno Bilde":{"nom":"Bruno Bilde","count":1,"groupes":["NI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":264}},"Xavier Breton":{"nom":"Xavier Breton","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":3}},"Gabriel Serville":{"nom":"Gabriel Serville","count":1,"groupes":["GDR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":360}},"Michel Larive":{"nom":"Michel Larive","count":1,"groupes":["LFI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":349}},"Frédéric Reiss":{"nom":"Frédéric Reiss","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":234}},"Jean-Paul Mattei":{"nom":"Jean-Paul Mattei","count":1,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":376}}}}