{"id":"debat-sur-la-regulation-des-jeux-d'argent-et-de-hasard","nom":"débat sur la régulation des jeux d'argent et de hasard","id_an":null,"seances":[{"id":"954","sommaire":[],"parlementaires":{"Annie Genevard":33,"Olga Givernet":3,"Régis Juanico":10,"Alain David":4,"Jean-Paul Dufrègne":3,"Alexis Corbière":7,"Jean-Paul Lecoq":11,"Christophe Blanchet":1,"Thibault Bazin":3,"Christophe Naegelen":3,"Sarah El Haïry":2,"Vincent Ledoux":4,"Éric Poulliat":1,"Martine Leguille-Balloy":3,"Emmanuel Maquet":1,"Laurent Garcia":2,"Emmanuelle Ménard":3},"personnalites":{"Gérald Darmanin":30},"interventions":[{"id":"154276","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"40","intervention":"<p>L'ordre du jour appelle le débat sur le rapport d'information du comité d'évaluation et de contrôle des politiques publiques sur la mise en oeuvre des conclusions du rapport d'information du 8 février 2017 sur l'évaluation de la régulation des jeux d'argent et de hasard.</p><p>La Conférence des présidents a décidé d'organiser ce débat en deux parties. Dans un premier temps, nous entendrons les rapporteurs ainsi que les orateurs des groupes puis le Gouvernement. Nous procéderons ensuite à une séquence de questions et réponses. Je vous rappelle que la durée des questions, ainsi que celle des réponses, est limitée à deux minutes.</p><p>La parole est à Mme Olga Givernet, rapporteure du comité d'évaluation et de contrôle des politiques publiques.</p>","nb_mots":126,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1193959","groupes":["présidence"],"nb_cars":737,"nb_excl":0,"nb_qust":0,"nb_phrs":4,"nb_mwbp":184.25,"interruption":false,"animation_rate":0.0007358351729212656},{"id":"154277","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"50","intervention":"<p>Madame la présidente, monsieur le ministre de l'action et des comptes publics, chers collègues, je souhaite tout d'abord saluer l'utilité du comité d'évaluation et de contrôle de l'Assemblée nationale, qui, huit ans après la loi de 2010 sur les jeux d'argent et de hasard, a permis de poser les bonnes questions. Il nous offre aujourd'hui, avec mon collègue Régis Juanico, la possibilité de rendre compte du suivi des mesures proposées il y a une année.</p><p>Les jeux d'argent et de hasard divertissent en France plus de 30 millions de personnes. C'est un secteur dynamique qui crée de nombreux emplois. Il intervient dans quatre segments de jeux : les paris hippiques, les jeux de grattage et de tirage, les casinos et les jeux en ligne. C'est avant tout un loisir qui fait vivre nos commerces et rêver les joueurs. C'est aussi un secteur économique qui représente une véritable richesse pour notre pays – et je ne pense pas uniquement au retour financier pour l'État.</p><p>Mais, on le sait aussi, qui dit jeux d'argent et de hasard, dit risque d'addiction, risque de fraude, risque de blanchiment. Dans une optique de santé et d'ordre publics, cette activité doit être réglementée et régulée. Je rappelle que la loi interdit en principe les jeux d'argent et de hasard. L'ensemble des activités menées légalement sont donc autorisées par dérogation, avec deux objectifs : lutter contre le marché illégal et protéger les joueurs.</p><p>Il est intéressant que, parmi les seize recommandations du rapport d'information initial, celles qui faisaient consensus aient le mieux avancé. Quant à celles qui ont été rejetées ou n'ont pas trouvé de début d'application, nous confirmons la nécessité de les prendre en compte telles qu'elles ont été définies initialement.</p><p>Nous avons toutefois voulu moduler la proposition no 10, qui vise à soumettre les opérations de jeux à la lecture automatisée d'un document d'identité car nous souhaitons la rendre un peu plus flexible. L'interdiction des jeux aux mineurs reste certes fondamentale et plus encore sa bonne application, mais elle est appliquée de façon hétéroclite, avec un taux de tolérance dans les commerces encore bien trop haut.</p><p>Les moyens de développement du secteur des jeux d'argent et de hasard sont aujourd'hui décuplés par l'évolution technologique. La Française des jeux l'a bien compris : en faisant évoluer ses outils vers le numérique, cette entreprise détenue par l'État enregistre encore cette année des résultats records. Ce n'est pas le cas pour tous les opérateurs. Nous ne pouvons nier les tensions existant entre eux, et certains font face à des difficultés économiques, aggravées par l'aspect concurrentiel du secteur.</p><p>Lors des auditions que nous avons réalisées, tous les opérateurs ont souligné le manque de coordination qui subsiste entre l'ensemble des interlocuteurs institutionnels. Ce manque a également été rappelé par la Cour des comptes, qui compte parmi les partisans d'une réorganisation de la régulation.</p><p>Nous avons pourtant des expériences positives. En 2010, quand la loi a autorisé le développement des jeux en ligne, elle s'est posé la question de la régulation et a donné une réponse claire : la création de l'ARJEL, l'Autorité de régulation des jeux en ligne, à qui elle a donné les moyens de réguler les opérateurs, de les coordonner et de surveiller le marché. Cette autorité indépendante, dont l'efficacité a été soulignée par la Cour des comptes, détient des compétences larges : elle délivre des agréments aux opérateurs, surveille la bonne application de la loi, lutte contre la corruption et le blanchiment ainsi que contre l'addiction des joueurs. Son indépendance garantit une interface neutre entre les joueurs, l'opérateur et l'État, qui, je le rappelle, collecte les taxes. Elle permet le respect de la libre concurrence, ce qui est loin d'être anodin quand on sait que même les monopoles du secteur ont tendance à se concurrencer eux-mêmes.</p><p>À l'heure où l'on s'interroge sur la possibilité d'ouvrir le capital de la Française des jeux, je n'y vois pour ma part pas d'inconvénient, à condition que nous, pouvoirs publics, prenions la mesure de ce besoin d'harmonisation de la régulation. Un traitement équitable des opérateurs face à la loi et à ses intentions est nécessaire. La transversalité des moyens de contrôle mis à disposition des opérateurs est à portée de main – je citerai pour seul exemple l'accès généralisé au fichier des interdits de jeu.</p><p>Ce rapport d'information propose donc d'aller plus loin en permettant, entre autres, la création d'une instance de régulation unique et indépendante. C'est une idée juste car elle protégera nos concitoyens, assurera une équité de traitement entre les opérateurs, garantira la neutralité du service public et sera à même d'appréhender les évolutions rapides de l'ensemble du secteur. Je souhaite, chers collègues, monsieur le ministre, que nous arrivions rapidement à légiférer en ce sens.</p>","nb_mots":835,"nom":"NULL","parlementaire":"Olga Givernet","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"rapporteure du comité d'évaluation et de contrôle des politiques publiques","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1193962","groupes":["commission"],"nb_cars":4915,"nb_excl":0,"nb_qust":0,"nb_phrs":23,"nb_mwbp":213.69565217391303,"interruption":false,"animation_rate":0.0005735589331803843},{"id":"154278","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"didascalie","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"60","intervention":"<p>Madame la présidente, monsieur le ministre de l'action et des comptes publics, chers collègues, je souhaite tout d'abord saluer l'utilité du comité d'évaluation et de contrôle de l'Assemblée nationale, qui, huit ans après la loi de 2010 sur les jeux d'argent et de hasard, a permis de poser les bonnes questions. Il nous offre aujourd'hui, avec mon collègue Régis Juanico, la possibilité de rendre compte du suivi des mesures proposées il y a une année.</p><p>Les jeux d'argent et de hasard divertissent en France plus de 30 millions de personnes. C'est un secteur dynamique qui crée de nombreux emplois. Il intervient dans quatre segments de jeux : les paris hippiques, les jeux de grattage et de tirage, les casinos et les jeux en ligne. C'est avant tout un loisir qui fait vivre nos commerces et rêver les joueurs. C'est aussi un secteur économique qui représente une véritable richesse pour notre pays – et je ne pense pas uniquement au retour financier pour l'État.</p><p>Mais, on le sait aussi, qui dit jeux d'argent et de hasard, dit risque d'addiction, risque de fraude, risque de blanchiment. Dans une optique de santé et d'ordre publics, cette activité doit être réglementée et régulée. Je rappelle que la loi interdit en principe les jeux d'argent et de hasard. L'ensemble des activités menées légalement sont donc autorisées par dérogation, avec deux objectifs : lutter contre le marché illégal et protéger les joueurs.</p><p>Il est intéressant que, parmi les seize recommandations du rapport d'information initial, celles qui faisaient consensus aient le mieux avancé. Quant à celles qui ont été rejetées ou n'ont pas trouvé de début d'application, nous confirmons la nécessité de les prendre en compte telles qu'elles ont été définies initialement.</p><p>Nous avons toutefois voulu moduler la proposition no 10, qui vise à soumettre les opérations de jeux à la lecture automatisée d'un document d'identité car nous souhaitons la rendre un peu plus flexible. L'interdiction des jeux aux mineurs reste certes fondamentale et plus encore sa bonne application, mais elle est appliquée de façon hétéroclite, avec un taux de tolérance dans les commerces encore bien trop haut.</p><p>Les moyens de développement du secteur des jeux d'argent et de hasard sont aujourd'hui décuplés par l'évolution technologique. La Française des jeux l'a bien compris : en faisant évoluer ses outils vers le numérique, cette entreprise détenue par l'État enregistre encore cette année des résultats records. Ce n'est pas le cas pour tous les opérateurs. Nous ne pouvons nier les tensions existant entre eux, et certains font face à des difficultés économiques, aggravées par l'aspect concurrentiel du secteur.</p><p>Lors des auditions que nous avons réalisées, tous les opérateurs ont souligné le manque de coordination qui subsiste entre l'ensemble des interlocuteurs institutionnels. Ce manque a également été rappelé par la Cour des comptes, qui compte parmi les partisans d'une réorganisation de la régulation.</p><p>Nous avons pourtant des expériences positives. En 2010, quand la loi a autorisé le développement des jeux en ligne, elle s'est posé la question de la régulation et a donné une réponse claire : la création de l'ARJEL, l'Autorité de régulation des jeux en ligne, à qui elle a donné les moyens de réguler les opérateurs, de les coordonner et de surveiller le marché. Cette autorité indépendante, dont l'efficacité a été soulignée par la Cour des comptes, détient des compétences larges : elle délivre des agréments aux opérateurs, surveille la bonne application de la loi, lutte contre la corruption et le blanchiment ainsi que contre l'addiction des joueurs. Son indépendance garantit une interface neutre entre les joueurs, l'opérateur et l'État, qui, je le rappelle, collecte les taxes. Elle permet le respect de la libre concurrence, ce qui est loin d'être anodin quand on sait que même les monopoles du secteur ont tendance à se concurrencer eux-mêmes.</p><p>À l'heure où l'on s'interroge sur la possibilité d'ouvrir le capital de la Française des jeux, je n'y vois pour ma part pas d'inconvénient, à condition que nous, pouvoirs publics, prenions la mesure de ce besoin d'harmonisation de la régulation. Un traitement équitable des opérateurs face à la loi et à ses intentions est nécessaire. La transversalité des moyens de contrôle mis à disposition des opérateurs est à portée de main – je citerai pour seul exemple l'accès généralisé au fichier des interdits de jeu.</p><p>Ce rapport d'information propose donc d'aller plus loin en permettant, entre autres, la création d'une instance de régulation unique et indépendante. C'est une idée juste car elle protégera nos concitoyens, assurera une équité de traitement entre les opérateurs, garantira la neutralité du service public et sera à même d'appréhender les évolutions rapides de l'ensemble du secteur. Je souhaite, chers collègues, monsieur le ministre, que nous arrivions rapidement à légiférer en ce sens.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Olga Givernet","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"rapporteure du comité d'évaluation et de contrôle des politiques publiques","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1193962","didascalie":"Applaudissements sur les bancs du groupe REM","groups":"LREM","parlementaire_groupe_norme":"LREM","ton":"positif","groupes":["LREM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.000572737686139748},{"id":"154279","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"70","intervention":"<p>La parole est à M. Régis Juanico, rapporteur du comité d'évaluation et de contrôle des politiques publiques.</p>","nb_mots":18,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1193968","groupes":["présidence"],"nb_cars":108,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":108,"interruption":false,"animation_rate":0.0005534034311012728},{"id":"154280","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"80","intervention":"<p>Madame la présidente, monsieur le ministre, mes chers collègues, à la suite de la Cour des comptes, dont Jacques Myard – mon premier co-rapporteur – et moi-même avions demandé l'assistance, nous avons établi une évaluation de la régulation des jeux d'argent et de hasard, présentée devant le comité d'évaluation et de contrôle de l'Assemblée nationale le 8 février 2017. Notre rapport d'information comprenait seize propositions, dont je me suis attaché, avec ma co-rapporteure de suivi, Olga Givernet, à examiner l'application.</p><p>On entend souvent dire que les préconisations des rapports parlementaires, notamment celles du comité d'évaluation et de contrôle, restent lettres mortes ou ne sont pas suivies d'effet. Or nous avons constaté avec satisfaction que neuf des seize propositions étaient d'ores et déjà appliquées ou en voie de l'être : elles permettent de mieux lutter contre le blanchiment dans les points de vente physiques de La Française des jeux et dans les casinos, de mieux lutter contre les manipulations de manifestations sportives et d'optimiser le programme et le calendrier des courses hippiques proposées aux parieurs. J'ai envie de dire, monsieur le ministre, que le droit de suite des rapports parlementaires, cela marche !</p><p>Inversement, sept préconisations restent inappliquées, dont certaines appellent des décisions politiques : il en est notamment ainsi, monsieur le ministre, de la consultation du fichier des interdits de jeu aux points de vente physiques du PMU et de La Française des jeux, de la création d'un comité interministériel des jeux d'argent et de hasard, et surtout, comme l'a dit Olga Givernet, de la création d'un régulateur unique, sous la forme d'une autorité administrative indépendante, qui pourrait résulter de l'extension des compétences de l'Autorité de régulation des jeux en ligne, l'ARJEL – même s'il serait tout à fait possible d'envisager deux collèges de régulation distincts, l'un pour le secteur des jeux en concurrence et l'autre pour celui du monopole.</p><p>Pour ce qui est du renforcement de l'interdiction du jeu aux mineurs, que pensez-vous de l'idée d'exiger des détaillants qu'ils demandent au joueur une pièce d'identité dès lors qu'il y a un doute sur son âge, sachant que cette disposition existe déjà dans la réglementation prohibant la vente d'alcool et de tabac aux mineurs ?</p><p>En ce qui concerne les améliorations à apporter aux politiques publiques de traitement du jeu problématique, le rapport d'information initial a noté, et le nouveau le rappelle, que la pratique du jeu s'intensifie : les joueurs – 56 % des Français – jouent plus souvent et misent davantage, pour des enjeux atteignant 45 milliards d'euros par an. En ce qui concerne l'addiction, le nombre de joueurs excessifs reste stable depuis cinq ans, mais le nombre de joueurs à risque modéré a été multiplié par 2,5 sur la même période, et le problème touche 1 million de personnes. Néanmoins, nous ne disposons toujours pas d'études d'évaluation socio-économiques sur les dommages causés par la pratique du jeu excessif : le chômage, le divorce, la dégradation de l'état de santé, le surendettement, le suicide, etc. Il a été proposé de mener une étude scientifique sur le coût social du jeu problématique, sous l'égide de l'Observatoire des jeux. Ou en sommes-nous, monsieur le ministre, dans le financement de cette étude ? Peut-on espérer une implication plus forte du ministère de la santé ?</p><p>Je souhaite aussi appeler votre attention sur deux points de vigilance.</p><p>Premièrement, la baisse du nombre de paris sportifs en point de vente observée depuis 2017, au profit des paris sportifs en ligne, rend nécessaire une réflexion des régulateurs à propos d'une éventuelle hausse du taux de retour aux joueurs sur les paris en dur par rapport aux joueurs sur les paris en ligne, sachant qu'il y a dorénavant près de dix points d'écart. Y seriez-vous favorable, monsieur le ministre ? Vous engagez-vous à lancer l'expérimentation – qui a pris beaucoup de retard – des paris sportifs événementiels dans certains points de vente de La Française des jeux, ce qui permettrait au passage une meilleure identification des joueurs ?</p><p>Deuxièmement, dans ce pays, une régulation forte et puissante sur les jeux d'argent et de hasard est indispensable, d'autant plus qu'il est question d'ouvrir le capital de La Française des jeux. Cette opération nous interroge fortement : comment rendre compatible un actionnariat privé avec les obligations et les missions de service public, qui constitue la contrepartie à la reconnaissance du monopole ? Si l'actionnariat public est dominant aujourd'hui – l'État détenant 72 % du capital et le reste étant réparti entre les salariés et les associations d'anciens combattants – , ce qui favorise une certaine autolimitation, notamment dans la recherche de nouveaux jeux favorisant l'addiction, il n'en ira peut-être pas de même avec des actionnaires privés, davantage axés sur la maximisation de la rentabilité de l'entreprise et le retour sur investissement.</p>","nb_mots":836,"nom":"NULL","parlementaire":"Régis Juanico","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"rapporteur du comité d'évaluation et de contrôle des politiques publiques","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1193969","groupes":["commission"],"nb_cars":5009,"nb_excl":1,"nb_qust":6,"nb_phrs":12,"nb_mwbp":417.4166666666667,"interruption":false,"animation_rate":0.0008301051466519093},{"id":"154281","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"90","intervention":"<p>Veuillez conclure, mon cher collègue.</p>","nb_mots":5,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194064","groupes":["présidence"],"nb_cars":37,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":37,"interruption":false,"animation_rate":0.0011065006915629322},{"id":"154282","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"100","intervention":"<p>Je conclurai – puisque vous m'y invitez, madame la présidente – en rappelant, pour justifier le contrôle puissant exercé notamment par La Française des jeux, la contribution de cette dernière à l'intérêt général : des recettes fiscales à hauteur de 3,3 milliards d'euros, 52 000 emplois et 250 millions d'euros pour le financement du sport, notamment le sport amateur, La Française des jeux étant même le premier financeur du sport pour tous, ce qu'il convient de préserver. Pouvez-vous nous rassurer, monsieur le ministre, sur cette question brûlante, la possible privatisation de La Française des jeux ?</p>","nb_mots":99,"nom":"NULL","parlementaire":"Régis Juanico","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"rapporteur du comité d'évaluation et de contrôle des politiques publiques","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1193974","groupes":["commission"],"nb_cars":605,"nb_excl":0,"nb_qust":1,"nb_phrs":2,"nb_mwbp":302.5,"interruption":false,"animation_rate":0.0013796909492273732},{"id":"154283","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"110","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Olga Givernet","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"rapporteure du comité d'évaluation et de contrôle des politiques publiques","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1193975","groupes":["commission"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.0013770311209033324},{"id":"154284","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"120","intervention":"<p>Nous en venons maintenant aux orateurs des groupes.</p><p>La parole est à M. Alain David, pour le groupe Nouvelle Gauche.</p>","nb_mots":20,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1193976","groupes":["présidence"],"nb_cars":114,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":114,"interruption":false,"animation_rate":0.0010967317394165387},{"id":"154285","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"130","intervention":"<p>Madame la présidente, monsieur le ministre, madame la rapporteure, monsieur le rapporteur, le rapport d'information du comité d'évaluation et de contrôle rappelle qu'en France, le cadre légal du jeu repose sur un principe d'interdiction, assorti d'une liste de dérogations qui s'est allongée au fil des années : courses de chevaux en 1891, casinos en 1907, cercles de jeux en 1923, Loterie nationale en 1933, paris sportifs en 1984, compétitions de jeux vidéo, etc. Un tel régime de prohibition, très dérogatoire aux règles de l'économie de marché, de liberté d'établissement et de libre prestation de services, se justifie pour des raisons d'ordre et de santé publics, de lutte contre la fraude et contre les risques de dépendance.</p><p>Chacune des dérogations successives à l'interdiction générale des jeux d'argent s'est traduite par la mise en place d'un mode de régulation spécifique, si bien que, par strates successives, on est parvenu à un empilement peu intelligible, reposant sur un double cloisonnement, par segment de jeu et par canal de distribution.</p><p>Cette organisation n'a pas changé depuis la loi du 12 mai 2010 relative à l'ouverture à la concurrence et à la régulation du secteur des jeux d'argent et de hasard en ligne, qui avait fixé quatre objectifs à la politique publique de régulation des jeux : prévenir le jeu excessif ou pathologique et protéger les mineurs ; assurer l'intégrité, la fiabilité et la transparence des opérations de jeu ; prévenir les activités frauduleuses ou criminelles ainsi que le blanchiment de capitaux et le financement du terrorisme ; enfin, veiller au développement équilibré et équitable des différents types de jeu afin d'éviter toute déstabilisation économique des filières concernées. Pourtant, la multiplication des interlocuteurs allonge les délais de réponse des pouvoirs publics, alors que le secteur des jeux n'échappe pas à un processus continu d'innovation qui lui impose d'être réactif.</p><p>Il convient donc, plus de sept ans après la promulgation de la loi de 2010, de prendre en compte l'accélération de la révolution technologique et de réunifier les modes de régulation, comme le proposent dans leur rapport nos collègues Olga Givernet et Régis Juanico.</p><p>Si l'on regarde les chiffres du rapport d'information relatifs au développement des différentes catégories de jeu, on constate que les paris sportifs, en dur comme en ligne, bénéficient d'un développement important et que les jeux de loterie et de grattage se maintiennent à un niveau élevé, tandis que les casinos amorcent une timide reprise, après des années de marasme. La vraie surprise réside dans l'échec du poker en ligne et dans la faible rentabilité des opérateurs dits « alternatifs » apparus à la faveur de l'ouverture à la concurrence des jeux en ligne opérée par la loi de 2010.</p><p>Le jeu en ligne est loin d'avoir été l'eldorado attendu puisque le nombre d'opérateurs est tombé de quarante-deux en 2010 à quatorze en 2017. Le marché des jeux en ligne se caractérise en effet, depuis sept ans, par un dynamisme différencié des trois segments autorisés – paris sportifs, paris hippiques et poker – mais aussi par la faible rentabilité commune des opérateurs. L'ARJEL a calculé qu'entre 2010 et 2016, l'activité des jeux d'argent et de hasard ouverte à la concurrence avait généré une perte d'exploitation totale de l'ordre de 485 millions d'euros, l'année 2016 se soldant à elle seule par une perte globale de 14 millions d'euros.</p><p>Ces mauvais résultats ont plusieurs causes. D'abord la définition des segments de jeux en ligne autorisés par la loi du 12 mai 2010 est étroite, ce qui complique l'adaptation aux innovations du marché et rend parfois l'offre illégale comparativement plus séduisante. On peut également invoquer la vive concurrence entre opérateurs en ligne : aiguillonnés par l'offre illégale, il leur arrive de frôler la ligne jaune du plafond du taux de retour aux joueurs de 85 %, voire de la dépasser, ce qui peut nuire à leur rentabilité.</p><p>Par ailleurs, le rapport du CEC regrette, à la suite de la Cour des comptes, la définition de l'assiette applicable à cette activité et propose, au moins pour le poker en ligne, de substituer le produit brut des jeux aux mises, et d'étudier l'extension de cette mesure à l'ensemble des jeux d'argent et de hasard. Monsieur le ministre, y êtes-vous favorable ? Que pensez-vous de l'idée de confier, sur cette question de la fiscalité des jeux, une étude d'impact préalable à la mission d'évaluation et de contrôle de la commission des finances ?</p>","nb_mots":775,"nom":"NULL","parlementaire":"Alain David","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1193977","groupes":["NG"],"nb_cars":4516,"nb_excl":0,"nb_qust":2,"nb_phrs":9,"nb_mwbp":501.77777777777777,"interruption":false,"animation_rate":0.0010945709281961471},{"id":"154286","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"140","intervention":"<p>Bonne question.</p>","nb_mots":2,"nom":"NULL","parlementaire":"Régis Juanico","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"rapporteur du comité d'évaluation et de contrôle des politiques publiques","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194077","groupes":["commission"],"nb_cars":15,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":15,"interruption":false,"animation_rate":0.0010785159620362382},{"id":"154287","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"150","intervention":"<p>Il est également nécessaire d'envisager une réforme des institutions des courses hippiques. L'érosion des enjeux des paris hippiques épouse en effet la baisse tendancielle de la proportion de turfistes dans la population française, qui est tombée de 14 % en 2006 à 8,4 % en 2015. Si nous portons une attention particulière au volet économique de cette institution des courses qu'est le PMU, c'est bien parce qu'elle exerce une mission d'ordre public en finançant la filière équine, filière d'excellence qui emploie plus de 35 000 emplois directs en France.</p><p>Le redressement des comptes des sociétés mères passera par la mise en oeuvre d'un certain nombre d'axes stratégiques de réforme. Les rapporteurs de l'évaluation initiale en avaient particulièrement identifié deux : l'optimisation du calendrier des courses et le resserrement du contrôle de la gestion interne des mêmes sociétés mères.</p><p>La mise en oeuvre de la première proposition a débuté puisque, dès 2017, France Galop a commencé à réduire sérieusement les courses comptant moins de huit partants et que les deux sociétés mères travaillent actuellement à l'élaboration du calendrier des courses de 2018 sur la base des préconisations d'un cabinet de conseil qui leur a fourni un outil d'aide à la décision adapté.</p><p>S'agissant de la seconde proposition, le PMU et les sociétés mères ont bien mis en place un plan de performance, qui s'est traduit par des économies ; nous souhaitons que ces efforts soient poursuivis.</p><p>Concernant le contrôle et la lutte contre le blanchiment, deux propositions du rapport d'information ont été prises en compte : depuis le 1er octobre 2017, l'obtention d'une licence PMU est en effet soumise à l'avis favorable du Service central des courses et des jeux, ce qui permet de vérifier les antécédents des créateurs et repreneurs de points de vente, et de s'assurer de l'origine des fonds investis dans ces derniers.</p><p>La Cour des comptes avait aussi regretté la préservation de l'anonymat des parieurs dans le réseau physique et appelé de ses voeux la mise en place d'un système obligatoire d'identification, du type carte de joueur, à l'instar du dispositif en vigueur en Norvège.</p><p>Les rapporteurs ont préconisé un aménagement pragmatique de la proposition n° 10 du rapport d'information de 2017, en visant la pluralité des instruments permettant l'identification des gagnants et des gros parieurs.</p><p>Les rapporteurs proposent de dynamiser très sérieusement les programmes d'identification volontaire des joueurs, en maximisant les avantages accordés à ceux qui les rejoignent et en faisant de cette stratégie un axe majeur de la politique de jeu responsable soumise à l'approbation des régulateurs.</p><p>La manipulation des manifestations sportives en vue d'en tirer profit au moyen de paris sportifs est un fléau mondial que notre pays a bien identifié et qu'il s'est donné les moyens de combattre, même si les fraudeurs font preuve de beaucoup d'ingéniosité et d'une imagination sans limites.</p><p>La loi du 1er février 2012 visant à renforcer l'éthique du sport et les droits des sportifs s'est d'abord efforcée de circonscrire les conflits d'intérêts susceptibles de naître parmi les acteurs du monde du sport. Un délit spécifique de corruption sportive a été créé dans le code pénal, mais aucune condamnation n'est toutefois intervenue sur la base de cette incrimination, notamment parce que sa rédaction était ambiguë. C'est pourquoi l'article 16 du projet de loi relatif à l'organisation des Jeux olympiques et paralympiques de 2024, en cours d'examen au sein de notre assemblée, en propose une nouvelle formulation.</p><p>Le rapport d'information avait enfin proposé d'interdire les prises de paris sur les compétitions sportives susceptibles de manipulations. Cette proposition a été entendue puisque l'article 7 de la loi du 1er mars 2017 visant à préserver l'éthique du sport, à renforcer la régulation et la transparence du sport professionnel et à améliorer la compétitivité des clubs a bien fait du risque de manipulation un critère essentiel de fixation de la liste des événements sportifs pouvant donner lieu à paris, et qu'il a autorisé le président de l'ARJEL à interdire, même dans délais très courts, tout pari portant sur une compétition ou une manifestation sportive figurant sur la liste s'il existe « des indices graves et concordants de manipulation ».</p><p>Le dernier élément du rapport d'information sur lequel je voudrais appeler votre attention est le suivant : la situation de La Française des jeux et les rumeurs d'une éventuelle privatisation, qui suscitent des inquiétudes.</p>","nb_mots":769,"nom":"NULL","parlementaire":"Alain David","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194078","groupes":["NG"],"nb_cars":4557,"nb_excl":0,"nb_qust":0,"nb_phrs":7,"nb_mwbp":651,"interruption":false,"animation_rate":0.0011066843736166445},{"id":"154288","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"160","intervention":"<p>Il faut conclure, cher collègue.</p>","nb_mots":5,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194094","groupes":["présidence"],"nb_cars":32,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":32,"interruption":false,"animation_rate":0.0012755102040816326},{"id":"154289","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"170","intervention":"<p>En effet, le contrôle de l'État sur cette entreprise publique se justifie par sa mission d'intérêt général. Avec des recettes fiscales atteignant 3,3 milliards d'euros, 52 000 emplois sur l'ensemble du territoire et un financement du sport amateur, par abondement du CNDS – le Centre national pour le développement du sport – , à hauteur de 250 millions d'euros, il convient de se montrer extrêmement vigilant sur la question de l'avenir de La Française des jeux.</p><p>En conclusion, je dirai que le groupe Nouvelle Gauche considère que les préconisations des rapporteurs qui n'ont pas encore pu être mises en oeuvre devraient faire l'objet d'une transcription législative rapide, afin d'assurer une régulation efficace du secteur</p>","nb_mots":122,"nom":"NULL","parlementaire":"Alain David","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194095","groupes":["NG"],"nb_cars":724,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":362,"interruption":false,"animation_rate":0.0012745347947998981},{"id":"154290","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"didascalie","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"180","intervention":"<p>En effet, le contrôle de l'État sur cette entreprise publique se justifie par sa mission d'intérêt général. Avec des recettes fiscales atteignant 3,3 milliards d'euros, 52 000 emplois sur l'ensemble du territoire et un financement du sport amateur, par abondement du CNDS – le Centre national pour le développement du sport – , à hauteur de 250 millions d'euros, il convient de se montrer extrêmement vigilant sur la question de l'avenir de La Française des jeux.</p><p>En conclusion, je dirai que le groupe Nouvelle Gauche considère que les préconisations des rapporteurs qui n'ont pas encore pu être mises en oeuvre devraient faire l'objet d'une transcription législative rapide, afin d'assurer une régulation efficace du secteur</p>","nb_mots":0,"nom":"NULL","parlementaire":"Alain David","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194095","didascalie":"Applaudissements sur les bancs des groupes NG et GDR","groups":"NG|GDR","parlementaire_groupe_norme":"NG","ton":"positif","groupes":["NG","GDR"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0015353121801432957},{"id":"154291","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"190","intervention":"<p>Bravo !</p>","nb_mots":1,"nom":"NULL","parlementaire":"Régis Juanico","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"rapporteur du comité d'évaluation et de contrôle des politiques publiques","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194125","groupes":["commission"],"nb_cars":7,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":7,"interruption":true,"ton":"positif","animation_rate":0.0016483516483516484},{"id":"154292","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"200","intervention":"<p>Non à la privatisation de La Française des jeux !</p>","nb_mots":9,"nom":"NULL","parlementaire":"Jean-Paul Dufrègne","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194097","groupes":["GDR"],"nb_cars":49,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":49,"interruption":true,"ton":"negatif","animation_rate":0.00192466318394281},{"id":"154293","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"210","intervention":"<p>La parole est à M. Alexis Corbière.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194099","groupes":["présidence"],"nb_cars":35,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":35,"interruption":false,"animation_rate":0.002258610954263128},{"id":"154294","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"220","intervention":"<p>Madame la présidente, monsieur le ministre, madame la rapporteure, monsieur le rapporteur, mes chers collègues, effectivement, non à la privatisation de La Française des jeux ! Quand le débat s'ouvrira, nous nous opposerons à l'ouverture de son capital.</p><p>J'en viens à mon propos. Chaque année, dans notre pays, près de 50 milliards d'euros sont misés sur les jeux d'argent et de hasard. En 2010, 47,8 % des Français étaient des joueurs occasionnels ; en 2014, ce taux avait progressé de près de 10 points, la France comptant alors 46 millions de joueurs. En plus d'une hausse globale du nombre de joueurs, le nombre de joueurs dits à risque modéré connaît une progression inquiétante : leur nombre est en effet passé de 400 000 en 2010 à 1 million en 2014.</p><p>Sans citer trop de chiffres qui compliqueraient mon propos, je note que si, depuis quinze ans, les Français ont eu de moins en moins d'argent à consacrer leurs loisirs, une part grandissante de cet argent est dédiée au jeu. Une réalité économique et sociale, que nous ne pouvons ignorer, se cache derrière ce phénomène : nombre de nos concitoyens connaissent des difficultés desquelles ils ne pensent pouvoir s'extraire que par un gain miraculeux, annonciateur de jours meilleurs. J'y vois un énième indicateur de l'échec politique de nos gouvernements successifs : quand une part croissante des perspectives d'avenir de nos concitoyens repose sur le hasard, c'est que l'espoir collectif d'une société meilleure s'amenuise.</p><p>Le jeu n'est pas une activité comme une autre, pour plusieurs raisons. La première réside dans son coût social : le baromètre bien connu de l'INPES – l'Institut national de prévention et d'éducation pour la santé – indique que 40 000 personnes auraient perdu leur emploi à cause du jeu durant la période 2009-2010, avec un coût pour la collectivité de 2,6 milliards d'euros. Et d'autres coûts indirects ne sont pas quantifiés : problèmes de santé des joueurs pathologiques, dégradation générale de leurs conditions de vie, etc. Chez les joueurs, le surendettement est bien sûr fréquent : près de 80 % des joueurs jugés problématiques sont surendettés, en moyenne à hauteur de 25 000 euros.</p><p>Le pays compte désormais 200 000 joueurs excessifs et, je l'ai dit, 1 million de joueurs à risque modéré. Pourtant, je ne crois pas que ce rapport d'information fasse de la lutte contre l'addiction au jeu sa priorité première.</p><p>Des mesures simples et concrètes pourraient pourtant être prises rapidement. Je pense par exemple à la limitation voire à l'interdiction de la publicité pour les jeux d'argent ou de hasard. La télévision, internet, les journaux, les rues et les couloirs du métro débordent de ces publicités ; nous devons y mettre fin. Non, monsieur le ministre, il n'est pas normal que tant de joueurs de foot, pourtant bien rémunérés, ou je ne sais quels animateurs sportifs, s'affichent régulièrement dans les couloirs du métro dans des publicités invitant nos concitoyens à jouer, au profit de sociétés souvent domiciliées là où elles peuvent bénéficier d'exonérations fiscales. Tout cela est honteux et devrait être tout simplement interdit ! Les coupables se reconnaîtront.</p><p>L'identification des joueurs, destinée à protéger les mineurs, permettrait en outre d'alerter plus rapidement sur les conduites à risque.</p><p>Le second facteur qui fait du jeu une activité commerciale à part – comme cela a été évoqué, mais je veux y revenir – est qu'il comporte un risque dans la mesure où il constitue un moyen de blanchir de l'argent et de favoriser la fraude fiscale. Si des mesures existent pour s'en prémunir, encore faudrait-il se donner les moyens de les mettre en oeuvre. Un exemple : lorsqu'un joueur gagne 1 000 euros au casino, l'établissement peut lui remettre un document qui rend légale la détention de cet argent. Mais si, pour gagner ces 1 000 euros, ce joueur a dépensé 900 d'argent sale, il aura à la fois réussi à blanchir ses 900 euros et à dégager un gain de 100 euros, le tout étant exonéré d'impôt sur le revenu. Pour en justifier, il lui suffira de dire qu'il n'a glissé qu'1 euro dans la machine et qu'il en a gagné 1 000, qu'il possède désormais légalement.</p><p>Le Service central des courses et des jeux souhaite que la délivrance de ces attestations de gain par les casinos soit proscrite, sauf si elles indiquent la somme que le joueur a dépensée avant de toucher son gain. Dans ce cas, en effet, l'argent que le joueur a sur lui à son arrivée au casino ne serait pas blanchi puisqu'il ne serait plus considéré comme faisant partie de son gain. Suivez-vous mon raisonnement, mes chers collègues ?</p><p>Au lieu d'apporter son soutien à cette mesure, le rapport d'information de 2017 se dit défavorable à ce que l'on exige des casinos « le même degré de complétude et de fiabilité des informations sur leurs relations d'affaires que celui qu'on est en droit d'attendre des banques ». Circulez, il n'y a rien à voir ! Voilà un manque flagrant, pour ne pas dire coupable, de détermination à lutter contre la fraude fiscale et contre le blanchiment d'argent ; ce n'est pas acceptable.</p><p>Je termine par la question de la fiscalité appliquée aux jeux en ligne. Le rapport va dans le sens des opérateurs de jeu, qui regrettent une fiscalité trop lourde, « calculée sur une assiette qui n'est pas pertinente ».</p>","nb_mots":928,"nom":"NULL","parlementaire":"Alexis Corbière","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194100","groupes":["LFI"],"nb_cars":5282,"nb_excl":3,"nb_qust":1,"nb_phrs":24,"nb_mwbp":220.08333333333334,"interruption":false,"animation_rate":0.0019734987313222443},{"id":"154295","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"230","intervention":"<p>Ce n'est pas ce que disent les casinos.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Régis Juanico","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"rapporteur du comité d'évaluation et de contrôle des politiques publiques","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194121","groupes":["commission"],"nb_cars":39,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":39,"interruption":false,"animation_rate":0.001555901311402534},{"id":"154296","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"240","intervention":"<p>Que l'on rediscute de l'assiette, pourquoi pas ! Mais nous ne sommes pas d'accord pour que l'on baisse le niveau de fiscalité sur les jeux, alors qu'ils sont rentables et que la collectivité doit, je le répète, assumer une multitude de coûts induits indirects. S'il y a une chose à réduire, mes chers collègues, c'est la marge réalisée par les opérateurs privés.</p>","nb_mots":68,"nom":"NULL","parlementaire":"Alexis Corbière","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194122","groupes":["LFI"],"nb_cars":362,"nb_excl":1,"nb_qust":0,"nb_phrs":3,"nb_mwbp":120.66666666666667,"interruption":false,"animation_rate":0.001876172607879925},{"id":"154297","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"250","intervention":"<p>La parole est à M. Jean-Paul Lecoq.</p>","nb_mots":8,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194129","groupes":["présidence"],"nb_cars":35,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":35,"interruption":false,"animation_rate":0.0014242115971515768},{"id":"154298","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"260","intervention":"<p>Madame la présidente, monsieur le ministre, mes chers collègues, je tiens, au préalable, à remercier le groupe Nouvelle Gauche, qui nous permet d'évoquer ce soir la question de la régulation des jeux d'argent et de hasard dans notre pays. Ce débat fait suite au rapport d'information qu'avaient remis sur ce thème nos collègues Juanico et Myard en février de l'an dernier. Ce qui va suivre ne vous surprendra pas.</p><p>Compte tenu des conditions d'organisation de ce débat, il me sera difficile d'aborder l'ensemble des sujets, pourtant essentiels, liés aux jeux d'argent, comme la prévention de l'addiction, la lutte contre le blanchiment d'argent et les réseaux criminels, ou bien encore la délicate question de la fiscalité des jeux d'argent, impactée par la hausse de la CSG votée au cours de la dernière discussion budgétaire.</p><p>Je focaliserai donc mon intervention sur un projet rampant, dans les tuyaux depuis plusieurs années, singulièrement depuis le début de cette législature : je veux parler du projet de privatisation de La Française des jeux, vieux marronnier, comme diraient les journalistes, d'une partie de notre personnel politique, encouragé par des milieux d'affaire qui voient là une nouvelle opportunité financière. De la même manière, en son temps, le président Sarkozy avait sauté sur la première occasion pour brader le réseau autoroutier à ses amis, pour le plus grand plaisir de leur portefeuille.</p>","nb_mots":237,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194130","groupes":["GDR"],"nb_cars":1415,"nb_excl":0,"nb_qust":0,"nb_phrs":4,"nb_mwbp":353.75,"interruption":false,"animation_rate":0.0019286403085824494},{"id":"154299","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"270","intervention":"<p>Il a raison !</p>","nb_mots":3,"nom":"NULL","parlementaire":"Jean-Paul Dufrègne","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194181","groupes":["GDR"],"nb_cars":13,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":13,"interruption":true,"ton":"positif","animation_rate":0.001924001924001924},{"id":"154300","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"280","intervention":"<p>C'est vrai !</p>","nb_mots":3,"nom":"NULL","parlementaire":"Alexis Corbière","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194182","groupes":["LFI"],"nb_cars":12,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":12,"interruption":true,"ton":"positif","animation_rate":0.0019782393669634025},{"id":"154301","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"290","intervention":"<p>On estime que le manque à gagner pour l'État avoisine le milliard d'euros par an ! Est-ce cela le nouveau monde : privatiser ce qui rapporte et collectiviser ce qui est en déficit ? Croire que la concurrence fait baisser les prix est une chimère lorsque le marché est un oligopole, comme dans le cas des jeux d'argent ou évidemment des autoroutes. À l'évidence, cette privatisation serait un non-sens.</p><p>Mes chers collègues, certains secteurs économiques appellent une politique ambitieuse de la part de l'État actionnaire et rendent indispensables que celui-ci détienne une part majoritaire dans le capital des entreprises, tout simplement pour que l'intérêt général prime sur les intérêts particuliers. C'est notamment le cas dans les domaines stratégiques que sont l'énergie, les transports et leurs infrastructures, l'industrie, l'aménagement du territoire. L'emploi, l'environnement, le développement concerté de nos territoires et la santé publique : voilà bien les valeurs cardinales qui devraient guider la politique de l'État actionnaire.</p><p>À l'heure actuelle, l'État détient 72 % du capital de La Française des jeux. Cette société est en très bonne santé financière, ce qui montre que l'État sait impulser une dynamique. Elle offre à l'État des rentrées fiscales conséquentes : 3 milliards d'euros l'an dernier au titre des prélèvements sur les mises plus une centaine de millions d'euros de dividendes.</p><p>En réduisant sa participation dans La Française des jeux à hauteur de 25 à 30 %, comme le prévoit la loi PACTE – plan d'action pour la croissance et la transformation des entreprises – , qui sera présentée au printemps, l'État déstabiliserait un équilibre financier qui lui est aujourd'hui favorable.</p><p>Au-delà de cet aspect financier, à tout le moins essentiel, la position majoritaire de l'État dans le capital de La Française des jeux est justifiée par l'impérieuse nécessité de prévenir et de lutter efficacement contre les risques liés aux jeux d'argent : lutter contre le blanchiment d'argent et les fraudes potentielles, protéger les mineurs, prévenir les comportements addictifs. En effet, les jeux d'argent ne sauraient être considérés comme une activité économique comme une autre. Ils appellent de l'État un traitement spécifique et un contrôle exigeant.</p><p>Privatiser La Française des jeux reviendrait à mettre en cause la capacité de l'État à lutter efficacement contre l'addiction au jeu. Mettre La Française des jeux entre les mains d'intérêts privés se traduirait inévitablement par la recherche prioritaire du bénéfice économique, c'est un fait. Cela pourrait avoir des conséquences concrètes comme la commercialisation de nouveaux produits particulièrement addictifs, avec des effets désastreux, contraires à l'impératif de protection de la population – La Française des jeux a investi aussi les jeux en ligne. L'État, mes chers collègues, doit être le garant de la moralité publique.</p><p>Voilà, en quelques mots, résumée notre position sur le projet de privatisation de La Française des jeux, qui suscite de nombreuses inquiétudes parmi le personnel de l'entreprise, préoccupé, à juste titre, par l'avenir des emplois. Nous combattrons avec force cette vision technocratique, hors sol, symbole d'un socle idéologique d'un monde particulièrement suranné, et qui avait trouvé sa traduction concrète en 2015, avec la privatisation des aéroports de Nice et Toulouse, dans la loi Macron – tiens, tiens ! – mais aussi celle des sociétés d'autoroutes, dont les Français paient aujourd'hui le prix fort.</p>","nb_mots":568,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194180","groupes":["GDR"],"nb_cars":3509,"nb_excl":2,"nb_qust":1,"nb_phrs":14,"nb_mwbp":250.64285714285714,"interruption":false,"animation_rate":0.0014418125643666324},{"id":"154302","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"300","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Régis Juanico","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"rapporteur du comité d'évaluation et de contrôle des politiques publiques","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194179","groupes":["commission"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.001442109600329625},{"id":"154303","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"310","intervention":"<p>Non à la privatisation !</p>","nb_mots":4,"nom":"NULL","parlementaire":"Jean-Paul Dufrègne","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194142","groupes":["GDR"],"nb_cars":24,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":24,"interruption":true,"ton":"negatif","animation_rate":0.0012197601138442774},{"id":"154304","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"320","intervention":"<p>La parole est à M. Christophe Blanchet.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194143","groupes":["présidence"],"nb_cars":39,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":39,"interruption":false,"animation_rate":0.0011818002757533978},{"id":"154305","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"330","intervention":"<p>Madame la présidente, monsieur le ministre, chers collègues, permettez-moi tout d'abord de remercier les rapporteurs pour leur travail, fruit de huit auditions. Ce rapport d'information est utile et nécessaire. Utile parce qu'il permet de dresser un bilan d'étape de la politique de régulation des jeux d'argent et de hasard en France, une politique bien peu considérée, alors que la filière participe pourtant grandement à l'économie du pays et à son attractivité touristique. Nécessaire parce qu'il met en lumière la véritable transformation que vit aujourd'hui la filière des jeux. Pourtant, cette transformation n'est pas assez accompagnée par les pouvoirs publics, qui ratent là une véritable opportunité d'un engagement gagnant-gagnant.</p><p>Neuf des seize propositions du rapport d'information de l'année dernière ont été initiées, voire ont abouti. C'est une excellente chose car, s'il y avait beaucoup à faire, nombre de mesures ont été prises dans le contexte si particulier des élections nationales et du changement de gouvernement.</p><p>Plusieurs des propositions concernent les paris hippiques et le PMU, qui traversent une période difficile, dont les causes sont multiples, notamment la concurrence de la FDJ et des paris sportifs. Les paris hippiques doivent se relever car l'ensemble de la filière équine de France en dépend. Il s'agit d'une filière d'excellence, avec plus de 160 000 emplois non délocalisables à la clé, qui offre une vitrine économique à l'international pour conquérir de nouveaux marchés émergents, notamment en Asie.</p><p>Il convient de formuler deux remarques plus inquiétantes.</p><p>Premièrement, la loi de 2010, qui prévoyait une clause de revoyure, est aujourd'hui dépassée par les technologies et par les usages des joueurs. Le législateur doit proposer rapidement un dispositif global afin d'améliorer la régulation du secteur des jeux d'argent dans sa totalité.</p><p>Deuxièmement, ce sont les propositions du rapport d'information les plus simples qui ont été appliquées, mais aucune des propositions concernant la gouvernance de la filière du jeu n'a été reprise.</p><p>Ainsi, il est regrettable que les précédents gouvernements n'aient jamais jugé opportun de mieux accompagner les casinos dans les années qui ont suivi la crise financière, à laquelle se sont ajoutés l'essor des jeux en ligne et l'accroissement des jeux clandestins. Les deux cents casinotiers français sont soumis à des législations certes nécessaires mais aussi toujours plus contraignantes, comme le contrôle d'identité aux entrées. Pourtant, ce sont les seuls à pouvoir garantir avec certitude qu'aucun mineur n'accède aux salles de jeux.</p><p>Le rapport d'information montre un manque de considération à l'égard de cette filière. Pourtant, ces entreprises emploient plus de 18 000 salariés, sans compter les 30 000 emplois indirects. Elles participent à l'animation et au financement des communes touristiques dans lesquelles elles sont installées. Les casinotiers sont des commerçants déclarés, dont les comptes sont scrutés avec une attention extrême, à juste titre. En outre, étant les seules personnes morales assujetties à la CSG, ils en subissent la hausse.</p><p>La mise en oeuvre de la proposition no 6 du rapport d'information – favoriser l'expérimentation de nouveaux jeux de casino ou de nouvelles formes de jeu existant – représenterait une véritable possibilité de boost pour ces acteurs économiques.</p><p>S'agissant de la gouvernance des casinos, dont le rapport préconise l'amélioration, il apparaît clairement que les responsabilités sont reparties de façon éclatée au sein du Gouvernement. L'héritage du siècle passé n'a plus lieu d'être. Les professionnels des jeux et des paris sont les premiers à réclamer la création d'un comité interministériel, comme il est proposé dans le rapport d'information. À cet égard, nous défendons l'idée d'une autorité régulatrice, dotée de moyens et de prérogatives centralisés lui permettant d'assurer la supervision et la régulation du secteur des jeux d'argent.</p><p>Enfin, comment ne pas parler de TRACFIN lorsque l'on évoque les jeux d'argent et de hasard ? Ce dispositif nécessaire pour lutter contre le blanchiment d'argent et les fraudes est lourd pour les professionnels. La procédure, qui mérite d'être assouplie ou du moins simplifiée, résulte du soupçon, ainsi défini : « Une opinion défavorable à l'égard d'un acteur économique, son comportement, fondé sur des indices, des impressions, des intuitions, sans qu'il existe pour autant de preuves précises. La déclaration de soupçon ne nécessite pas la preuve d'un blanchiment ou d'un financement du terrorisme. Il suffit de circonstances qui rendent une telle hypothèse plausible. » Si nous comprenons les raisons de ce dispositif, ses modalités heurtent nos valeurs : dénonciation au vu d'un simple soupçon, sans preuve, sur la foi d'éléments ayant un caractère discriminatoire.</p><p>Pour conclure, monsieur le ministre, nous soutenons les propositions de ce rapport d'information. Le Parlement comme le Gouvernement doivent prendre leurs responsabilités. La France doit se doter d'une politique de régulation des jeux d'argent et de hasard qui soit moderne, assumée, dépassionnée et pragmatique.</p><p>Ce n'est pas cher payé pour accompagner un tissu économique déjà largement implanté et qui produit plusieurs milliards d'euros de richesses par an. Il faut prendre au sérieux cette politique, car nous parlons bien sûr d'argent mais aussi de tourisme, de culture, d'emplois et d'attractivité de la France. Tous les acteurs du tourisme doivent être entendus si nous voulons tenir l'objectif de 100 millions de touristes à l'horizon 2022.</p><p>Je le disais au début de mon intervention, ce rapport d'information est un bilan d'étape. Faisons en sorte qu'il ouvre la voie à une belle politique du tourisme et des jeux, dans lequel la notion de partenariat trouve sa place ! Le hasard ne doit pas guider la nécessité de la prise en compte pragmatique d'une grande politique du jeu en France.</p>","nb_mots":972,"nom":"NULL","parlementaire":"Christophe Blanchet","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194144","groupes":["LREM"],"nb_cars":5941,"nb_excl":1,"nb_qust":1,"nb_phrs":26,"nb_mwbp":228.5,"interruption":false,"animation_rate":0.0016871535309713184},{"id":"154306","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"340","intervention":"<p>La parole est à M. Thibault Bazin.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194160","groupes":["présidence"],"nb_cars":34,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":34,"interruption":false,"animation_rate":0.0013941445927106153},{"id":"154307","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"350","intervention":"<p>Madame la présidente, monsieur le ministre, mes chers collègues, je tiens, à mon tour, à remercier et féliciter les rapporteurs pour la qualité de leur travail.</p><p>Le secteur des jeux d'argent et de hasard est mal connu. Pourtant, il a des répercussions importantes dans les domaines économiques, sociaux et sanitaires. En outre, il atteint le montant énorme de 45 milliards d'enjeux annuels. Il connaît des évolutions très importantes qui donnent lieu à des modifications législatives et réglementaires fréquentes.</p><p>Ainsi, six mois après la publication du rapport d'évaluation, on peut constater que neuf des seize propositions sont déjà appliquées ou en voie de l'être. C'est réconfortant quant au suivi des rapports parlementaires. Il nous reste à espérer que tous connaissent le même sort – j'en doute quand même…</p><p>On comprend bien, à la lecture de ce rapport d'information, combien tout est question d'équilibre. Or cet équilibre est à rechercher constamment.</p><p>Depuis 2010, on a assisté au développement des paris sportifs au détriment des paris hippiques. On peut estimer qu'avec l'octroi du monopole offline à La Française des jeux, le PMU a perdu au moins 1 milliard d'euros de chiffre d'affaires.</p><p>Cela a fait naître un déséquilibre aux conséquences dommageables pour toute une filière : la filière équine. Or la filière cheval concerne près de 150 000 emplois en France, de l'élevage à l'entraînement. Elle est d'autant plus précieuse que sa main-d'oeuvre est impossible à délocaliser, rurale, qualifiée et utile à l'aménagement du territoire. Il s'agit donc d'un secteur très important pour de nombreuses régions ; je le mesure dans mon département de Meurthe-et-Moselle. Il faut d'ailleurs noter que les sites hippiques développent une filière équine autour d'eux en diffusant l'amour du cheval. J'en ai la preuve dans ma commune, Rosières-aux-Salines, où le fonds EPERON – encouragement aux projets équestres régionaux ou nationaux – a largement contribué à la réalisation d'un manège olympique.</p><p>Je profite d'ailleurs de cette tribune pour déplorer à quel point notre fiscalité nuit au développement de la filière. Le régime fiscal qui s'impose au marché des paris hippiques pèse aussi indéniablement sur les propriétaires et les éleveurs, de même que la TVA trop élevée impacte défavorablement toute la filière équine, entraînant la fermeture de trop nombreux clubs hippiques. Ce sport, qui a offert à la France deux titres lors des derniers Jeux olympiques, ne le mérite pas.</p><p>Il convient donc d'établir un équilibre entre la fiscalité des paris hippiques et celle qui frappe les jeux de hasard. Le législateur s'y était d'ailleurs engagé, en 2010, dans la loi relative à l'ouverture à la concurrence et à la régulation du secteur des jeux d'argent et de hasard en ligne. Il convient désormais de tenir cet engagement. À quand l'égalité des taux de rémunération pour les revendeurs ? À quand le retour à une masse commune pour une même attractivité ? Comme il est affirmé dans ce rapport d'information, il faut renforcer l'attractivité des paris hippiques afin de pérenniser le financement de la filière équine.</p><p>Le thème qui nous réunit ce soir résonne avec l'actualité puisqu'on entend parler ces derniers temps du projet du Gouvernement d'ouvrir le capital de La Française des jeux. Cette privatisation interviendrait alors que l'entreprise, détenue à 72 % par l'État, enregistre des gains record – ses ventes ont atteint l'année dernière 15,1 milliards d'euros de ventes, soit 5,7 % de plus qu'en 2016. Outre que nous préférerions que le Gouvernement engage de vraies réformes de structures au lieu de vendre ses fleurons, cette privatisation ne peut que nous inquiéter.</p><p>En effet, La Française des jeux est censée garantir que les jeux proposés n'entraînent pas de comportements compulsifs, et donc réguler ses activités en ce sens. En cas de privatisation, que deviendront ces freins ? Ceux-ci semblent déjà insuffisants au vu de l'ampleur des addictions, qui reste toutefois difficile à mesurer. En tout cas, les conséquences des addictions sont nombreuses et vastes : comme vous le soulignez, madame la rapporteur, monsieur le rapporteur, elles entraînent la séparation des couples, le chômage, le surendettement, la délinquance ou même le suicide.</p><p>Il est préoccupant que ce phénomène touche de nombreux jeunes. Les carences dans l'application de l'interdiction du jeu aux mineurs sont manifestes. Nous ne pouvons donc que soutenir vos propositions visant à augmenter les efforts en faveur de l'identification des joueurs et de la lutte contre le jeu des mineurs.</p><p>Les jeux en ligne constituent un vrai danger. Il est désormais très facile de jouer sur internet des sommes d'argent sans aucun contrôle. Ne négligeons pas le fait que les buralistes peuvent jouer un rôle dans le contrôle de cette addiction en sensibilisant les joueurs fragiles ! Il faut donc les conforter dans ce rôle. Les promesses de gains attirent les plus faibles – il existe un lien fort entre la paupérisation des individus et leur addiction aux jeux. Les acteurs du marché vendent du rêve à leurs joueurs. Là aussi, un équilibre est à trouver. Il est donc impératif, comme vous le préconisez, de mieux mesurer le coût social du jeu addictif afin de disposer d'une meilleure appréciation des résultats de la politique de régulation des jeux.</p><p>Le rapport d'information évoque un autre acteur des jeux : les casinos. Il y en a environ 200 en France. Alors qu'ils s'implantaient plutôt dans de petites villes, en général des stations balnéaires, thermales ou touristiques, des dispositions récentes permettent désormais leur implantation dans des villes de plus de 500 000 habitants, ainsi que le retour des clubs de jeux à Paris. L'implantation des casinos sur notre territoire est, selon moi, un facteur important, et il faut espérer que cette « métropolisation » du jeu ne va pas nuire aux villes plus petites.</p><p>Je profite de m'exprimer à cette tribune pour évoquer un projet de développement local. Un forage réalisé à Nancy a permis d'établir que l'eau de son sous-sol était à même de traiter les rhumatismes, ce qui a permis à la ville de lancer le projet « Nancy thermale » – vous n'étiez pas loin de l'endroit concerné, monsieur le ministre, lorsque le Gouvernement s'est réuni en séminaire à Nancy en juillet dernier. Or l'article de la loi du 12 juillet 1983 qui permettait d'autoriser temporairement l'ouverture d'un casino dans une station thermale dont le statut était en cours de reconnaissance a été abrogé en 2012. Il est regrettable que Nancy ne puisse pas ouvrir de casino, car un tel établissement pourrait contribuer à l'essor et à la renommée de la région. Il reste à espérer que la législation évoluera de nouveau.</p><p>En conclusion, je souligne que, compte tenu des sommes engagées, des filières concernées et de l'impact économique, social et sanitaire du secteur, notre pays doit continuer à rechercher un équilibre. Votre rapport d'information, madame et monsieur les rapporteurs, ne peut que l'aider dans cette voie.</p>","nb_mots":1186,"nom":"NULL","parlementaire":"Thibault Bazin","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194161","groupes":["LR"],"nb_cars":7006,"nb_excl":1,"nb_qust":3,"nb_phrs":42,"nb_mwbp":166.8095238095238,"interruption":false,"animation_rate":0.0016151827175449223},{"id":"154308","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"360","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Christophe Naegelen","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194221","groupes":["UAI"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.001613228473482557},{"id":"154309","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"370","intervention":"<p>N'avez-vous pas, à droite, privatisé les bijoux de famille, en particulier les autoroutes ?</p>","nb_mots":15,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194222","groupes":["GDR"],"nb_cars":91,"nb_excl":0,"nb_qust":1,"nb_phrs":1,"nb_mwbp":91,"interruption":false,"animation_rate":0.0016032064128256513},{"id":"154310","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"380","intervention":"<p>La parole est à Mme Sarah El Haïry.</p>","nb_mots":8,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194223","groupes":["présidence"],"nb_cars":35,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":35,"interruption":false,"animation_rate":0.0014008405043025814},{"id":"154311","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"390","intervention":"<p>Madame la présidente, monsieur le ministre, madame et monsieur les rapporteurs, mes chers collègues, le secteur économique des jeux d'argent et de hasard, c'est près de 45 milliards d'euros de chiffre d'affaires, plus de 3 milliards de taxes et impôts et plusieurs dizaines de milliers d'emplois, directs et indirects ; mais le monde du jeu, c'est aussi, pour reprendre les mots du général Washington, « l'enfant de l'avarice, le frère de l'iniquité et le père du mal ». En effet, environ 850 000 personnes souffrent, à des degrés divers, d'une addiction au jeu, et le secteur induit aussi des risques de blanchiment d'argent et de financement du crime organisé. C'est ce qui a conduit à un principe général d'interdiction assorti de quelques dérogations, justifié par des nécessités d'ordre public.</p><p>Notre groupe salue le travail effectué au sein du comité d'évaluation et de contrôle des politiques publiques, tant pour la qualité du rapport d'information que pour l'évaluation riche en enseignements, malgré le court délai – huit mois – qui l'a séparée de la publication du rapport.</p><p>Les recommandations du rapport d'information en matière d'harmonisation des obligations relatives à la lutte contre le blanchiment d'argent ont été suivies et sont appliquées ou en voie de l'être. Cet axe est au coeur des préoccupations d'ordre public et doit faire l'objet d'une vigilance de tous les instants – nous y reviendrons.</p><p>Les enjeux de santé publique doivent faire l'objet d'une attention toute particulière, sachant que le nombre de joueurs occasionnels est passé de 48 % à 56 % de la population et que le phénomène d'addiction au jeu et ses conséquences restent mal connus. Nous encourageons le Gouvernement à suivre les recommandations formulées dans le rapport d'information afin de mieux cerner la problématique et de mettre en place un plan ambitieux de prévention de cette addiction. Nietzsche devançait la réalité lorsqu'il disait : « Chaque homme cache en lui un enfant qui veut jouer. » J'appelle l'attention du Gouvernement sur cette dépendance, surtout en ce qui concerne certains jeunes. La facilité d'accès aux jeux via internet a fait sauter les garde-fous existant auparavant, qui protégeaient mieux la jeunesse du risque de dépendance au jeu.</p><p>Quant à l'exigence d'interdire les paris sur les manifestations sportives susceptibles de manipulation, elle est désormais satisfaite par la loi du 1er mars 2017. Elle requiert un régime de sanctions dissuasif et adapté.</p><p>Face à l'évolution des modes de consommation des jeux, il n'est pas aisé de veiller au développement équilibré des différentes catégories de jeux. Pour atteindre cet objectif, il est nécessaire de faire des choix entre le maintien des jeux en perte de vitesse, éventuellement sous perfusion d'argent public, et l'accompagnement de la reconversion des filières concernées. À ce titre, dans le prolongement des débats qui ont eu lieu lors de l'examen du budget pour 2018, notre groupe souhaite participer aux travaux de réflexion sur la fiscalité des jeux d'argent et de hasard et, plus particulièrement, sur la définition de l'assiette taxée.</p><p>Enfin, notre groupe appelle l'attention du Gouvernement sur le fait qu'il importe de préparer un plan complet de renouvellement de la gouvernance et des modes d'intervention de la régulation des jeux d'argent et de hasard en s'inspirant des conclusions du rapport d'information du 8 février 2017, sachant que les jeux en ligne représentent désormais près de 20 % du chiffre d'affaires de l'industrie du jeu, que la part des casinos est passée de la moitié à un tiers de ce chiffre d'affaires, que les possibilités d'ouverture d'établissements de jeux ont été assouplies et, enfin, que la diminution du nombre des paris hippiques, qui se poursuit d'année en année, met en danger la filière équine.</p><p>Monsieur le ministre, la gouvernance et la régulation du secteur sont éclatées entre trois ministères et une autorité, ce qui rend l'objectif de pilotage global et de cohérence difficilement atteignable. Aussi, les propositions visant à confier la réglementation – c'est-à-dire la définition du statut des opérations, du champ des droits exclusifs et des catégories de jeux autorisés – à un comité interministériel et à confier la régulation quotidienne – à savoir les agréments des points de vente, la délivrance des autorisations individuelles ou encore les expérimentations – à une autorité administrative indépendante nous semblent intéressantes. Elles mériteraient d'être étudiées en vue d'une mise en oeuvre rapide.</p><p>Notre groupe restera extrêmement attentif aux conclusions des futures évaluations sur ce sujet. Il est évidemment prêt à participer aux travaux de rénovation de la gouvernance et de la fiscalité des jeux d'argent et de hasard. Pour conclure, je remercie tout particulièrement les rapporteurs pour la qualité de leur travail.</p>","nb_mots":811,"nom":"NULL","parlementaire":"Sarah El Haïry","sexe":"F","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194224","groupes":["MODEM"],"nb_cars":4854,"nb_excl":0,"nb_qust":0,"nb_phrs":14,"nb_mwbp":346.7142857142857,"interruption":false,"animation_rate":0.0011904761904761906},{"id":"154312","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"didascalie","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"400","intervention":"<p>Madame la présidente, monsieur le ministre, madame et monsieur les rapporteurs, mes chers collègues, le secteur économique des jeux d'argent et de hasard, c'est près de 45 milliards d'euros de chiffre d'affaires, plus de 3 milliards de taxes et impôts et plusieurs dizaines de milliers d'emplois, directs et indirects ; mais le monde du jeu, c'est aussi, pour reprendre les mots du général Washington, « l'enfant de l'avarice, le frère de l'iniquité et le père du mal ». En effet, environ 850 000 personnes souffrent, à des degrés divers, d'une addiction au jeu, et le secteur induit aussi des risques de blanchiment d'argent et de financement du crime organisé. C'est ce qui a conduit à un principe général d'interdiction assorti de quelques dérogations, justifié par des nécessités d'ordre public.</p><p>Notre groupe salue le travail effectué au sein du comité d'évaluation et de contrôle des politiques publiques, tant pour la qualité du rapport d'information que pour l'évaluation riche en enseignements, malgré le court délai – huit mois – qui l'a séparée de la publication du rapport.</p><p>Les recommandations du rapport d'information en matière d'harmonisation des obligations relatives à la lutte contre le blanchiment d'argent ont été suivies et sont appliquées ou en voie de l'être. Cet axe est au coeur des préoccupations d'ordre public et doit faire l'objet d'une vigilance de tous les instants – nous y reviendrons.</p><p>Les enjeux de santé publique doivent faire l'objet d'une attention toute particulière, sachant que le nombre de joueurs occasionnels est passé de 48 % à 56 % de la population et que le phénomène d'addiction au jeu et ses conséquences restent mal connus. Nous encourageons le Gouvernement à suivre les recommandations formulées dans le rapport d'information afin de mieux cerner la problématique et de mettre en place un plan ambitieux de prévention de cette addiction. Nietzsche devançait la réalité lorsqu'il disait : « Chaque homme cache en lui un enfant qui veut jouer. » J'appelle l'attention du Gouvernement sur cette dépendance, surtout en ce qui concerne certains jeunes. La facilité d'accès aux jeux via internet a fait sauter les garde-fous existant auparavant, qui protégeaient mieux la jeunesse du risque de dépendance au jeu.</p><p>Quant à l'exigence d'interdire les paris sur les manifestations sportives susceptibles de manipulation, elle est désormais satisfaite par la loi du 1er mars 2017. Elle requiert un régime de sanctions dissuasif et adapté.</p><p>Face à l'évolution des modes de consommation des jeux, il n'est pas aisé de veiller au développement équilibré des différentes catégories de jeux. Pour atteindre cet objectif, il est nécessaire de faire des choix entre le maintien des jeux en perte de vitesse, éventuellement sous perfusion d'argent public, et l'accompagnement de la reconversion des filières concernées. À ce titre, dans le prolongement des débats qui ont eu lieu lors de l'examen du budget pour 2018, notre groupe souhaite participer aux travaux de réflexion sur la fiscalité des jeux d'argent et de hasard et, plus particulièrement, sur la définition de l'assiette taxée.</p><p>Enfin, notre groupe appelle l'attention du Gouvernement sur le fait qu'il importe de préparer un plan complet de renouvellement de la gouvernance et des modes d'intervention de la régulation des jeux d'argent et de hasard en s'inspirant des conclusions du rapport d'information du 8 février 2017, sachant que les jeux en ligne représentent désormais près de 20 % du chiffre d'affaires de l'industrie du jeu, que la part des casinos est passée de la moitié à un tiers de ce chiffre d'affaires, que les possibilités d'ouverture d'établissements de jeux ont été assouplies et, enfin, que la diminution du nombre des paris hippiques, qui se poursuit d'année en année, met en danger la filière équine.</p><p>Monsieur le ministre, la gouvernance et la régulation du secteur sont éclatées entre trois ministères et une autorité, ce qui rend l'objectif de pilotage global et de cohérence difficilement atteignable. Aussi, les propositions visant à confier la réglementation – c'est-à-dire la définition du statut des opérations, du champ des droits exclusifs et des catégories de jeux autorisés – à un comité interministériel et à confier la régulation quotidienne – à savoir les agréments des points de vente, la délivrance des autorisations individuelles ou encore les expérimentations – à une autorité administrative indépendante nous semblent intéressantes. Elles mériteraient d'être étudiées en vue d'une mise en oeuvre rapide.</p><p>Notre groupe restera extrêmement attentif aux conclusions des futures évaluations sur ce sujet. Il est évidemment prêt à participer aux travaux de rénovation de la gouvernance et de la fiscalité des jeux d'argent et de hasard. Pour conclure, je remercie tout particulièrement les rapporteurs pour la qualité de leur travail.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Sarah El Haïry","sexe":"F","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194224","didascalie":"Applaudissements sur les bancs des groupes MODEM, UDI-Agir et LR","groups":"UAI|MODEM|LR","parlementaire_groupe_norme":"MODEM","ton":"positif","groupes":["UAI","MODEM","LR"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.001560758082497213},{"id":"154313","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"410","intervention":"<p>Mes chers collègues, nous avons appris dans l'après-midi la mort de deux soldats français de l'opération Barkhane, le maréchal des logis-chef Émilien Mougin et le brigadier-chef Timothée Dernoncourt, tués au Mali dans l'explosion d'une mine. Il se trouve que notre collègue Vincent Ledoux connaissait personnellement l'un d'entre eux. Il a souhaité commencer son intervention en évoquant cette amitié.</p><p>La parole est à M. Vincent Ledoux.</p>","nb_mots":74,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194233","groupes":["présidence"],"nb_cars":435,"nb_excl":0,"nb_qust":0,"nb_phrs":3,"nb_mwbp":145,"interruption":false,"animation_rate":0.0013283152534868275},{"id":"154314","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"420","intervention":"<p>Madame la présidente, je vous remercie de m'avoir autorisé à commencer mes propos par un hommage à nos deux jeunes, Émilien Mougin et Timothée Dernoncourt. Il se trouve que Gérald Darmanin, qui m'a précédé comme député de la dixième circonscription du Nord, et moi-même connaissions bien Timothée. J'ai parlé à ses parents au téléphone tout à l'heure ; vous imaginez bien la très forte émotion qui est la mienne.</p><p>Je l'avais connu très jeune et avais appris son envie de servir dans l'armée, à un moment où il rencontrait quelques difficultés dans sa vie. L'armée était sa deuxième famille. Il n'est pas mort pour rien ; il est mort pour défendre nos valeurs contre le terrorisme.</p><p>Ce soir, comme vous, je suis naturellement très triste, mais je suis aussi très fier de Timothée, de ce qu'il a pu réaliser à l'armée. Ayons aussi une pensée pour le collègue de ces deux soldats qui a été blessé.</p>","nb_mots":165,"nom":"NULL","parlementaire":"Vincent Ledoux","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194234","groupes":["UAI"],"nb_cars":890,"nb_excl":0,"nb_qust":0,"nb_phrs":6,"nb_mwbp":148.33333333333334,"interruption":false,"animation_rate":0.0013253810470510272},{"id":"154315","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"didascalie","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"430","intervention":"<p>Madame la présidente, je vous remercie de m'avoir autorisé à commencer mes propos par un hommage à nos deux jeunes, Émilien Mougin et Timothée Dernoncourt. Il se trouve que Gérald Darmanin, qui m'a précédé comme député de la dixième circonscription du Nord, et moi-même connaissions bien Timothée. J'ai parlé à ses parents au téléphone tout à l'heure ; vous imaginez bien la très forte émotion qui est la mienne.</p><p>Je l'avais connu très jeune et avais appris son envie de servir dans l'armée, à un moment où il rencontrait quelques difficultés dans sa vie. L'armée était sa deuxième famille. Il n'est pas mort pour rien ; il est mort pour défendre nos valeurs contre le terrorisme.</p><p>Ce soir, comme vous, je suis naturellement très triste, mais je suis aussi très fier de Timothée, de ce qu'il a pu réaliser à l'armée. Ayons aussi une pensée pour le collègue de ces deux soldats qui a été blessé.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Vincent Ledoux","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194234","didascalie":"Mmes et MM. les députés ainsi que M. le ministre de l'action et des comptes publics se lèvent et applaudissent longuement","groups":"LREM|MODEM|LR|LFI|UAI|NG|GDR|NI","parlementaire_groupe_norme":"UAI","ton":"positif","groupes":["LREM","MODEM","LR","LFI","UAI","NG","GDR","NI"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.001544231193470108},{"id":"154316","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"440","intervention":"<p>Je tiens tout d'abord, au nom du groupe UDI, Agir et indépendants, que je représente ce soir, à saluer le remarquable travail de nos collègues Régis Juanico et Olga Givernet. Notre groupe valide leurs propositions, qui constituent une excellente base de travail. L'évaluation, mission du parlementaire sans doute insuffisamment mise en oeuvre, doit porter en premier lieu sur l'action publique intérieure et extérieure de l'État, mais elle doit aussi s'étendre à d'autres objets d'analyse tels que les jeux d'argent et de hasard.</p><p>Nombre des orateurs qui m'ont précédé ont rappelé que ces jeux n'étaient pas ordinaires, car de l'argent était en cause ; l'un d'entre eux a d'ailleurs fait référence à Washington et à Nietzsche. Le rapport d'information est d'autant plus intéressant que la généralisation des jeux en ligne interpelle le législateur à propos des pratiques et des périmètres, mais aussi de la protection des consommateurs. Ceux-ci doivent connaître leurs droits et être protégés – je pense aux publics les plus vulnérables que sont les jeunes et les personnes sujettes à des pathologies addictives.</p><p>Moins de huit ans après l'ouverture à la concurrence des paris hippiques et sportifs et l'autorisation du poker en ligne, il importait que le Parlement évalue, analyse, diagnostique et formule des propositions renouvelées et concrètes au regard de la mutation considérable du secteur, qui, avant le développement des technologies numériques, avait sans doute peu évolué depuis la création de la Loterie royale de France. À l'époque de la deuxième révolution industrielle, magnifiquement illustrée par la fresque de la salle des pas perdus de l'Assemblée, le législateur parvenait à accompagner les mutations technologiques, qui allaient à leur rythme. Ce moment est derrière nous : désormais, le législateur court après la technologie et doit faire son possible pour adapter les règles aux temps que nous vivons.</p><p>Le rapport d'information de nos deux collègues met tout d'abord en lumière les insuffisances de la régulation d'un secteur en pleine mutation technologique. Celui-ci rassemble deux réseaux, à la fois en parallèle et en interaction : le réseau de proximité dit « en dur », sous monopole du PMU et de La Française des jeux, et le réseau en ligne, celui des opérateurs agréés de paris hippiques ou sportifs sur internet et de poker en ligne. La coexistence de ces deux réseaux, avec une concurrence plus affirmée du réseau en ligne sur certains segments, et le foisonnement des acteurs institutionnels de la régulation des jeux rendent peu lisible la politique globale de l'État en la matière. Si nous voulons non pas forcément plus de régulation, mais une meilleure régulation, nous sentons bien qu'il nous faudra réaliser un important effort de simplification et de clarification pour rendre l'action publique plus efficace. Il nous faut assurément un pilotage politique plus intégré et mieux coordonné. C'est d'autant plus urgent que l'évolution technologique, je le répète, est très rapide.</p><p>La création d'un comité interministériel placé sous l'autorité du Premier ministre permettrait à l'État de conduire une politique des jeux complète et homogène. Il conviendrait de confier la régulation de l'ensemble des jeux d'argent et de hasard « en dur » à une seule autorité administrative indépendante, qui pourrait être l'ARJEL, l'Autorité de régulation des jeux en ligne. De même, il serait judicieux de confier à cette même autorité administrative la régulation d'autres jeux, notamment les jeux à réalité augmentée et ceux qui sont fondés sur la réalité virtuelle. J'avais moi-même déposé une proposition de loi en ce sens au moment où sortait Pokémon Go. L'ARJEL pourrait, à la demande du Parlement, formuler des propositions ou des recommandations permettant au législateur de légiférer en connaissance de cause.</p><p>Il conviendrait également, monsieur le ministre, de mener une réflexion globale sur le modèle de taxation du secteur, car, contrairement à la majorité de ses voisins de la zone euro qui ont régulé leur marché des jeux et paris en ligne, la France a assis sa fiscalité sur les mises et non sur le produit brut des jeux, lequel s'apparente pourtant au chiffre d'affaires des opérateurs. Ainsi, je le rappelle, ceux-ci se voient souvent taxés sur des pertes. Cette situation est aujourd'hui largement critiquée par l'ARJEL et par la Cour des comptes, gardienne des deniers publics, selon laquelle le statu quo en matière de fiscalité « irait non seulement à l'encontre de l'objectif [… ] inscrit dans la loi de 2010 mais se traduirait également de fait par une contraction de la base taxable, du fait de l'évasion des joueurs hors du marché français régulé et taxé ».</p><p>Dès lors, la taxation doit baisser ou être indexée d'une manière différente, par exemple sur le revenu brut, comme l'ont proposé les présidents successifs de l'ARJEL, et le taux de redistribution devrait être plafonné non plus à 85 %, mais aux alentours de 95 %, comme chez nos voisins britanniques. Mes chers collègues, à défaut d'une harmonisation fiscale au niveau européen, un alignement de notre modèle de taxation sur celui de nos voisins serait fortement souhaitable.</p><p>Pour terminer, je salue une fois de plus l'excellence des travaux menés par nos deux collègues.</p>","nb_mots":881,"nom":"NULL","parlementaire":"Vincent Ledoux","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194234","groupes":["UAI"],"nb_cars":5269,"nb_excl":0,"nb_qust":0,"nb_phrs":19,"nb_mwbp":277.3157894736842,"interruption":false,"animation_rate":0.0018781862087469815},{"id":"154317","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"didascalie","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"450","intervention":"<p>Je tiens tout d'abord, au nom du groupe UDI, Agir et indépendants, que je représente ce soir, à saluer le remarquable travail de nos collègues Régis Juanico et Olga Givernet. Notre groupe valide leurs propositions, qui constituent une excellente base de travail. L'évaluation, mission du parlementaire sans doute insuffisamment mise en oeuvre, doit porter en premier lieu sur l'action publique intérieure et extérieure de l'État, mais elle doit aussi s'étendre à d'autres objets d'analyse tels que les jeux d'argent et de hasard.</p><p>Nombre des orateurs qui m'ont précédé ont rappelé que ces jeux n'étaient pas ordinaires, car de l'argent était en cause ; l'un d'entre eux a d'ailleurs fait référence à Washington et à Nietzsche. Le rapport d'information est d'autant plus intéressant que la généralisation des jeux en ligne interpelle le législateur à propos des pratiques et des périmètres, mais aussi de la protection des consommateurs. Ceux-ci doivent connaître leurs droits et être protégés – je pense aux publics les plus vulnérables que sont les jeunes et les personnes sujettes à des pathologies addictives.</p><p>Moins de huit ans après l'ouverture à la concurrence des paris hippiques et sportifs et l'autorisation du poker en ligne, il importait que le Parlement évalue, analyse, diagnostique et formule des propositions renouvelées et concrètes au regard de la mutation considérable du secteur, qui, avant le développement des technologies numériques, avait sans doute peu évolué depuis la création de la Loterie royale de France. À l'époque de la deuxième révolution industrielle, magnifiquement illustrée par la fresque de la salle des pas perdus de l'Assemblée, le législateur parvenait à accompagner les mutations technologiques, qui allaient à leur rythme. Ce moment est derrière nous : désormais, le législateur court après la technologie et doit faire son possible pour adapter les règles aux temps que nous vivons.</p><p>Le rapport d'information de nos deux collègues met tout d'abord en lumière les insuffisances de la régulation d'un secteur en pleine mutation technologique. Celui-ci rassemble deux réseaux, à la fois en parallèle et en interaction : le réseau de proximité dit « en dur », sous monopole du PMU et de La Française des jeux, et le réseau en ligne, celui des opérateurs agréés de paris hippiques ou sportifs sur internet et de poker en ligne. La coexistence de ces deux réseaux, avec une concurrence plus affirmée du réseau en ligne sur certains segments, et le foisonnement des acteurs institutionnels de la régulation des jeux rendent peu lisible la politique globale de l'État en la matière. Si nous voulons non pas forcément plus de régulation, mais une meilleure régulation, nous sentons bien qu'il nous faudra réaliser un important effort de simplification et de clarification pour rendre l'action publique plus efficace. Il nous faut assurément un pilotage politique plus intégré et mieux coordonné. C'est d'autant plus urgent que l'évolution technologique, je le répète, est très rapide.</p><p>La création d'un comité interministériel placé sous l'autorité du Premier ministre permettrait à l'État de conduire une politique des jeux complète et homogène. Il conviendrait de confier la régulation de l'ensemble des jeux d'argent et de hasard « en dur » à une seule autorité administrative indépendante, qui pourrait être l'ARJEL, l'Autorité de régulation des jeux en ligne. De même, il serait judicieux de confier à cette même autorité administrative la régulation d'autres jeux, notamment les jeux à réalité augmentée et ceux qui sont fondés sur la réalité virtuelle. J'avais moi-même déposé une proposition de loi en ce sens au moment où sortait Pokémon Go. L'ARJEL pourrait, à la demande du Parlement, formuler des propositions ou des recommandations permettant au législateur de légiférer en connaissance de cause.</p><p>Il conviendrait également, monsieur le ministre, de mener une réflexion globale sur le modèle de taxation du secteur, car, contrairement à la majorité de ses voisins de la zone euro qui ont régulé leur marché des jeux et paris en ligne, la France a assis sa fiscalité sur les mises et non sur le produit brut des jeux, lequel s'apparente pourtant au chiffre d'affaires des opérateurs. Ainsi, je le rappelle, ceux-ci se voient souvent taxés sur des pertes. Cette situation est aujourd'hui largement critiquée par l'ARJEL et par la Cour des comptes, gardienne des deniers publics, selon laquelle le statu quo en matière de fiscalité « irait non seulement à l'encontre de l'objectif [… ] inscrit dans la loi de 2010 mais se traduirait également de fait par une contraction de la base taxable, du fait de l'évasion des joueurs hors du marché français régulé et taxé ».</p><p>Dès lors, la taxation doit baisser ou être indexée d'une manière différente, par exemple sur le revenu brut, comme l'ont proposé les présidents successifs de l'ARJEL, et le taux de redistribution devrait être plafonné non plus à 85 %, mais aux alentours de 95 %, comme chez nos voisins britanniques. Mes chers collègues, à défaut d'une harmonisation fiscale au niveau européen, un alignement de notre modèle de taxation sur celui de nos voisins serait fortement souhaitable.</p><p>Pour terminer, je salue une fois de plus l'excellence des travaux menés par nos deux collègues.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Vincent Ledoux","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194234","didascalie":"Applaudissements sur les bancs des groupes UDI-Agir et MODEM","groups":"UAI|MODEM","parlementaire_groupe_norme":"UAI","ton":"positif","groupes":["UAI","MODEM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.002150537634408602},{"id":"154318","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"460","intervention":"<p>La parole est à M. le ministre de l'action et des comptes publics.</p>","nb_mots":14,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194243","groupes":["présidence"],"nb_cars":66,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":66,"interruption":false,"animation_rate":0.0035405192761605035},{"id":"154319","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"470","intervention":"<p>Madame la présidente, madame et monsieur les rapporteurs, mesdames et messieurs les députés, nous sommes réunis sur l'initiative du groupe Nouvelle Gauche. C'est une joie et un bonheur de discuter sur la base du rapport d'information du comité d'évaluation et de contrôle des politiques publiques présenté par Mme Givernet et M. Juanico.</p><p>Je connais l'action que vous menez depuis longtemps, monsieur Juanico, dans le domaine du sport et sur la question du financement du sport et des jeux. Je salue le concours des autres membres du groupe de travail, Mmes Do et Louwagie, MM. Person et Poulliat. J'ai une pensée pour M. Myard, qui a travaillé à vos côtés, monsieur Juanico, sur un premier rapport d'information, remis le 8 février 2017. Non seulement nous discutons de ce rapport, mais nous en assurons le suivi.</p><p>Avant d'aborder les propositions concrètes contenues dans le rapport d'information, notamment celles qui n'ont pas encore connu de concrétisation, et de répondre aux questions que vous allez poser au titre de votre mission de contrôle, je reviens sur les interventions précédentes, qui ont tourné autour de trois thèmes.</p><p>Premier thème : les privatisations, souvent évoquées dans des termes négatifs. M. Corbière, bien sûr, mais aussi un député du groupe GDR ont établi une distinction entre ceux qui privatiseraient au mépris de l'intérêt général et ceux qui ne privatiseraient pas.</p><p>À l'époque où je n'étais encore qu'un adolescent ne faisant rien d'autre que de regarder la politique à la télévision, je me souviens qu'un ministre communiste avait privatisé Air France.</p>","nb_mots":268,"nom":"Gérald Darmanin","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'action et des comptes publics","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194244","groupes":["gouvernement"],"nb_cars":1580,"nb_excl":0,"nb_qust":0,"nb_phrs":6,"nb_mwbp":263.3333333333333,"interruption":false,"animation_rate":0.00214190093708166},{"id":"154320","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"480","intervention":"<p>Quels étaient les profits d'Air France à cette époque ?</p>","nb_mots":10,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194252","groupes":["GDR"],"nb_cars":55,"nb_excl":0,"nb_qust":1,"nb_phrs":1,"nb_mwbp":55,"interruption":false,"animation_rate":0.0024174053182917004},{"id":"154321","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"490","intervention":"<p>Je crois aussi que le gouvernement Jospin est celui qui a le plus privatisé depuis l'époque du général de Gaulle. Or ni M. Gayssot ni les autres communistes de son temps ne sont allés contre l'intérêt général. La caricature est donc un peu limitée.</p>","nb_mots":46,"nom":"Gérald Darmanin","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'action et des comptes publics","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194253","groupes":["gouvernement"],"nb_cars":248,"nb_excl":0,"nb_qust":0,"nb_phrs":3,"nb_mwbp":82.66666666666667,"interruption":false,"animation_rate":0.0020197486535008975},{"id":"154322","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"500","intervention":"<p>Allons, monsieur le ministre, vous êtes trop fin pour faire de telles remarques !</p>","nb_mots":13,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194254","groupes":["GDR"],"nb_cars":81,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":81,"interruption":true,"ton":"negatif","animation_rate":0.0027434842249657062},{"id":"154323","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"510","intervention":"<p>Je me réfère à la loi de 1999, M. Gayssot ayant été ministre cinq ans. Le communisme a une histoire vive et forte. Il ne faut pas, dans nos propos, céder à la caricature.</p>","nb_mots":34,"nom":"Gérald Darmanin","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'action et des comptes publics","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194255","groupes":["gouvernement"],"nb_cars":170,"nb_excl":0,"nb_qust":0,"nb_phrs":3,"nb_mwbp":56.666666666666664,"interruption":false,"animation_rate":0.0024549918166939444},{"id":"154324","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"520","intervention":"<p>Je me suis pourtant abstenu de citer Karl Marx et l'opium du peuple !</p>","nb_mots":14,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194256","groupes":["GDR"],"nb_cars":69,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":69,"interruption":true,"ton":"negatif","animation_rate":0.0023455824863174357},{"id":"154325","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"530","intervention":"<p>S'il vous plaît, cher collègue, seul M. le ministre a la parole !</p>","nb_mots":13,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194257","groupes":["présidence"],"nb_cars":65,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":65,"interruption":true,"ton":"negatif","animation_rate":0.0024496461622210124},{"id":"154326","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"540","intervention":"<p>Un autre thème, particulièrement important, est celui de l'addiction. Plusieurs députés ont eu raison de le rappeler. Oui, il faut lutter contre toutes les addictions, particulièrement celles qui se cristallisent autour des jeux, dont il a été rappelé qu'elles peuvent causer des soucis, des ennuis, parfois pire encore. M. Bazin a prononcé le mot de suicide. Chacun a pu connaître des cas individuels, causés par le surendettement ou les difficultés familiales. Ce sont des situations dont nous avons personnellement été les témoins.</p><p>Je constate cependant qu'il est bien difficile de produire un discours cohérent pendant quelques minutes : tout en nous mettant en garde, certains nous encouragent à soutenir des filières qui permettent de jouer et qui peuvent donner cours à une certaine addiction. Ainsi, monsieur Bazin, vous avez réussi à défendre un projet de casino dans votre département tout en regrettant que certaines politiques de lutte contre l'addiction ne soient pas suffisamment efficaces. Nous observons pareille gymnastique intellectuelle avec beaucoup de plaisir.</p>","nb_mots":166,"nom":"Gérald Darmanin","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'action et des comptes publics","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194258","groupes":["gouvernement"],"nb_cars":1080,"nb_excl":0,"nb_qust":0,"nb_phrs":8,"nb_mwbp":135,"interruption":false,"animation_rate":0.0021180831347630395},{"id":"154327","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"didascalie","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"550","intervention":"<p>Un autre thème, particulièrement important, est celui de l'addiction. Plusieurs députés ont eu raison de le rappeler. Oui, il faut lutter contre toutes les addictions, particulièrement celles qui se cristallisent autour des jeux, dont il a été rappelé qu'elles peuvent causer des soucis, des ennuis, parfois pire encore. M. Bazin a prononcé le mot de suicide. Chacun a pu connaître des cas individuels, causés par le surendettement ou les difficultés familiales. Ce sont des situations dont nous avons personnellement été les témoins.</p><p>Je constate cependant qu'il est bien difficile de produire un discours cohérent pendant quelques minutes : tout en nous mettant en garde, certains nous encouragent à soutenir des filières qui permettent de jouer et qui peuvent donner cours à une certaine addiction. Ainsi, monsieur Bazin, vous avez réussi à défendre un projet de casino dans votre département tout en regrettant que certaines politiques de lutte contre l'addiction ne soient pas suffisamment efficaces. Nous observons pareille gymnastique intellectuelle avec beaucoup de plaisir.</p>","nb_mots":0,"nom":"Gérald Darmanin","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'action et des comptes publics","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194258","didascalie":"Sourires","groups":"","parlementaire_groupe_norme":"NULL","ton":"positif","groupes":[""],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0027519779841761265},{"id":"154328","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"560","intervention":"<p>Les buralistes pourront vous parler de l'addiction !</p>","nb_mots":8,"nom":"NULL","parlementaire":"Thibault Bazin","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194260","groupes":["LR"],"nb_cars":52,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":52,"interruption":true,"ton":"negatif","animation_rate":0.0023744911804613297},{"id":"154329","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"570","intervention":"<p>Reconnaissez, monsieur Bazin, qu'il y a aussi des gens surendettés, qui perdent beaucoup d'argent, qui se font interdire de casino et qui ont parfois connu de terribles drames familiaux après avoir fréquenté les salles de jeu. Ce sera vrai à Nancy comme ça l'est déjà ailleurs – et, en le disant, je ne porte pas de jugement de principe sur l'implantation d'un casino à Nancy. Je fais seulement remarquer qu'il existe une légère contradiction dans vos propos.</p><p>Les rapporteurs ont évoqué plusieurs sujets. Je rappelle les objectifs que nous avons tous assignés à notre politique publique en matière de régulation et de contrôle des jeux : assurer l'intégrité, la fiabilité et la transparence des opérations de jeu ; prévenir les activités frauduleuses ou criminelles – plusieurs d'entre vous l'ont dit, parfois d'ailleurs en critiquant cet objectif, qui donnerait lieu à des contrôles trop importants – , ainsi que le blanchiment de capitaux et le financement du terrorisme ; veiller au développement équilibré et équitable des différents types de jeu afin d'éviter toute déstabilisation économique des filières concernées.</p><p>Certes, neuf propositions sur seize du rapport d'évaluation de février dernier sont appliquées ou sont en voie de l'être, mais, quelle que soit la qualité du travail des parlementaires, je souligne que la formulation de propositions par des parlementaires n'entraîne pas par principe leur approbation par le Gouvernement.</p><p>Pour ma part, je suis favorable à ce que certaines des propositions fassent l'objet d'une construction législative ou d'une amélioration. Sans doute un projet de loi sur ces questions vous sera-t-il proposé bientôt, peut-être pour accompagner l'ouverture du capital de La Française des jeux ou lorsque nous réfléchirons sur l'Autorité de régulation des jeux en ligne. Nous y reviendrons peut-être à l'occasion des questions. D'autres propositions ne recevront pas d'avis favorable du Gouvernement, mais nous avons le droit d'avoir des opinions divergentes.</p><p>La proposition no 3 a été suivie d'effet. Vous suggériez de développer l'activité des parieurs professionnels résidant à l'étranger. Afin d'y satisfaire, nous avons accepté, en octobre 2017, avec le ministre de l'agriculture, de renoncer au plafonnement de 5 % des enjeux, qui avait été institué par nos prédécesseurs.</p><p>Concernant l'accélération du traitement des demandes d'autorisation en vue de l'expérimentation de nouveaux jeux de casino ou de nouvelles formes de jeu existant – sujet évoqué par M. Ledoux – , une simplification de la réglementation a été opérée par décret en novembre 2016, donc par le précédent gouvernement. Elle a consisté à supprimer l'avis préalable de la commission consultative des jeux pour les demandes d'expérimentation des nouveaux jeux ou des nouvelles formes de jeu.</p><p>Le rapport d'information propose par ailleurs de soumettre l'autorisation de gérer un point de vente de La Française des jeux aux résultats d'une enquête administrative. Or, comme vous le savez, un dispositif d'avis conforme du ministre de l'intérieur, préalable à l'autorisation de gérer un point de vente de La Française des jeux, a été institué. Nous y reviendrons si nous parlons tout à l'heure des buralistes et des antennes de La Française des jeux.</p><p>La proposition no 8, qui visait à soumettre à une autorisation administrative préalable toute évolution de la répartition du capital social et du contrôle des sociétés titulaires d'une autorisation d'exploitation d'un casino, et la proposition no 14, qui visait à interdire les prises de paris sur les compétitions sportives susceptibles de manipulation, ont été satisfaites grâce à deux lois récentes, respectivement la loi de février 2017 – remontant à l'époque où M. Juanico et M. Myard remettaient leur rapport d'information – relative au statut de Paris et à l'aménagement métropolitain, et la loi de mars 2017, à peine postérieure, visant à préserver l'éthique du sport, à renforcer la régulation et la transparence du sport professionnel et à améliorer la compétitivité des clubs, défendue notamment par M. Kanner et M. Braillard.</p><p>Ces propositions ont donc déjà trouvé un écho dans les lois ou les décrets. J'en viens à présent aux sept propositions qui n'ont pas encore été mises en oeuvre, et sur lesquelles je crois important de donner l'avis du Gouvernement.</p><p>Premièrement, vous proposez de réexaminer la séparation des masses des enjeux des paris hippiques en dur et en ligne, sous réserve de la mise en place de mesures d'accompagnement garantissant la concurrence. À cet égard, je vous informe que le PMU est en train d'engager des démarches devant l'Autorité de la concurrence et de se rapprocher de ses concurrents en ligne pour trouver un accord avec eux. Dans le cadre du travail de contrôle parlementaire ou devant la commission, je serai heureux de répondre à vos questions sur le suivi de cette demande engagée auprès de l'Autorité de la concurrence.</p><p>Deuxièmement, vous suggérez d'étendre la consultation du fichier des interdits de jeu au réseau des points de vente physique du PMU et de La Française des jeux. J'ai le plaisir de vous confirmer l'information qui figure dans votre rapport : l'informatisation du fichier, condition préalable à cette extension, progresse en vue d'un déploiement avant la fin du premier semestre 2018, comme l'a confirmé M. le ministre d'État, ministre de l'intérieur.</p><p>J'ajoute que la proposition consistant à adapter les informations attendues de l'application du régime de la relation d'affaires aux moyens dont disposent réellement les casinos me paraît de bon sens. Lutter contre ce fléau ne signifie pas pour autant que les inspections anti-blanchiment puissent se faire sans discernement aucun. Je considère, monsieur Blanchet, que TRACFIN accomplit un travail très important dans un milieu qui peut poser problème, non en raison de la personnalité des gestionnaires de casino, mais parce qu'il s'agit d'argent et que nous connaissons tous la possibilité du blanchiment.</p><p>J'entends ce que vous avez dit et, sans donner d'instructions particulières à une autorité quasi indépendante, bien qu'elle soit sous ma responsabilité, je considère que, dans le cadre général d'une société de confiance, les fonctionnaires auront à comprendre qu'ils doivent poursuivre leur travail contre le blanchiment, mais le mener avec discernement. Je le répète : j'ai bien entendu votre proposition à cet égard.</p><p>D'autres suggestions, madame et monsieur les rapporteurs, me paraissent en revanche appeler plus de réserves. Ce sera peut-être l'objet de nos discussions ultérieures.</p><p>Premièrement, vous proposez de soumettre les opérations de jeu à la lecture automatisée d'un document d'identité afin de s'assurer que les joueurs sont majeurs dans les points de vente du PMU et de La Française des jeux, voire chez les buralistes. À ce sujet, j'ai entendu la remarque de M. Corbière : les mineurs peuvent se rendre dans des lieux où l'on vend du tabac et d'autres produits qui, même s'ils ne sont pas interdits, sont susceptibles d'entraîner une addiction, et dont les politiques de santé publique tentent de freiner la propagation. C'est une remarque de bon sens.</p>","nb_mots":1195,"nom":"Gérald Darmanin","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'action et des comptes publics","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194261","groupes":["gouvernement"],"nb_cars":7143,"nb_excl":0,"nb_qust":0,"nb_phrs":21,"nb_mwbp":340.14285714285717,"interruption":false,"animation_rate":0.0023728813559322033},{"id":"154330","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"580","intervention":"<p>Une de plus !</p>","nb_mots":3,"nom":"NULL","parlementaire":"Alexis Corbière","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194276","groupes":["LFI"],"nb_cars":13,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":13,"interruption":true,"ton":"negatif","animation_rate":0.002414625733011383},{"id":"154331","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"590","intervention":"<p>Je salue la proposition, bien qu'elle me semble techniquement difficile à mettre en oeuvre. Il faut sans doute y réfléchir, tout en veillant à ne pas retarder la possibilité de jouer. Nous savons tous que certains jeux, notamment relatifs aux courses hippiques, que vous demandez par ailleurs d'encourager, s'effectuent dans une certaine rapidité. Il faut néanmoins éviter la vente en dur de produits de jeux à des mineurs. Nous pouvons réfléchir, pourquoi pas, à l'obligation pour jouer de présenter un papier d'identité. Nous aurons sans doute l'occasion d'y revenir soit lors des questions soit lorsque nous examinerons le prochain projet de loi.</p><p>Deuxièmement, vous proposez de substituer le produit brut des jeux aux mises comme assiette de la fiscalité sur le poker en ligne et, plus largement, de mettre à l'étude cette substitution pour l'ensemble des prélèvements portant sur les jeux d'argent et de hasard. Or plusieurs arguments peuvent être opposés à cette substitution d'assiette, à commencer par le risque d'inciter les opérateurs à augmenter le taux de retour au joueur, qui, pour le coup, a un effet addictif.</p><p>Même si, je l'ai bien compris, votre rapport d'information n'établit pas de corrélation entre les deux facteurs, il semble intuitif que plus le retour aux joueurs augmente, plus leur addiction peut être importante. Cette question est ancienne, monsieur Juanico, vous le savez fort bien. Elle a été débattue sous d'autres gouvernements. Je vous propose donc que nous y réfléchissions. Je ne ferme pas la porte, mais je ne vous donne pas non plus un accord de principe. Je serai favorable à toute étude menée par le Parlement, le Gouvernement ou toute autre autorité, qui pourrait nous aider à éviter une addiction trop forte de la part des joueurs.</p><p>Troisièmement, en matière de gouvernance, vous suggérez la création d'un comité interministériel responsable de la définition de la politique publique des jeux d'argent et de hasard. Je souligne, comme l'a fait notamment Mme El Haïry, que le jeu, comme d'autres sujets, relève de plusieurs ministères : le budget, l'intérieur, l'agriculture, la santé, les sports et l'économie.</p><p>Pour ma part, je ne suis pas favorable à une politique interministérielle en tant que telle. La création d'un tel comité me paraît superfétatoire dans la mesure où les échanges de travail entre les ministères – je peux en témoigner personnellement – sont réguliers. J'ai eu l'occasion de le mesurer dans d'autres fonctions : pour avoir travaillé au ministère des sports, j'ai pu observer par exemple que la filière cheval est partagée entre plusieurs ministères, ce qui ne l'empêche pas d'être efficace, quand les pouvoirs publics s'y intéressent. Du reste, en dépit du caractère interministériel de cette politique, il convient, à l'heure actuelle, de la transformer. J'ai d'ailleurs proposé récemment au ministre de l'agriculture, dont j'attends la réponse, que Jean Arthuis travaille de manière générale à la reconstitution de la filière hippique. Cet homme de bien, dont tout le monde ici connaît les qualités qu'il a apportées à l'exercice de ses éminentes fonctions précédentes ou actuelles, pourrait nous éclairer. Il serait à votre disposition, si son nom était retenu in fine.</p><p>Toujours en matière de gouvernance, je partage le constat selon lequel le cloisonnement des modes d'intervention de la régulation est obsolète et peu réactif. Vous proposez de confier la régulation des jeux d'argent et de hasard à une autorité administrative indépendante unique, qui accomplirait le travail tant de l'ARJEL que du ministère des comptes publics, particulièrement de la direction du budget, plusieurs fois citée dans le rapport d'information. J'entends votre proposition. Je souhaite que nous y réfléchissions, madame et monsieur les rapporteurs, peut-être lors de l'ouverture du capital, voire de la privatisation de La Française des jeux.</p><p>Si nous devions revenir devant vous avec un projet de loi concernant les jeux, nous pourrions réfléchir du même coup à confier la régulation des jeux d'argent et de hasard à cette autorité administrative indépendante unique, à condition que le Gouvernement et le législateur, qui amendera le projet de loi, lui fixent des objectifs importants.</p><p>J'espère, mesdames et messieurs les députés, avoir répondu précisément aux interrogations soulevées dans ce rapport d'information comme dans la discussion. Je suis évidemment à votre disposition pour répondre à vos questions.</p>","nb_mots":741,"nom":"Gérald Darmanin","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'action et des comptes publics","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194277","groupes":["gouvernement"],"nb_cars":4455,"nb_excl":0,"nb_qust":0,"nb_phrs":23,"nb_mwbp":193.69565217391303,"interruption":false,"animation_rate":0.002412129565816678},{"id":"154332","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"didascalie","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"600","intervention":"<p>Je salue la proposition, bien qu'elle me semble techniquement difficile à mettre en oeuvre. Il faut sans doute y réfléchir, tout en veillant à ne pas retarder la possibilité de jouer. Nous savons tous que certains jeux, notamment relatifs aux courses hippiques, que vous demandez par ailleurs d'encourager, s'effectuent dans une certaine rapidité. Il faut néanmoins éviter la vente en dur de produits de jeux à des mineurs. Nous pouvons réfléchir, pourquoi pas, à l'obligation pour jouer de présenter un papier d'identité. Nous aurons sans doute l'occasion d'y revenir soit lors des questions soit lorsque nous examinerons le prochain projet de loi.</p><p>Deuxièmement, vous proposez de substituer le produit brut des jeux aux mises comme assiette de la fiscalité sur le poker en ligne et, plus largement, de mettre à l'étude cette substitution pour l'ensemble des prélèvements portant sur les jeux d'argent et de hasard. Or plusieurs arguments peuvent être opposés à cette substitution d'assiette, à commencer par le risque d'inciter les opérateurs à augmenter le taux de retour au joueur, qui, pour le coup, a un effet addictif.</p><p>Même si, je l'ai bien compris, votre rapport d'information n'établit pas de corrélation entre les deux facteurs, il semble intuitif que plus le retour aux joueurs augmente, plus leur addiction peut être importante. Cette question est ancienne, monsieur Juanico, vous le savez fort bien. Elle a été débattue sous d'autres gouvernements. Je vous propose donc que nous y réfléchissions. Je ne ferme pas la porte, mais je ne vous donne pas non plus un accord de principe. Je serai favorable à toute étude menée par le Parlement, le Gouvernement ou toute autre autorité, qui pourrait nous aider à éviter une addiction trop forte de la part des joueurs.</p><p>Troisièmement, en matière de gouvernance, vous suggérez la création d'un comité interministériel responsable de la définition de la politique publique des jeux d'argent et de hasard. Je souligne, comme l'a fait notamment Mme El Haïry, que le jeu, comme d'autres sujets, relève de plusieurs ministères : le budget, l'intérieur, l'agriculture, la santé, les sports et l'économie.</p><p>Pour ma part, je ne suis pas favorable à une politique interministérielle en tant que telle. La création d'un tel comité me paraît superfétatoire dans la mesure où les échanges de travail entre les ministères – je peux en témoigner personnellement – sont réguliers. J'ai eu l'occasion de le mesurer dans d'autres fonctions : pour avoir travaillé au ministère des sports, j'ai pu observer par exemple que la filière cheval est partagée entre plusieurs ministères, ce qui ne l'empêche pas d'être efficace, quand les pouvoirs publics s'y intéressent. Du reste, en dépit du caractère interministériel de cette politique, il convient, à l'heure actuelle, de la transformer. J'ai d'ailleurs proposé récemment au ministre de l'agriculture, dont j'attends la réponse, que Jean Arthuis travaille de manière générale à la reconstitution de la filière hippique. Cet homme de bien, dont tout le monde ici connaît les qualités qu'il a apportées à l'exercice de ses éminentes fonctions précédentes ou actuelles, pourrait nous éclairer. Il serait à votre disposition, si son nom était retenu in fine.</p><p>Toujours en matière de gouvernance, je partage le constat selon lequel le cloisonnement des modes d'intervention de la régulation est obsolète et peu réactif. Vous proposez de confier la régulation des jeux d'argent et de hasard à une autorité administrative indépendante unique, qui accomplirait le travail tant de l'ARJEL que du ministère des comptes publics, particulièrement de la direction du budget, plusieurs fois citée dans le rapport d'information. J'entends votre proposition. Je souhaite que nous y réfléchissions, madame et monsieur les rapporteurs, peut-être lors de l'ouverture du capital, voire de la privatisation de La Française des jeux.</p><p>Si nous devions revenir devant vous avec un projet de loi concernant les jeux, nous pourrions réfléchir du même coup à confier la régulation des jeux d'argent et de hasard à cette autorité administrative indépendante unique, à condition que le Gouvernement et le législateur, qui amendera le projet de loi, lui fixent des objectifs importants.</p><p>J'espère, mesdames et messieurs les députés, avoir répondu précisément aux interrogations soulevées dans ce rapport d'information comme dans la discussion. Je suis évidemment à votre disposition pour répondre à vos questions.</p>","nb_mots":0,"nom":"Gérald Darmanin","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'action et des comptes publics","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194277","didascalie":"Applaudissements sur les bancs des groupes REM, MODEM et UDI-Agir","groups":"LREM|MODEM|UAI","parlementaire_groupe_norme":"NULL","ton":"positif","groupes":["LREM","MODEM","UAI"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.002144607843137255},{"id":"154333","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"610","intervention":"<p>Nous en venons aux questions.</p><p>La première d'entre elles est posée par M. Régis Juanico, pour le groupe Nouvelle Gauche.</p>","nb_mots":21,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194286","groupes":["présidence"],"nb_cars":118,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":118,"interruption":false,"animation_rate":0.001841620626151013},{"id":"154334","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"620","intervention":"<p>Monsieur le ministre, voilà qui va me permettre de réagir à vos annonces. Nous reviendrons sur certaines d'entre elles au cours du travail de suivi que les rapporteurs du comité d'évaluation et de contrôle des politique publiques, Olga Givernet et moi-même, continuerons d'effectuer avec le Gouvernement.</p><p>J'ai bien noté votre ouverture sur la question de la régulation unique. Sans doute est-ce le point le plus important du rapport d'information. Je ne suis pas sûr que cette question soit totalement liée à l'ouverture du capital de La Française des jeux. Le projet de loi PACTE – Plan d'action pour la croissance et la transformation des entreprises – se profile. Nous verrons bien s'il comporte un volet sur la cession des participations de l'État dans cette entreprise. Quoi qu'il en soit, je veux bien dissocier les deux questions pour avancer dans la réflexion.</p><p>Tous les groupes politiques qui se sont exprimés ce soir à la tribune ont souligné le besoin d'une régulation puissante et cohérente des jeux d'argent et de hasard, en termes d'ordre public et de protection de nos concitoyens – l'idée est revenue régulièrement. Une réforme de la régulation s'impose, ne serait-ce qu'en raison de la rapidité des évolutions technologiques qui affectent le secteur. Je pense qu'une initiative législative, qu'elle vienne du Gouvernement ou des parlementaires, est nécessaire, huit ans après la loi du 12 mai 2010.</p>","nb_mots":245,"nom":"NULL","parlementaire":"Régis Juanico","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"rapporteur du comité d'évaluation et de contrôle des politiques publiques","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194287","groupes":["commission"],"nb_cars":1412,"nb_excl":0,"nb_qust":0,"nb_phrs":9,"nb_mwbp":156.88888888888889,"interruption":false,"animation_rate":0.0018484288354898336},{"id":"154335","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"630","intervention":"<p>Sans doute.</p>","nb_mots":2,"nom":"Gérald Darmanin","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'action et des comptes publics","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194290","groupes":["gouvernement"],"nb_cars":11,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":false,"animation_rate":0.0018552875695732839},{"id":"154336","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"640","intervention":"<p>Nous verrons au mois d'avril – lorsque les annonces seront faites – si le projet de loi PACTE inclut des cessions d'actifs dans les entreprises publiques comme La Française des jeux. À cet égard, la situation ne sera pas la même selon que la participation de l'État au capital de cette entreprise passe de 72 % à 30 % ou à 52 %. Il y a une grande différence en les deux situations. J'aimerais que vous en disiez un mot.</p><p>Je l'ai dit tout à l'heure : La Française des jeux apporte aujourd'hui 20 millions d'euros aux fondations pour le sport.</p>","nb_mots":103,"nom":"NULL","parlementaire":"Régis Juanico","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"rapporteur du comité d'évaluation et de contrôle des politiques publiques","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194291","groupes":["commission"],"nb_cars":539,"nb_excl":0,"nb_qust":0,"nb_phrs":4,"nb_mwbp":134.75,"interruption":false,"animation_rate":0.0015220700152207},{"id":"154337","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"650","intervention":"<p>Monsieur le député, votre intervention ne doit pas dépasser deux minutes.</p>","nb_mots":11,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194293","groupes":["présidence"],"nb_cars":73,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":73,"interruption":false,"animation_rate":0.0019224607497596924},{"id":"154338","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"660","intervention":"<p>Elle apporte 80 % des finances du Centre national pour le développement du sport. C'est aussi le premier financeur du sport pour tous. Bien évidemment, l'exigence de rentabilité d'un actionnaire privé sera différente de celle de l'actionnaire public.</p>","nb_mots":41,"nom":"NULL","parlementaire":"Régis Juanico","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"rapporteur du comité d'évaluation et de contrôle des politiques publiques","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194294","groupes":["commission"],"nb_cars":250,"nb_excl":0,"nb_qust":0,"nb_phrs":3,"nb_mwbp":83.33333333333333,"interruption":false,"animation_rate":0.0014947683109118087},{"id":"154339","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"670","intervention":"<p>La parole est à M. le ministre.</p><p>Vous disposez vous aussi de deux minutes pour répondre.</p>","nb_mots":16,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194296","groupes":["présidence"],"nb_cars":86,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":86,"interruption":false,"animation_rate":0.0011926058437686344},{"id":"154340","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"680","intervention":"<p>Je serai encore plus rapide, si M. Juanico me le permet. Je le remercie d'avoir noté certaines ouvertures à l'égard des propositions contenues dans le rapport d'information, notamment en ce qui concerne la régulation. Nous y travaillons indépendamment de l'élaboration du projet de loi PACTE et de l'ouverture du capital de La Française des jeux, mais nous pourrions éventuellement inscrire cette disposition dans la loi par la même occasion.</p><p>Je pense comme vous que le moment est venu d'y réfléchir, huit ans après la loi du 12 mai 2010. Tout à l'heure, en marge d'une réunion de la commission des finances, j'en ai parlé à M. Woerth, qui était ministre au moment de l'élaboration de la loi et qui m'a confié qu'il fallait peut-être, effectivement, évoluer. Entre nous soit dit, le gouvernement précédent aurait sans doute dû le faire, mais je me réjouis que ce travail soit devant nous.</p><p>Chacun sait que nous réfléchissons à l'ouverture du capital de La Française des jeux, bien que nous n'ayons pas fait d'annonce en la matière. Je voudrais donc, monsieur Juanico, prévenir votre frustration, même si je la crois surtout rhétorique. Quoi qu'il en soit, j'ai bien pris note de vos propositions.</p>","nb_mots":217,"nom":"Gérald Darmanin","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'action et des comptes publics","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194297","groupes":["gouvernement"],"nb_cars":1193,"nb_excl":0,"nb_qust":0,"nb_phrs":7,"nb_mwbp":170.42857142857142,"interruption":false,"animation_rate":0.0018206645425580337},{"id":"154341","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"690","intervention":"<p>La parole est à M. Alexis Corbière, pour le groupe La France insoumise.</p>","nb_mots":13,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194301","groupes":["présidence"],"nb_cars":71,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":71,"interruption":false,"animation_rate":0.0018165304268846503},{"id":"154342","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"700","intervention":"<p>Lors de ma première intervention, monsieur le ministre, j'ai évoqué quelques orientations du rapport d'information qui, selon moi, n'allaient pas assez loin ou qui, parfois, allaient dans le mauvais sens, au regard de l'objectif consistant à combattre ce « soupir de la créature opprimée », cet « opium du peuple ».</p><p>Mais il est un sujet que je n'ai pas abordé, car il est tout simplement absent de ce rapport d'information : je peux parler de l'évasion fiscale pratiquée par certains opérateurs de jeu, directement ou par l'intermédiaire de leurs filiales. Peut-être me répondra-t-on que ce n'est pas l'objet de la démarche entamée en octobre 2015, qui nous conduit à la présente discussion. Je remarque toutefois que ce rapport d'information se soucie très sérieusement – et, pourrait-on dire, avec une certaine empathie – des préoccupations des opérateurs privés, notamment de tout ce qui pourrait nuire à la bonne santé de leurs affaires. On y relève ainsi que la fiscalité française est trop lourde, l'assiette mal calculée et que l'on en demande un peu trop aux casinos ; à ces sujets s'ajoute celui de la publicité. Autrement dit, ce n'est jamais assez bien.</p><p>S'ils ont été visiblement sensibles aux demandes des opérateurs privés, je m'étonne que les rapporteurs n'aient pas porté la même attention aux pratiques fiscales de ces sociétés, autrement dit à leur volonté de contribuer à l'intérêt général en participant avec plaisir à l'effort national. Dans le rapport d'information, il n'est pas fait mention de l'existence, possible ou avérée, de pratiques fiscales douteuses. Mieux, la question n'est même pas soulevée. Pourtant, le rapport de la Cour des comptes, sur lequel les rapporteurs du comité d'évaluation et de contrôle se sont appuyés, comporte une annexe 10, intitulée : « les paradis des paris sportifs ». Certes, le rapport de la Cour des comptes ne renvoie à aucun moment à sa propre annexe, et l'on se demande pourquoi et comment elle s'est retrouvée jointe au document, mais elle a au moins le mérite d'exister. Je me demande pourquoi le rapport d'information n'aborde pas ce sujet.</p><p>Monsieur le ministre, les opérateurs de jeux d'argent en ligne sont-ils à ce point attachés au bon respect de notre administration fiscale qu'à aucun moment du rapport il n'est fait mention de possibles manquements à ses règles ?</p>","nb_mots":408,"nom":"NULL","parlementaire":"Alexis Corbière","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194302","groupes":["LFI"],"nb_cars":2333,"nb_excl":0,"nb_qust":1,"nb_phrs":10,"nb_mwbp":233.3,"interruption":false,"animation_rate":0.002137894174238375},{"id":"154343","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"710","intervention":"<p>La parole est à M. le ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194306","groupes":["présidence"],"nb_cars":31,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":false,"animation_rate":0.001597444089456869},{"id":"154344","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"720","intervention":"<p>Monsieur Corbière, vous comprendrez que le respect que j'éprouve pour le principe de la séparation des pouvoirs et pour le Parlement…</p>","nb_mots":22,"nom":"Gérald Darmanin","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'action et des comptes publics","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194307","groupes":["gouvernement"],"nb_cars":133,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":133,"interruption":false,"animation_rate":0.0015932023366967605},{"id":"154345","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"730","intervention":"<p>Ben voyons !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Alexis Corbière","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194802","groupes":["LFI"],"nb_cars":12,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":12,"interruption":true,"ton":"negatif","animation_rate":0.0024390243902439024},{"id":"154346","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"740","intervention":"<p>… m'empêche de commenter le contenu du rapport d'information, et je ne commenterai pas davantage le rapport de la Cour des comptes. Au demeurant, vous soulevez une question parfaitement légitime, en faisant observer que les opérateurs de jeux d'argent en ligne sont, pour beaucoup, domiciliés à l'étranger, en particulier dans des pays susceptibles de permettre l'optimisation, voire l'évasion fiscale…</p>","nb_mots":64,"nom":"Gérald Darmanin","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'action et des comptes publics","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194801","groupes":["gouvernement"],"nb_cars":402,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":201,"interruption":false,"animation_rate":0.00205761316872428},{"id":"154347","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"750","intervention":"<p>Eh oui !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Alexis Corbière","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194308","groupes":["LFI"],"nb_cars":8,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":8,"interruption":true,"ton":"positif","animation_rate":0.0021482277121374865},{"id":"154348","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"760","intervention":"<p>… ces deux notions devant par ailleurs être distinguées.</p><p>À cet égard, la fiscalisation des mises, plutôt que du produit brut des jeux, permet de lutter contre l'optimisation ou l'évasion fiscale. Le fait de pratiquer l'imposition au moment où l'on parie en France – je ne parle pas des activités en dehors de notre pays – est la meilleure garantie que l'administration fiscale puisse apporter sur le fait que le joueur paie un impôt juste, correspondant aux sommes engagées.</p><p>Pour le reste, les agissements des entreprises que vous évoquez doivent être resitués dans le cadre plus général de la lutte contre la fraude des sociétés. J'ai proposé à votre groupe de venir me rencontrer dans l'attente de l'examen du projet de loi de lutte contre la fraude. J'ai souligné que les communistes, notamment le sénateur Éric Bocquet, avaient fait part d'avancées très importantes. Nous engageons en effet une lutte très vive contre la fraude fiscale. Dans ce cadre, monsieur Corbière, nous pourrons déterminer s'il convient d'appliquer certaines dispositions législatives à l'encontre de toute entreprise qui pourrait être « soupçonnée », pour reprendre un mot qui a été utilisé, de recourir à l'évasion fiscale – l'objectif étant de lutter contre ce fléau. En tout état de cause, la fiscalisation des mises paraît être la meilleure garantie.</p>","nb_mots":224,"nom":"Gérald Darmanin","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'action et des comptes publics","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194309","groupes":["gouvernement"],"nb_cars":1330,"nb_excl":0,"nb_qust":0,"nb_phrs":7,"nb_mwbp":190,"interruption":false,"animation_rate":0.001763668430335097},{"id":"154349","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"770","intervention":"<p>La parole est à M. Jean-Paul Lecoq, pour le groupe de la Gauche démocrate et républicaine.</p>","nb_mots":17,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194312","groupes":["présidence"],"nb_cars":90,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":90,"interruption":false,"animation_rate":0.0017905102954341987},{"id":"154350","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"780","intervention":"<p>Monsieur le ministre, je vous donne rendez-vous le 8 mars, date de la « niche » parlementaire de notre groupe, qui sera l'occasion de parler de paradis fiscaux et de fraude fiscale, et de vous faire des propositions.</p>","nb_mots":38,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194313","groupes":["GDR"],"nb_cars":216,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":216,"interruption":false,"animation_rate":0.0015810276679841897},{"id":"154351","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"790","intervention":"<p>Oui, à travers un texte de Fabien Roussel !</p>","nb_mots":8,"nom":"Gérald Darmanin","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'action et des comptes publics","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194803","groupes":["gouvernement"],"nb_cars":43,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":43,"interruption":true,"ton":"positif","animation_rate":0.0017233950883239983},{"id":"154352","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"800","intervention":"<p>Ma question concerne le projet de privatisation de La Française des jeux – vous allez dire que j'enfonce le clou, mais c'est un sujet d'actualité – qui devrait trouver sa concrétisation dans le futur projet de loi PACTE, qui sera présenté prochainement. À l'évidence, cette privatisation serait contraire aux intérêts financiers de l'État, à l'impérieuse nécessité de lutter contre la fraude fiscale et le blanchiment d'argent, et nuirait à notre politique de prévention des addictions et de protection des mineurs à l'égard des jeux d'argent.</p><p>Le retrait des capitaux nationaux de La Française des jeux causera au moins un dommage collatéral, qu'il me semble indispensable de souligner ici : il compromettra la pérennité des ressources financières du Centre national pour le développement du sport, le CNDS. En effet, cet établissement est financé principalement par un prélèvement sur les recettes de La Française des jeux et sur les paris. Il s'agit même de sa principale ressource financière, devant les produits sur les droits télévisuels perçus – puisque vous aimez citer des ministres communistes – au titre de la taxe dite « Buffet ». Ce prélèvement opéré sur La Française des jeux contribue à 80 % du budget du CNDS : que va devenir ce dernier si La Française des jeux est privatisée et que cette taxe, injuste au regard de la concurrence, disparaît ? Son budget a déjà fondu lors de la dernière loi de finances, passant de 270 à 133 millions d'euros, laissant cet outil de promotion du sport de proximité exsangue.</p><p>D'ailleurs, les députés du groupe GDR avaient affirmé, lors de l'examen du budget, que l'affaiblissement du budget du CNDS pourrait être une manière de préparer la privatisation de La Française des jeux, en la dégageant de ses obligations en matière de financement du sport de proximité. Malheureusement, monsieur le ministre, vous nous donnez raison : cette privatisation accentuera l'affaiblissement de la politique du sport pour toutes et tous. Par extension, ce choix pose la question de la politique du sport que porte le Gouvernement. Face à la privatisation de La Française des jeux, comment le Gouvernement entend-il renforcer les ressources du CNDS ? Quel sera le modèle de financement du sport de proximité si La Française des jeux ne finance plus le CNDS ? Il ne suffit pas d'obtenir les Jeux olympiques, si c'est pour anéantir un édifice qui fait notre fierté : le monde du sport associatif et ses milliers de bénévoles.</p>","nb_mots":410,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194314","groupes":["GDR"],"nb_cars":2454,"nb_excl":0,"nb_qust":3,"nb_phrs":11,"nb_mwbp":223.0909090909091,"interruption":false,"animation_rate":0.0014609203798392988},{"id":"154353","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"810","intervention":"<p>La parole est à M. le ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194317","groupes":["présidence"],"nb_cars":31,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":false,"animation_rate":0.0017115960633290544},{"id":"154354","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"820","intervention":"<p>Monsieur le député, vous craignez qu'en cas de privatisation de La Française des jeux il y ait moins de ressources affectées au sport pour tous.</p>","nb_mots":26,"nom":"Gérald Darmanin","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'action et des comptes publics","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194318","groupes":["gouvernement"],"nb_cars":144,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":144,"interruption":false,"animation_rate":0.001610305958132045},{"id":"154355","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"830","intervention":"<p>Eh oui !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194319","groupes":["GDR"],"nb_cars":8,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":8,"interruption":true,"ton":"positif","animation_rate":0.002025111381125962},{"id":"154356","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"840","intervention":"<p>Je conçois que, comme M. Corbière, on soit opposé au principe du jeu, ce qui n'est pas votre cas, monsieur Lecoq. Toutefois, le jeu présente des aspects positifs, puisqu'une partie de son produit, à travers une taxe affectée, finance directement le Centre national pour le développement du sport et, partant, une partie des équipements sportifs, qu'ils soient ou non de proximité. Je rappelle, en effet, que le CNDS finance une partie des fédérations et des événements, mais aussi des grands équipements.</p><p>Quand bien même il y aurait privatisation – nous l'avons constaté pour d'autres politiques publiques – , cela ne changerait rien : nous garderions la taxe affectée au Centre national pour le développement du sport. Il n'y a donc pas, en la matière, de lien de cause à effet.</p><p>Par ailleurs, vous avez relevé, à juste titre, que le projet de loi de finances avait réduit les crédits du CNDS, mais vous n'avez pas eu l'honnêteté de reconnaître que nous avons compensé les crédits manquants dans le cadre du projet de loi de finances rectificative. Nous avons également ouvert une ligne de crédits pour les Jeux olympiques et paralympiques, qui permettra notamment – nous en discutons avec Mme la ministre des sports – de financer les équipements sportifs de proximité en vue de cette compétition – M. Castex, délégué interministériel à ces jeux, y travaille.</p><p>Enfin – M. Juanico connaît le sujet tout aussi bien, voire mieux que moi – , nous devrons un jour nous poser la question du financement des équipements sportifs, et nous demander s'il serait souhaitable de le décentraliser. En effet, lorsque je m'occupais du CNDS, au ministère des sports, cet établissement finançait de grands équipements, très gourmands en crédits et, en proportion, un nombre assez faible d'équipements de proximité qui, pourtant, me semblent être au coeur de sa mission.</p>","nb_mots":306,"nom":"Gérald Darmanin","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'action et des comptes publics","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194320","groupes":["gouvernement"],"nb_cars":1848,"nb_excl":0,"nb_qust":0,"nb_phrs":6,"nb_mwbp":308,"interruption":false,"animation_rate":0.0015961691939345571},{"id":"154357","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"850","intervention":"<p>Nous en venons aux questions des deux orateurs du groupe La République en marche.</p><p>La parole est à M. Éric Poulliat.</p>","nb_mots":21,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194324","groupes":["présidence"],"nb_cars":114,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":114,"interruption":false,"animation_rate":0.0016346546791990192},{"id":"154358","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"860","intervention":"<p>Monsieur le ministre, le décret no 2007-728 du 7 mai 2007 relatif à l'organisation et à l'exploitation des jeux de pronostics sportifs dispose : « Les jeux de paris et de pronostics sportifs ne peuvent être vendus aux mineurs, même émancipés. » Ainsi, les opérateurs de jeux d'argent et de hasard légalement autorisés sont tenus de faire obstacle à la participation de mineurs aux activités de jeu ou de pari qu'ils proposent. Ils ne peuvent financer l'organisation ou parrainer la tenue d'événements à destination spécifique des mineurs. Pourtant, selon de nombreuses études, la part des mineurs s'adonnant aux jeux d'argent et de hasard ne cesse d'augmenter. En effet, un tiers des mineurs âgés de 15 à 17 ans s'adonnent chaque année à des jeux d'argent ; près de 33 % des mineurs auraient joué au cours de l'année 2017.</p><p>Les études de la Cour des comptes, de l'Observatoire des jeux et de l'Institut national de prévention et d'éducation pour la santé révèlent des chiffres alarmants quant aux pratiques des mineurs. En effet, parmi cette catégorie de joueurs, 11 % sont considérés comme ayant une pratique problématique. Cette proportion est deux fois plus élevée que celle que l'on relève chez des joueurs adultes. Ces résultats préoccupants exigent de renforcer le dispositif de prévention et d'interdiction.</p><p>La dépendance aux jeux d'argent et de hasard est restée un phénomène méconnu, peu étudié et éloigné des préoccupations de santé publique. Cependant, depuis quelques années, les différentes recherches et enquêtes ont permis de mieux cerner les comportements problématiques et les risques d'addiction, notamment en lien avec le développement rapide de nouvelles formes et de nouveaux lieux de jeu sur internet. Sans nul doute, la législation a su s'adapter à cet enjeu. Il n'en reste pas moins que la pratique reste trop souple et favorise l'addiction de nos enfants à ces jeux qui ne leur sont pas destinés.</p><p>Monsieur le ministre, serait-il envisageable – j'ai cru comprendre, en vous écoutant, que c'était le cas – , comme le préconise le rapport d'information du comité d'évaluation et de contrôle sur les jeux d'argent et de hasard, de soumettre les opérations de jeu dans les points de vente du PMU et de La Française des jeux à la lecture automatisée d'un document d'identité – à l'instar de ce qui se passe dans les casinos – , afin de s'assurer que les joueurs sont majeurs ?</p>","nb_mots":417,"nom":"NULL","parlementaire":"Éric Poulliat","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194325","groupes":["LREM"],"nb_cars":2391,"nb_excl":0,"nb_qust":1,"nb_phrs":10,"nb_mwbp":239.1,"interruption":false,"animation_rate":0.0010596962204168139},{"id":"154359","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"870","intervention":"<p>La parole est à M. le ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194329","groupes":["présidence"],"nb_cars":31,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":false,"animation_rate":0.001145475372279496},{"id":"154360","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"880","intervention":"<p>Monsieur Poulliat, j'entends votre intention, qui est justifiée. J'ai cru comprendre également que près d'un tiers des mineurs auraient joué au cours de l'année dernière. J'ai aussi noté que l'addiction – dont on connaît les effets extrêmement négatifs – était d'autant plus prononcée que l'on commençait à jouer jeune. Nous devons donc, collectivement, veiller à l'effectivité de l'interdiction faite aux mineurs de recourir à ces jeux. Cela concerne, en particulier, toute personne qui peut vendre des jeux ou en fait commerce. Nous savons que cette interdiction est peu respectée à l'heure actuelle.</p><p>Il convient d'abord de responsabiliser les parents. Chacun peut constater que certains parents envoient leur enfant, leur adolescent, acheter ces jeux, parfois les accompagnent et en font une activité ludique, ce qui n'a pas lieu d'être. Par ailleurs, nous pourrions faire respecter cette interdiction en demandant la présentation d'une pièce d'identité. Il faut que nous trouvions les moyens de rendre effective la pénalisation de la vente de jeux à des mineurs, sans pour autant imposer des contraintes excessives aux commerçants. Il conviendrait que ces derniers leur rappellent ces règles élémentaires. À ma connaissance, l'interdiction en vigueur n'est assortie d'aucune sanction. C'est un problème qui mérite notre attention, en particulier celle des commerçants et des opérateurs.</p><p>Pour ma part, je ne suis pas favorable à la lecture automatisée d'un document d'identité. C'est un système très compliqué – j'ai cru comprendre que, dans certains pays nordiques, il a fallu dix ans pour équiper l'intégralité des bornes et des commerces. En revanche, le renforcement des sanctions, la mise en place des contrôles aléatoires et la demande systématique de présentation d'une pièce d'identité peuvent constituer des pistes de réflexion, qui ont d'ailleurs été lancées par le rapport d'information.</p>","nb_mots":312,"nom":"Gérald Darmanin","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'action et des comptes publics","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194330","groupes":["gouvernement"],"nb_cars":1899,"nb_excl":0,"nb_qust":0,"nb_phrs":14,"nb_mwbp":135.64285714285714,"interruption":false,"animation_rate":0.001055594651653765},{"id":"154361","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"890","intervention":"<p>La parole est à Mme Martine Leguille-Balloy.</p>","nb_mots":8,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194333","groupes":["présidence"],"nb_cars":44,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":44,"interruption":false,"animation_rate":0.0014255167498218105},{"id":"154362","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"900","intervention":"<p>Monsieur le ministre, vous connaissez mon intérêt pour la filière équine. Je vous avais interpellé, quand il a été décidé d'augmenter le prix du tabac, pour vous demander quelles étaient vos intentions en la matière. Or, le 2 février 2018, vous avez signé un protocole d'accord avec la confédération des buralistes. La FDJ affirme – à juste titre – qu'elle est un soutien majeur du réseau référent et historique des bars-tabac-presse. En 2015, c'était vrai puisque, sur 25 000 bureaux de tabac, 21 500 étaient des points de vente de la FDJ, et chaque buraliste a reçu de La Française des jeux 21 000 euros de rétribution. De son côté, le PMU, qui ne compte que 13 000 points de vente, n'a pu verser à chacun d'eux que 11 000 euros.</p><p>Le rapport d'information relève que les paris hippiques baissent beaucoup plus dans les 9 000 points de vente qui commercialisent aussi des paris sportifs que dans les 4 000 points de vente exclusivement consacrés aux paris hippiques. Les rapports successifs de la Cour des comptes et du Parlement ont fait le même constat : le développement équilibré et équitable des différents types de jeux, qui constitue l'un des quatre objectifs de la loi du 12 mai 2010, se heurte aujourd'hui à une réalité, à savoir que la FDJ affiche des résultats très positifs alors que les résultats du PMU baissent.</p><p>J'admets, monsieur le ministre, que la filière doit s'adapter et se remettre en cause. Je viens de vous entendre dire que vous pensiez à Jean Arthuis pour l'aider et la guider pour élaborer les réformes nécessaires, ce qui me semble une très bonne chose. Mais il faut aussi admettre que la FDJ a eu une stratégie très efficace, et que vous l'aidez. Chaque fois que l'on aide les buralistes et qu'on leur attribue une rétribution supplémentaire, leur propension à pousser les joueurs vers des jeux plus lucratifs ne peut qu'augmenter.</p><p>Je sais que vous avez hérité de ce système. J'ai été élue dernièrement présidente du groupe d'études de notre assemblée consacré au cheval et j'ai été interrogée à de nombreuses reprises ; chaque fois, j'ai dit que je comptais sur le Gouvernement pour remettre les choses en place et que j'étais absolument sûre qu'il déploierait une politique cohérente des jeux, assurant notamment une rémunération équilibrée des points de vente entre La Française des jeux et le PMU.</p><p>Pourriez-vous expliciter vos intentions en matière de régulation unifiée des jeux ?</p>","nb_mots":430,"nom":"NULL","parlementaire":"Martine Leguille-Balloy","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194334","groupes":["LREM"],"nb_cars":2410,"nb_excl":0,"nb_qust":1,"nb_phrs":11,"nb_mwbp":219.0909090909091,"interruption":false,"animation_rate":0.0010695187165775401},{"id":"154363","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"910","intervention":"<p>La parole est à M. le ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194339","groupes":["présidence"],"nb_cars":31,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":false,"animation_rate":0.0010725777618877368},{"id":"154364","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"920","intervention":"<p>Je partage ce que vous dites : il faut une politique cohérente en matière de jeux. La filière hippique doit se restructurer – dans le domaine des jeux, mais pas seulement. Les changements doivent également concerner les clubs équestres, les hippodromes – la question de la fiscalité sur les hippodromes est d'ailleurs très intéressante – et les relations avec les collectivités locales. Les dirigeants de cette filière, que j'ai rencontrés pour la plupart depuis que je suis ministre, sont conscients de la nécessité d'une transformation. Les sociétés de courses sont d'ailleurs les premières à essayer de comprendre cette transformation et à la souhaiter. Le PMU va avoir un nouveau patron, et nous allons conduire, avec Stéphane Travert, une mission sur la filière.</p><p>Il me semble que les chiffres que vous avez cités ne sont pas tout à fait ceux du rapport d'information, mais je ne voudrais pas entrer dans ce débat entre parlementaires.</p>","nb_mots":154,"nom":"Gérald Darmanin","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'action et des comptes publics","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194340","groupes":["gouvernement"],"nb_cars":938,"nb_excl":0,"nb_qust":0,"nb_phrs":6,"nb_mwbp":156.33333333333334,"interruption":false,"animation_rate":0.0010702818408847663},{"id":"154365","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"930","intervention":"<p>Je les ai pris dans le rapport !</p>","nb_mots":7,"nom":"NULL","parlementaire":"Martine Leguille-Balloy","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194342","groupes":["LREM"],"nb_cars":32,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":32,"interruption":true,"ton":"negatif","animation_rate":0.0009655616350177019},{"id":"154366","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"940","intervention":"<p>Vous comparez la FDJ, qui a un lien avec les buralistes qui seraient de meilleurs vendeurs ou en tout cas de meilleurs promoteurs, avec le PMU. Il y a du vrai et du faux, si vous me le permettez.</p>","nb_mots":39,"nom":"Gérald Darmanin","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'action et des comptes publics","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194343","groupes":["gouvernement"],"nb_cars":195,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":97.5,"interruption":false,"animation_rate":0.000966183574879227},{"id":"154367","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"950","intervention":"<p>Il faut regarder le pourcentage.</p>","nb_mots":5,"nom":"NULL","parlementaire":"Martine Leguille-Balloy","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194344","groupes":["LREM"],"nb_cars":32,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":32,"interruption":false,"animation_rate":0.0010691375623663579},{"id":"154368","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"960","intervention":"<p>J'entends bien. Les buralistes font face à une situation particulière, le mouvement de fermeture de bureaux de tabac ayant débuté il y a de nombreuses années et ayant touché beaucoup d'entre eux. La concurrence frontalière, l'augmentation du prix du tabac et la hausse de la vente parallèle ont joué dans ces disparitions, mais elles n'en sont pas les seules causes. Ils ont également fait face aux mêmes difficultés que tous les commerces de proximité, particulièrement dans le monde rural.</p><p>Le protocole que nous avons signé ne concerne pas que La Française des jeux. Cette dernière avait des pratiques peu acceptables, comme le fait de louer les meubles aux buralistes. Cela m'a semblé absurde, et j'ai demandé à Mme Pallez d'arrêter cette pratique. De même, le taux de retour pour les buralistes ne me paraissait plus normal, dans la mesure où la FDJ ne se limite pas au Loto et a un certain nombre de jeux de grattage.</p><p>Les buralistes se transforment en commerçants de proximité, et je suis très heureux que le nouveau président de la Confédération nationale des buralistes ait accepté ce changement. Les buralistes ne seront plus simplement des vendeurs de tabac et de jeux. Nous devons accompagner cette transformation du métier de buraliste. À l'avenir, les buralistes feront peut-être un travail de service public, d'accompagnement de la population et de commerçants différent, moins dépendant du tabac et des jeux.</p><p>Vous avez raison de dire que j'ai hérité du système actuel, mais mes prédécesseurs ont pris des dispositions pour tenter de conserver une égalité de traitement entre le PMU et la FDJ, notamment en interdisant les jeux en direct de paris sportifs dans des cafés ou des bureaux de tabac, ces jeux étant présents sur internet.</p><p>De manière générale, il y a, vous avez raison sur ce point, une politique cohérente des jeux. En ce qui concerne la filière équine, je compte beaucoup votre groupe d'études, et je vous félicite pour votre élection ; auparavant, je m'étais longuement entretenu avec Bernard Gérard, député durant la précédente législature. Le nord de la France compte de nombreux hippodromes, et je suis très attaché, comme toute la région, au cheval. Je crois que vous serez rassurée par nos propos et par notre travail en commun.</p>","nb_mots":386,"nom":"Gérald Darmanin","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'action et des comptes publics","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194345","groupes":["gouvernement"],"nb_cars":2256,"nb_excl":0,"nb_qust":0,"nb_phrs":13,"nb_mwbp":173.53846153846155,"interruption":false,"animation_rate":0.0010073875083948958},{"id":"154369","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"970","intervention":"<p>La parole est à M. Emmanuel Maquet, pour le groupe Les Républicains.</p>","nb_mots":12,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194350","groupes":["présidence"],"nb_cars":68,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":68,"interruption":false,"animation_rate":0.0011650485436893205},{"id":"154370","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"980","intervention":"<p>Comme le montre le travail de qualité accompli par les deux rapporteurs, le phénomène des jeux d'argent connaît une forte croissance depuis quelques années. Les Français jouent de plus en plus. Ce phénomène est d'autant plus inquiétant qu'il se conjugue parfois avec d'autres addictions comme le tabac et l'alcool.</p><p>En dehors d'une étude scientifique sur le sujet, le rapport d'information n'envisage que peu de solutions. Certes, la connaissance scientifique de la dépendance au jeu est une étape indispensable pour s'attaquer au problème, mais elle ne saurait être la seule.</p><p>J'ai l'impression que, comme d'habitude en France, on se contente de taxer ce qui ne nous plaît pas, en appelant cela une politique efficace. En l'occurrence, la hausse de la CSG frappe de plein fouet les casinos, dont la trésorerie est plus faible qu'on ne le croit. Parmi les 200 casinos français, de nombreux établissements sont en effet dans des situations difficiles. Cette hausse menace donc leur pérennité, eux qui sont des atouts indispensables du tourisme et de la revitalisation de certains territoires ruraux. En outre, elle n'aura aucun impact sur la qualité du jeu, qui détermine en définitive la manière dont on consomme le jeu de façon responsable et saine.</p><p>Ma question est donc la suivante : dans un contexte d'augmentation des addictions problématiques, quels accompagnements envisagez-vous pour endiguer ces situations bien souvent dramatiques ?</p>","nb_mots":240,"nom":"NULL","parlementaire":"Emmanuel Maquet","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194351","groupes":["LR"],"nb_cars":1436,"nb_excl":0,"nb_qust":1,"nb_phrs":8,"nb_mwbp":179.5,"interruption":false,"animation_rate":0.001081081081081081},{"id":"154371","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"990","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Thibault Bazin","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194355","groupes":["LR"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.0016227180527383367},{"id":"154372","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"1000","intervention":"<p>La parole est à M. le ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194356","groupes":["présidence"],"nb_cars":31,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":false,"animation_rate":0.0015384615384615385},{"id":"154373","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"1010","intervention":"<p>Je connais votre circonscription, monsieur le député, et l'intérêt économique que présentent les casinos pour la côte picarde.</p><p>Vous déplorez l'augmentation de la CSG pour les personnes morales que sont les casinos, sujet déjà évoqué par vos collègues tout à l'heure. Certains des 200 casinos appartiennent à de grands groupes, dirigés par de grands chefs d'entreprise dont je ne voudrais pas sous-estimer le travail – très important, notamment en matière de relance économique, pour certains territoires. Ce sont les casinos indépendants qui sont connaissent le plus de difficultés du fait de l'augmentation de la CSG – nous avons discuté de ce sujet lors de l'examen du projet de loi de finances pour 2018. Nous ne reviendrons pas sur cette disposition qui est cohérente avec la politique du Gouvernement. Il ne serait pas intuitif d'exclure les casinos de la hausse de la CSG, mais nous entendons la question des responsables de casino, dont je ne sous-estime ni le métier, ni la prise de risque, ni la difficulté du travail. Avec le M. le ministre d'État, ministre de l'intérieur, nous réfléchissons à la simplification de leur modèle économique et à la possibilité de garantir cette activité, sans pour autant créer un régime d'exception.</p><p>Votre question suivante portait sur les problèmes causés par les addictions. Là réside toute la difficulté d'avoir un casino dans son territoire : c'est à la fois un magnifique lieu d'activité économique, qui propose parfois des spectacles et qui joue un rôle d'animateur social d'un territoire, mais c'est aussi un établissement qui génère des effets induits. Les responsables de casino sont d'ailleurs les premiers à lutter très fortement contre les addictions, même si l'on connaît des effets pervers pour tout un chacun.</p><p>Il nous apparaît normal de renforcer la lutte contre les addictions. Dans cette perspective, il ne faut pas baisser la garde sur les demandes de pièces d'identité à l'entrée des casinos, car les gens peuvent être interdits d'entrée ou être accompagnés, sur décision du ministère de l'intérieur. Il est normal que l'autorité de régulation unique et la direction du budget continuent de travailler avec l'intégralité des opérateurs de jeux, en ligne ou non, pour souligner les difficultés liées à une forme d'addiction, notamment pour les mineurs, qui sont les cas les plus problématiques aujourd'hui.</p>","nb_mots":402,"nom":"Gérald Darmanin","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'action et des comptes publics","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194357","groupes":["gouvernement"],"nb_cars":2364,"nb_excl":0,"nb_qust":0,"nb_phrs":9,"nb_mwbp":262.6666666666667,"interruption":false,"animation_rate":0.0018373909049150207},{"id":"154374","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"1020","intervention":"<p>La parole est à M. Laurent Garcia, pour le groupe MODEM et apparentés.</p>","nb_mots":13,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194360","groupes":["présidence"],"nb_cars":70,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":70,"interruption":false,"animation_rate":0.0015122873345935729},{"id":"154375","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"1030","intervention":"<p>Monsieur le ministre, les adolescents seraient deux à quatre fois plus susceptibles de développer une dépendance aux jeux d'argent que les adultes. Selon une enquête de 2014, un mineur âgé de 15 à 17 ans sur trois a joué au moins une fois à un jeu d'argent et de hasard ; 7 % à 8 % des jeunes seraient mêmes dépendants à ces jeux d'argent, cette addiction entraînant, nous le savons, de multiples troubles, allant parfois jusqu'à la dépression, et ayant un impact sur les résultats scolaires.</p><p>Le segment le plus sensible à cette infraction est celui des paris sportifs. Les inspections ont montré en 2016 que 78 % des 31 000 points de vente de La Française des jeux ne respectaient pas l'interdiction de vente aux mineurs. La FDJ s'est donc décidée à lancer un plan spécifique en mars 2017, qui semble porter ses fruits, puisque le taux de conformité a augmenté de quinze points depuis cette date et atteint désormais 37 % au lieu de 22 %. Cela demeure néanmoins insuffisant.</p><p>Le Gouvernement envisage-t-il des mesures spécifiques pour exiger des détaillants, sous peine de sanctions, de demander aux joueurs une pièce d'identité, dès lors qu'ils ont des doutes sur leur âge, comme le prévoit la réglementation prohibant la vente d'alcool et de tabac aux mineurs ? Je vous pose cette question, même si vous y avez déjà répondu.</p><p>L'Autorité de régulation des jeux en ligne a certes mis en place un dispositif obligatoire de vérification de l'âge sur les sites autorisés – reposant sur la fourniture d'une pièce d'identité et d'un relevé d'identité bancaire – , mais le système peut être contourné puisque trois mois après la libéralisation du marché des jeux d'argent en ligne en 2010, déjà 8 % des adolescents âgés de 12 à 17 ans avaient essayé de jouer en ligne.</p><p>Monsieur le ministre, qu'en est-il de la protection des mineurs pour les jeux en ligne ?</p>","nb_mots":330,"nom":"NULL","parlementaire":"Laurent Garcia","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194361","groupes":["MODEM"],"nb_cars":1846,"nb_excl":0,"nb_qust":2,"nb_phrs":6,"nb_mwbp":307.6666666666667,"interruption":false,"animation_rate":0.002007226013649137},{"id":"154376","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"didascalie","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"1040","intervention":"<p>Monsieur le ministre, les adolescents seraient deux à quatre fois plus susceptibles de développer une dépendance aux jeux d'argent que les adultes. Selon une enquête de 2014, un mineur âgé de 15 à 17 ans sur trois a joué au moins une fois à un jeu d'argent et de hasard ; 7 % à 8 % des jeunes seraient mêmes dépendants à ces jeux d'argent, cette addiction entraînant, nous le savons, de multiples troubles, allant parfois jusqu'à la dépression, et ayant un impact sur les résultats scolaires.</p><p>Le segment le plus sensible à cette infraction est celui des paris sportifs. Les inspections ont montré en 2016 que 78 % des 31 000 points de vente de La Française des jeux ne respectaient pas l'interdiction de vente aux mineurs. La FDJ s'est donc décidée à lancer un plan spécifique en mars 2017, qui semble porter ses fruits, puisque le taux de conformité a augmenté de quinze points depuis cette date et atteint désormais 37 % au lieu de 22 %. Cela demeure néanmoins insuffisant.</p><p>Le Gouvernement envisage-t-il des mesures spécifiques pour exiger des détaillants, sous peine de sanctions, de demander aux joueurs une pièce d'identité, dès lors qu'ils ont des doutes sur leur âge, comme le prévoit la réglementation prohibant la vente d'alcool et de tabac aux mineurs ? Je vous pose cette question, même si vous y avez déjà répondu.</p><p>L'Autorité de régulation des jeux en ligne a certes mis en place un dispositif obligatoire de vérification de l'âge sur les sites autorisés – reposant sur la fourniture d'une pièce d'identité et d'un relevé d'identité bancaire – , mais le système peut être contourné puisque trois mois après la libéralisation du marché des jeux d'argent en ligne en 2010, déjà 8 % des adolescents âgés de 12 à 17 ans avaient essayé de jouer en ligne.</p><p>Monsieur le ministre, qu'en est-il de la protection des mineurs pour les jeux en ligne ?</p>","nb_mots":0,"nom":"NULL","parlementaire":"Laurent Garcia","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194361","didascalie":"Applaudissements sur les bancs du groupe MODEM","groups":"MODEM","parlementaire_groupe_norme":"MODEM","ton":"positif","groupes":["MODEM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0016019223067681217},{"id":"154377","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"1050","intervention":"<p>La parole est à M. le ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194367","groupes":["présidence"],"nb_cars":31,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":false,"animation_rate":0.0014020329477742728},{"id":"154378","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"1060","intervention":"<p>Monsieur Garcia, nous n'allons pas revenir sur les mesures d'accompagnement qu'il faut prendre ; le législateur matérialisera sans doute ces interdictions avec le ministère de l'intérieur et nous-mêmes. Vous parlez plus spécifiquement des jeux en ligne et faites allusion à ce délai de trois mois pendant lequel une personne peut ouvrir un compte pour jouer et doit envoyer un papier d'identité. Les mineurs ne peuvent plus jouer une fois passé ce délai – à moins de produire un faux document, mais on entre là dans un domaine plus compliqué – , mais ils peuvent répéter les ouvertures de compte en utilisant des identités différentes.</p><p>Cela pose un problème important, et je propose aux parlementaires, notamment à vous-même et aux rapporteurs, de réduire ce délai. On ne peut pas le supprimer, car les opérateurs de jeux en ligne en ont besoin, mais on pourrait au moins le réduire de moitié. Cela constituerait une première avancée pour limiter la dépendance des mineurs, attirés par internet, qui offre un système plus ludique et moins contrôlé que le jeu physique. Cette proposition pourrait s'insérer dans un projet de loi que nous vous présenterions.</p>","nb_mots":193,"nom":"Gérald Darmanin","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'action et des comptes publics","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194368","groupes":["gouvernement"],"nb_cars":1155,"nb_excl":0,"nb_qust":0,"nb_phrs":6,"nb_mwbp":192.5,"interruption":false,"animation_rate":0.0017556179775280898},{"id":"154379","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"1070","intervention":"<p>La parole est à M. Christophe Naegelen, pour le groupe UDI, Agir et indépendants.</p>","nb_mots":14,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194370","groupes":["présidence"],"nb_cars":81,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":81,"interruption":false,"animation_rate":0.002025111381125962},{"id":"154380","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"1080","intervention":"<p>La France compte environ 200 casinos, qui génèrent 15 000 emplois directs et 30 000 emplois indirects et saisonniers. Dans les Vosges, et en particulier dans ma circonscription, ce ne sont pas moins de trois établissements, gérés par trois groupes différents, qui sont implantés, qui participent favorablement au développement de notre économie locale et à notre attractivité, et qui contribuent à l'aide associative et culturelle. Il s'agit d'acteurs économiques importants, qui collectent les prélèvements sur les produits bruts des jeux au profit de l'État et des communes, représentant un total d'environ 1,22 milliard d'euros pour le dernier exercice.</p><p>C'est un secteur très morcelé, régi par des tutelles et des autorités de régulation multiples, et qui ne dispose d'aucune politique publique permettant une vision d'avenir. Pour les casinos, cette criante lacune empêche les opérateurs et les communes d'implantation de bâtir conjointement sur le long terme des projets de développement équilibrés face à une concurrence souvent agressive.</p><p>Une réflexion politique de fond sur les jeux d'argent et de hasard est devenue nécessaire, monsieur le ministre, on en a parlé longuement. Je ne vais citer ni Nietzsche ni Washington, mais plutôt saluer le travail de Marie-George Buffet.</p>","nb_mots":207,"nom":"NULL","parlementaire":"Christophe Naegelen","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194371","groupes":["UAI"],"nb_cars":1281,"nb_excl":0,"nb_qust":0,"nb_phrs":5,"nb_mwbp":256.2,"interruption":false,"animation_rate":0.00202757502027575},{"id":"154381","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"1090","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194805","groupes":["GDR"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.0026954177897574125},{"id":"154382","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"1100","intervention":"<p>Son action en 1999 et en 2000 a permis de financer, en partie, le sport amateur. Une réflexion est aujourd'hui nécessaire, et nous proposons d'organiser de véritables états généraux des jeux d'argent et de hasard, qui permettraient d'esquisser les grandes lignes d'une politique nationale. Ces états généraux aborderaient, entre autres questions, le retour des cercles de jeux à Paris, l'ouverture de casinos hors villes thermales, l'extension de la gamme des jeux en ligne et la modification de l'actionnariat de La Française des jeux, comme le propose le rapport d'information.</p><p>En conclusion, monsieur le ministre, quelles suites concrètes entendez-vous réserver au rapport d'information du comité d'évaluation et de contrôle des politiques publiques sur l'évaluation de la régulation des jeux d'argent et de hasard ? Surtout, à quelle échéance comptez-vous agir ?</p>","nb_mots":143,"nom":"NULL","parlementaire":"Christophe Naegelen","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194804","groupes":["UAI"],"nb_cars":865,"nb_excl":0,"nb_qust":2,"nb_phrs":4,"nb_mwbp":216.25,"interruption":false,"animation_rate":0.002105263157894737},{"id":"154383","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"1110","intervention":"<p>La parole est à M. le ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194375","groupes":["présidence"],"nb_cars":31,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":false,"animation_rate":0.002524190155658393},{"id":"154384","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"1120","intervention":"<p>Monsieur Naegelen, je pense avoir en partie répondu à vos interrogations dans le cadre de mon discours à la tribune et de mes réponses précédentes, notamment en annonçant, au nom du Gouvernement, mon intention de reprendre ou de compléter certaines propositions de l'excellent travail parlementaire mené par vos collègues ici présents et par d'autres qui les ont précédés.</p><p>J'ignore s'il faut tenir des états généraux des jeux en ligne et des jeux de hasard. Nous en débattrons lors de l'examen du projet de loi PACTE, si toutefois le Gouvernement confirme l'ouverture du capital de La Française des jeux.</p><p>Ce qui est sûr, du moins, c'est que nous pourrons mener un important travail à ce sujet dans le cadre d'un projet de loi, que M. Garcia a raison de m'inviter à présenter, ou à défaut de débattre de l'évolution du secteur des jeux d'un point de vue légistique.</p><p>Vous avez raison, monsieur Naegelen, de rappeler le travail mené par Mme Buffet pour le développement du sport, qui repose sur la taxation des paris sportifs et des droits télévisuels. On pourrait aussi rappeler celui du président Woerth qui, lorsqu'il était ministre du budget, des comptes publics, de la fonction publique et de la réforme de l'État, avait présenté un projet de loi relatif à l'ouverture à la concurrence et à la régulation du secteur des jeux d'argent et de hasard en ligne.</p><p>Certes, c'était il y a huit ans, ce qui est désormais un peu lointain. Depuis lors, les techniques ont évolué et les autorités européennes elles-mêmes se sont penchées sur la cohérence de notre politique en la matière.</p><p>Peut-être ne tiendrons-nous pas des états généraux des jeux d'argent et de hasard, mais il conviendra de mener un important travail parlementaire sur le sujet, auquel il faudra associer la société civile et le milieu professionnel. Il devra prendre en compte les conséquences territoriales de ces jeux et permettre de comprendre leurs évolutions techniques et les enjeux de leur régulation.</p><p>Je vous propose donc, mesdames, messieurs les députés, de suggérer à M. le Premier ministre le dépôt d'un projet de loi à cet effet au cours des prochains mois – en tout état de cause au cours du quinquennat – , visant à mettre à jour notre arsenal législatif afin d'accompagner un secteur économique en expansion qui crée des richesses, bénéficiant notamment au secteur du sport, d'en permettre la régulation et de comprendre les évolutions dont la France doit débattre afin de déterminer si elle les accepte ou non.</p><p>Nous ne tiendrons donc pas d'états généraux des jeux d'argent et de hasard. J'espère ne pas vous décevoir, monsieur Naegelen. Vous avez joué et vous avez perdu, mais vous pourrez sans doute revenir en deuxième semaine.</p>","nb_mots":475,"nom":"Gérald Darmanin","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'action et des comptes publics","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194376","groupes":["gouvernement"],"nb_cars":2698,"nb_excl":0,"nb_qust":0,"nb_phrs":6,"nb_mwbp":449.6666666666667,"interruption":false,"animation_rate":0.002932551319648094},{"id":"154385","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"didascalie","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"1130","intervention":"<p>Monsieur Naegelen, je pense avoir en partie répondu à vos interrogations dans le cadre de mon discours à la tribune et de mes réponses précédentes, notamment en annonçant, au nom du Gouvernement, mon intention de reprendre ou de compléter certaines propositions de l'excellent travail parlementaire mené par vos collègues ici présents et par d'autres qui les ont précédés.</p><p>J'ignore s'il faut tenir des états généraux des jeux en ligne et des jeux de hasard. Nous en débattrons lors de l'examen du projet de loi PACTE, si toutefois le Gouvernement confirme l'ouverture du capital de La Française des jeux.</p><p>Ce qui est sûr, du moins, c'est que nous pourrons mener un important travail à ce sujet dans le cadre d'un projet de loi, que M. Garcia a raison de m'inviter à présenter, ou à défaut de débattre de l'évolution du secteur des jeux d'un point de vue légistique.</p><p>Vous avez raison, monsieur Naegelen, de rappeler le travail mené par Mme Buffet pour le développement du sport, qui repose sur la taxation des paris sportifs et des droits télévisuels. On pourrait aussi rappeler celui du président Woerth qui, lorsqu'il était ministre du budget, des comptes publics, de la fonction publique et de la réforme de l'État, avait présenté un projet de loi relatif à l'ouverture à la concurrence et à la régulation du secteur des jeux d'argent et de hasard en ligne.</p><p>Certes, c'était il y a huit ans, ce qui est désormais un peu lointain. Depuis lors, les techniques ont évolué et les autorités européennes elles-mêmes se sont penchées sur la cohérence de notre politique en la matière.</p><p>Peut-être ne tiendrons-nous pas des états généraux des jeux d'argent et de hasard, mais il conviendra de mener un important travail parlementaire sur le sujet, auquel il faudra associer la société civile et le milieu professionnel. Il devra prendre en compte les conséquences territoriales de ces jeux et permettre de comprendre leurs évolutions techniques et les enjeux de leur régulation.</p><p>Je vous propose donc, mesdames, messieurs les députés, de suggérer à M. le Premier ministre le dépôt d'un projet de loi à cet effet au cours des prochains mois – en tout état de cause au cours du quinquennat – , visant à mettre à jour notre arsenal législatif afin d'accompagner un secteur économique en expansion qui crée des richesses, bénéficiant notamment au secteur du sport, d'en permettre la régulation et de comprendre les évolutions dont la France doit débattre afin de déterminer si elle les accepte ou non.</p><p>Nous ne tiendrons donc pas d'états généraux des jeux d'argent et de hasard. J'espère ne pas vous décevoir, monsieur Naegelen. Vous avez joué et vous avez perdu, mais vous pourrez sans doute revenir en deuxième semaine.</p>","nb_mots":0,"nom":"Gérald Darmanin","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'action et des comptes publics","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194376","didascalie":"Sourires","groups":"","parlementaire_groupe_norme":"NULL","ton":"positif","groupes":[""],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0034398034398034397},{"id":"154386","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"1140","intervention":"<p>La parole est à Mme Emmanuelle Ménard, au titre des députés non inscrits.</p>","nb_mots":13,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194384","groupes":["présidence"],"nb_cars":73,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":73,"interruption":false,"animation_rate":0.0036842105263157894},{"id":"154387","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"1150","intervention":"<p>Monsieur le ministre, sans entrer dans les détails d'une fiscalité que l'on peut qualifier de complexe, je souhaite vous interroger sur la répartition des revenus des casinos. Actuellement, si l'on s'en tient aux grandes masses, on peut dire que les recettes – appelées « produit brut des jeux » – issues de l'exploitation des casinos en France sont réparties entre les propriétaires, qui en perçoivent 45 %, et les pouvoirs publics, qui perçoivent les 55 % restants.</p><p>Cette dernière part est répartie entre les caisses de l'État, à hauteur de 40 %, et la commune où se trouve le casino, qui doit se contenter de 15 % au mieux. C'est sur cette répartition, vous l'avez compris, que j'appelle votre attention. Tout d'abord, il est de plus en plus question d'attribuer demain aux communautés de communes ou aux agglomérations ce qui revient aujourd'hui aux communes.</p><p>Il s'agit d'un mouvement inscrit dans l'air du temps : il ne se passe pas un jour sans que l'État ne dépouille les communes de leurs compétences et de leurs prérogatives au profit de plus grand qu'elles et de plus éloigné des citoyens, comme si les pouvoirs publics d'hier comme d'aujourd'hui se méfiaient de tout ce qui est proche des simples citoyens – en un mot, du peuple.</p><p>Qu'on fasse bénéficier les communes environnantes des revenus de celle qui accueille un casino, pourquoi pas ? Mais, dans ce cas, pourquoi ne pas revoir la clé de répartition des recettes entre l'État et les collectivités locales ? On pourrait, par exemple, inverser les proportions et attribuer 40 % des recettes aux collectivités locales et 15 % à l'État, ou encore procéder à une répartition honnête et équitable à parité, ce qui serait indolore pour le contribuable et constituerait une belle manne pour ceux qui sont en charge, au plus près, des services attendus par tous nos administrés.</p><p>Je disais, en introduction de mon propos, que l'air du temps est à la centralisation. À en croire certains, hors Paris, point de salut. Je vous tends une perche, monsieur le ministre, afin que vous les fassiez mentir et que vous leur prouviez que, parfois, la roue tourne. Êtes-vous prêt, monsieur le ministre, à prendre ce pari ? Pour nos communes, auxquelles je vous sais attaché, ce serait le jackpot. Alors, monsieur le ministre, banco ?</p>","nb_mots":395,"nom":"NULL","parlementaire":"Emmanuelle Ménard","sexe":"F","parlementaire_groupe_acronyme":"NI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194385","groupes":["NI"],"nb_cars":2273,"nb_excl":0,"nb_qust":4,"nb_phrs":11,"nb_mwbp":206.63636363636363,"interruption":false,"animation_rate":0.0036496350364963502},{"id":"154388","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"didascalie","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"1160","intervention":"<p>Monsieur le ministre, sans entrer dans les détails d'une fiscalité que l'on peut qualifier de complexe, je souhaite vous interroger sur la répartition des revenus des casinos. Actuellement, si l'on s'en tient aux grandes masses, on peut dire que les recettes – appelées « produit brut des jeux » – issues de l'exploitation des casinos en France sont réparties entre les propriétaires, qui en perçoivent 45 %, et les pouvoirs publics, qui perçoivent les 55 % restants.</p><p>Cette dernière part est répartie entre les caisses de l'État, à hauteur de 40 %, et la commune où se trouve le casino, qui doit se contenter de 15 % au mieux. C'est sur cette répartition, vous l'avez compris, que j'appelle votre attention. Tout d'abord, il est de plus en plus question d'attribuer demain aux communautés de communes ou aux agglomérations ce qui revient aujourd'hui aux communes.</p><p>Il s'agit d'un mouvement inscrit dans l'air du temps : il ne se passe pas un jour sans que l'État ne dépouille les communes de leurs compétences et de leurs prérogatives au profit de plus grand qu'elles et de plus éloigné des citoyens, comme si les pouvoirs publics d'hier comme d'aujourd'hui se méfiaient de tout ce qui est proche des simples citoyens – en un mot, du peuple.</p><p>Qu'on fasse bénéficier les communes environnantes des revenus de celle qui accueille un casino, pourquoi pas ? Mais, dans ce cas, pourquoi ne pas revoir la clé de répartition des recettes entre l'État et les collectivités locales ? On pourrait, par exemple, inverser les proportions et attribuer 40 % des recettes aux collectivités locales et 15 % à l'État, ou encore procéder à une répartition honnête et équitable à parité, ce qui serait indolore pour le contribuable et constituerait une belle manne pour ceux qui sont en charge, au plus près, des services attendus par tous nos administrés.</p><p>Je disais, en introduction de mon propos, que l'air du temps est à la centralisation. À en croire certains, hors Paris, point de salut. Je vous tends une perche, monsieur le ministre, afin que vous les fassiez mentir et que vous leur prouviez que, parfois, la roue tourne. Êtes-vous prêt, monsieur le ministre, à prendre ce pari ? Pour nos communes, auxquelles je vous sais attaché, ce serait le jackpot. Alors, monsieur le ministre, banco ?</p>","nb_mots":0,"nom":"NULL","parlementaire":"Emmanuelle Ménard","sexe":"F","parlementaire_groupe_acronyme":"NI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194385","didascalie":"Sourires","groups":"","parlementaire_groupe_norme":"NI","ton":"positif","groupes":[""],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.003487792725460887},{"id":"154389","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"1170","intervention":"<p>La parole est à M. le ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194390","groupes":["présidence"],"nb_cars":31,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":false,"animation_rate":0.0037614185921547557},{"id":"154390","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"1180","intervention":"<p>Je vous répondrai du tac au tac, madame Ménard.</p>","nb_mots":9,"nom":"Gérald Darmanin","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'action et des comptes publics","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194391","groupes":["gouvernement"],"nb_cars":47,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":47,"interruption":false,"animation_rate":0.003789929615592853},{"id":"154391","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"didascalie","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"1190","intervention":"<p>Je vous répondrai du tac au tac, madame Ménard.</p>","nb_mots":0,"nom":"Gérald Darmanin","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'action et des comptes publics","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194391","didascalie":"Sourires","groups":"","parlementaire_groupe_norme":"NULL","ton":"positif","groupes":[""],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.00426829268292683},{"id":"154392","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"1200","intervention":"<p>Je ne partage pas votre analyse. Les chiffres les plus récents dont je dispose, qui émanent de la direction du budget, datent de 2016. Cette année-là, les casinos ont rapporté à l'État 719 millions d'euros et ont fait l'objet d'un prélèvement au profit des communes de 255 millions d'euros.</p><p>Par ailleurs, vous soulevez l'attribution croissante de ces recettes aux intercommunalités et non uniquement à la commune accueillant le casino. Cette évolution présente tout de même un intérêt, outre l'envie qui nous anime tous de tuer les communes, que nous n'aimerions pas par définition.</p><p>À ce propos, j'estime d'ailleurs que les représentants du peuple – dont vous faites dorénavant partie – ont contribué à l'affirmation de l'intercommunalité, dont on peut donc estimer, à l'aune des principes de la démocratie représentative, que le peuple a majoritairement souhaité qu'il ait lieu.</p>","nb_mots":151,"nom":"Gérald Darmanin","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'action et des comptes publics","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194391","groupes":["gouvernement"],"nb_cars":877,"nb_excl":0,"nb_qust":0,"nb_phrs":4,"nb_mwbp":219.25,"interruption":false,"animation_rate":0.003663003663003663},{"id":"154393","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"1210","intervention":"<p>Non, on ne lui a pas demandé son avis !</p>","nb_mots":9,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194395","groupes":["GDR"],"nb_cars":39,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":39,"interruption":true,"ton":"negatif","animation_rate":0.004013377926421404},{"id":"154394","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"1220","intervention":"<p>Indépendamment de ces considérations, on peut penser que, si une commune accueille un casino – cela a été le cas de Lille, avec la métropole européenne de Lille – , c'est en raison du bassin touristique dont elle est le centre. La ville seule ne l'aurait sans doute pas vu s'installer. Par ailleurs, les gens qui jouent au casino ne sont pas tous issus de la commune concernée – Béziers, par exemple.</p>","nb_mots":71,"nom":"Gérald Darmanin","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'action et des comptes publics","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194396","groupes":["gouvernement"],"nb_cars":400,"nb_excl":0,"nb_qust":0,"nb_phrs":3,"nb_mwbp":133.33333333333334,"interruption":false,"animation_rate":0.004032258064516129},{"id":"154395","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"1230","intervention":"<p>Au hasard !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Emmanuelle Ménard","sexe":"F","parlementaire_groupe_acronyme":"NI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194397","groupes":["NI"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"negatif","animation_rate":0.005923000987166831},{"id":"154396","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"1240","intervention":"<p>Je me contente de prendre un exemple, dont j'imagine qu'il explique en partie votre question, madame Ménard. Même si vous êtes députée de la nation, j'imagine que votre question ne ressortissait pas exclusivement à l'intérêt général, auquel par ailleurs je ne doute nullement que vous soyez attachée.</p><p>Si donc un casino se trouve à Béziers, il est probable que des habitants des communes avoisinantes y jouent. Il semble donc normal que celles-ci bénéficient d'une partie de ses recettes, selon une clé de répartition dont il est en effet possible de débattre.</p><p>Que par ailleurs l'État perçoive une part de cet argent plus importante que celle qui échoit aux communes ne me semble pas complètement délirant, dans la mesure où il assume la régulation, le contrôle et le suivi des activités des casinos, ce dont découlent certains frais qui ne pèsent pas sur les collectivités locales. Celles-ci bénéficient par ailleurs du produit de la taxe de séjour prélevée sur les hôtels et les spectacles, le casino hébergeant en général d'autres activités que les jeux.</p><p>En elle-même, votre question n'est pas dénuée d'intérêt, madame Ménard.</p>","nb_mots":195,"nom":"Gérald Darmanin","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'action et des comptes publics","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194398","groupes":["gouvernement"],"nb_cars":1125,"nb_excl":0,"nb_qust":0,"nb_phrs":4,"nb_mwbp":281.25,"interruption":false,"animation_rate":0.004935834155972359},{"id":"154397","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"1250","intervention":"<p>Au passage, je doute qu'il existe un casino à Béziers ! Le plus proche est à Valras-Plage !</p>","nb_mots":18,"nom":"NULL","parlementaire":"Régis Juanico","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"rapporteur du comité d'évaluation et de contrôle des politiques publiques","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194402","groupes":["commission"],"nb_cars":91,"nb_excl":2,"nb_qust":0,"nb_phrs":2,"nb_mwbp":45.5,"interruption":true,"ton":"negatif","animation_rate":0.005},{"id":"154398","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"1260","intervention":"<p>Il ne s'agissait que d'un exemple, monsieur le rapporteur !</p><p>Plus sérieusement, il semble en effet nécessaire de débattre de la clé de répartition des recettes des casinos et de l'étudier plus finement. Il est possible que le compte n'y soit pas, madame Ménard. Cela dit, il ne me semble pas souhaitable d'inverser les proportions en vigueur, car les charges pesant sur les communes et les intercommunalités découlant de cette activité – qui, je le disais, exige une dépense publique destinée à la suivre, la réguler et la contrôler – ne sont pas identiques.</p>","nb_mots":96,"nom":"Gérald Darmanin","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'action et des comptes publics","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194403","groupes":["gouvernement"],"nb_cars":556,"nb_excl":1,"nb_qust":0,"nb_phrs":3,"nb_mwbp":185.33333333333334,"interruption":false,"animation_rate":0.008264462809917356},{"id":"154399","seance_id":"954","date":"2018-02-21","moment":"21:30","type":"elocution","titre":"débat sur la régulation des jeux d'argent et de hasard","titre_complet":"débat sur la régulation des jeux d'argent et de hasard","timestamp":"1270","intervention":"<p>Le débat sur le rapport d'information du comité d'évaluation et de contrôle des politiques publiques sur la mise en oeuvre des conclusions du rapport d'information du 8 février 2017 sur l'évaluation de la régulation des jeux d'argent et de hasard est clos.</p>","nb_mots":47,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180149.asp#P1194806","groupes":["présidence"],"nb_cars":256,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":256,"interruption":false,"animation_rate":0.006611570247933884}],"nb_cars":112822,"nb_mots":19186,"nb_excl":34,"nb_interruptions":34,"nb_interruptions_positives":11,"nb_interruptions_negatives":12,"pc_interruptions":0.27419354838709675,"nb_didasc_positives":11,"nb_didasc_negatives":0,"nb_didasc_neutres":0,"nb_murmures":113,"nb_rires":113,"orateursData":{"Annie Genevard":{"nom":"Annie Genevard","count":33,"groupes":["présidence"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":574}},"Gérald Darmanin":{"nom":"Gérald Darmanin","count":30,"groupes":["gouvernement"],"stats":{"attaques_recues":9.6,"invectivite":1,"soutiens_recus":18.399999999999995,"mots_prononces":5802}},"Jean-Paul Lecoq":{"nom":"Jean-Paul Lecoq","count":11,"groupes":["GDR"],"stats":{"attaques_recues":1.2,"invectivite":5,"soutiens_recus":4.8,"mots_prononces":1318}},"Régis Juanico":{"nom":"Régis Juanico","count":10,"groupes":["commission"],"stats":{"attaques_recues":2.4,"invectivite":3,"soutiens_recus":3.5999999999999996,"mots_prononces":1356}},"Alexis Corbière":{"nom":"Alexis Corbière","count":7,"groupes":["LFI"],"stats":{"attaques_recues":0,"invectivite":4,"soutiens_recus":0,"mots_prononces":1414}},"Alain David":{"nom":"Alain David","count":4,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.8,"mots_prononces":1666}},"Vincent Ledoux":{"nom":"Vincent Ledoux","count":4,"groupes":["UAI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":15.600000000000001,"mots_prononces":1046}},"Christophe Naegelen":{"nom":"Christophe Naegelen","count":3,"groupes":["UAI"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":1.2,"mots_prononces":352}},"Emmanuelle Ménard":{"nom":"Emmanuelle Ménard","count":3,"groupes":["NI"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":1.2,"mots_prononces":397}},"Martine Leguille-Balloy":{"nom":"Martine Leguille-Balloy","count":3,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":442}},"Jean-Paul Dufrègne":{"nom":"Jean-Paul Dufrègne","count":3,"groupes":["GDR"],"stats":{"attaques_recues":0,"invectivite":3,"soutiens_recus":1.2,"mots_prononces":16}},"Olga Givernet":{"nom":"Olga Givernet","count":3,"groupes":["commission"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":1.2,"mots_prononces":837}},"Thibault Bazin":{"nom":"Thibault Bazin","count":3,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":2,"soutiens_recus":1.2,"mots_prononces":1196}},"Sarah El Haïry":{"nom":"Sarah El Haïry","count":2,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":2.8,"mots_prononces":811}},"Laurent Garcia":{"nom":"Laurent Garcia","count":2,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":330}},"Emmanuel Maquet":{"nom":"Emmanuel Maquet","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":240}},"Éric Poulliat":{"nom":"Éric Poulliat","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":417}},"Christophe Blanchet":{"nom":"Christophe Blanchet","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":972}}}}],"nb_seances":1,"nb_cars":112822,"nb_mots":19186,"nb_excl":34,"nb_orateurs":36,"nb_didasc_neutres":0,"nb_didasc_positives":11,"nb_didasc_negatives":0,"nb_interruptions":34,"nb_interruptions_positives":11,"nb_interruptions_negatives":12,"nb_murmures":113,"nb_rires":113,"profile_interruptions":[0.27419354838709675],"pc_interruptions":0.27419354838709675,"nb_interv":124,"orateurs":{"Annie Genevard":{"nom":"Annie Genevard","count":33,"groupes":["présidence"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":574}},"Gérald Darmanin":{"nom":"Gérald Darmanin","count":30,"groupes":["gouvernement"],"stats":{"attaques_recues":9.6,"invectivite":1,"soutiens_recus":18.399999999999995,"mots_prononces":5802}},"Jean-Paul Lecoq":{"nom":"Jean-Paul Lecoq","count":11,"groupes":["GDR"],"stats":{"attaques_recues":1.2,"invectivite":5,"soutiens_recus":4.8,"mots_prononces":1318}},"Régis Juanico":{"nom":"Régis Juanico","count":10,"groupes":["commission"],"stats":{"attaques_recues":2.4,"invectivite":3,"soutiens_recus":3.5999999999999996,"mots_prononces":1356}},"Alexis Corbière":{"nom":"Alexis Corbière","count":7,"groupes":["LFI"],"stats":{"attaques_recues":0,"invectivite":4,"soutiens_recus":0,"mots_prononces":1414}},"Alain David":{"nom":"Alain David","count":4,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.8,"mots_prononces":1666}},"Vincent Ledoux":{"nom":"Vincent Ledoux","count":4,"groupes":["UAI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":15.600000000000001,"mots_prononces":1046}},"Christophe Naegelen":{"nom":"Christophe Naegelen","count":3,"groupes":["UAI"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":1.2,"mots_prononces":352}},"Emmanuelle Ménard":{"nom":"Emmanuelle Ménard","count":3,"groupes":["NI"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":1.2,"mots_prononces":397}},"Martine Leguille-Balloy":{"nom":"Martine Leguille-Balloy","count":3,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":442}},"Jean-Paul Dufrègne":{"nom":"Jean-Paul Dufrègne","count":3,"groupes":["GDR"],"stats":{"attaques_recues":0,"invectivite":3,"soutiens_recus":1.2,"mots_prononces":16}},"Olga Givernet":{"nom":"Olga Givernet","count":3,"groupes":["commission"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":1.2,"mots_prononces":837}},"Thibault Bazin":{"nom":"Thibault Bazin","count":3,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":2,"soutiens_recus":1.2,"mots_prononces":1196}},"Sarah El Haïry":{"nom":"Sarah El Haïry","count":2,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":2.8,"mots_prononces":811}},"Laurent Garcia":{"nom":"Laurent Garcia","count":2,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":330}},"Emmanuel Maquet":{"nom":"Emmanuel Maquet","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":240}},"Éric Poulliat":{"nom":"Éric Poulliat","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":417}},"Christophe Blanchet":{"nom":"Christophe Blanchet","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":972}}}}