{"id":"declaration-de-m.-le-president-de-la-republique","nom":"déclaration de m. le président de la république","id_an":null,"metrics":{},"seances":[{"id":"11","sommaire":[],"parlementaires":{"François de Rugy":3},"personnalites":{"Emmanuel Macron":8},"interventions":[{"id":"355","seance_id":"11","date":"2017-07-03","moment":"15:00","type":"elocution","titre":"déclaration de m. le président de la république","titre_complet":"déclaration de m. le président de la république","timestamp":"160","intervention":"<p>Monsieur le Président de la République, vous avez la parole.</p>","nb_mots":12,"nom":"NULL","parlementaire":"François de Rugy","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/congres/20174001.asp#P980814","groupes":["présidence"],"nb_cars":67,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":67,"interruption":false},{"id":"356","seance_id":"11","date":"2017-07-03","moment":"15:00","type":"elocution","titre":"déclaration de m. le président de la république","titre_complet":"déclaration de m. le président de la république","timestamp":"170","intervention":"<p>Monsieur le président du Congrès, monsieur le président du Sénat, monsieur le Premier ministre, mesdames et messieurs les membres du Gouvernement, mesdames et messieurs les députés, mesdames et messieurs les sénateurs, en son article 18, la Constitution permet au Président de la République de prendre la parole devant le Parlement réuni à cet effet en Congrès.</p><p>Il est des heures qui, de cette possibilité, font une nécessité. Les heures que nous vivons sont de celles-là.</p><p>Le 7 mai dernier, les Français m'ont confié un mandat clair. Le 18 juin, ils en ont amplifié la force en élisant à l'Assemblée nationale une large majorité parlementaire. Je veux aujourd'hui vous parler du mandat que le peuple nous a donné, des institutions que je veux changer et des principes d'action que j'entends suivre.</p><p>Ce sont mille chemins différents qui nous ont conduits ici aujourd'hui, vous et moi, animés par le même désir de servir. Et même si ce désir n'a pas le même visage, pas la même forme, même s'il n'emporte pas les mêmes conséquences, nous en connaissons vous et moi la source : ce simple amour de la patrie.</p><p>Certains font de la politique depuis longtemps. Pour d'autres, au nombre desquels je me range, ce n'est pas le cas. Vous soutiendrez ou vous combattrez selon vos convictions le gouvernement que j'ai nommé, mais à la fin, nous savons tous que quelque chose de très profond nous réunit, nous anime et nous engage : oui, le simple amour de la patrie, que celle-ci s'incarne dans la solitude des collines de Haute-Provence ou des Ardennes, dans la tristesse des grands ensembles où une partie de notre jeunesse s'abîme, dans la campagne parfois dure à vivre et à travailler, dans les déserts industriels, mais aussi dans la gaîté surprenante des commencements.</p><p>De cet amour, nous tirons tous, je crois, la même impatience, qui est une impatience d'agir. Elle prend parfois les traits de l'optimisme volontaire, d'autres fois ceux d'une colère sincère. Toujours elle découle de cette même origine.</p><p>Nous avons, vous et moi, reçu le mandat du peuple. Qu'il nous ait été donné par la nation entière ou par les électeurs d'une circonscription ne change rien à sa force. Qu'il ait été porté par le suffrage direct ou par le suffrage indirect ne change rien à sa nature. Qu'il ait été obtenu voici un certain temps déjà ou bien récemment, à l'issue d'une campagne où toutes les opinions ont pu s'exprimer dans leur diversité, et que vous incarniez ces opinions différentes ici, aujourd'hui, ne change rien à l'obligation collective qui pèse sur nous.</p><p>Cette obligation est celle d'une transformation résolue et profonde, tranchant avec les années immobiles ou les années agitées, toutes au résultat également décevant. C'est par cette voie que nous retrouverons ce qui nous a tant manqué : la confiance en nous, la force nécessaire pour réaliser nos idéaux. Ce qui nous est demandé par le peuple, c'est de renouer avec l'esprit de conquête qui l'a fait, pour enfin le réconcilier avec lui-même.</p><p>En vous élisant, dans votre nouveauté radicale, à l'Assemblée nationale, le peuple français a montré son impatience à l'égard d'un monde politique trop souvent fait de querelles ou d'ambitions creuses, où nous avions vécu jusqu'alors. C'est aussi à une manière de voir la politique qu'il a donné congé.</p><p>En accordant leur confiance à des femmes et des hommes ici réunis, les Français ont exprimé une impérieuse attente, la volonté d'une alternance profonde, et je suis sûr que vous en êtes, ici, tous aussi conscients que moi. Et je sais bien aussi que les sénateurs en ont une pleine conscience, bien que leur élection soit plus ancienne, parce qu'ils ont perçu, eux si attentifs par nature aux mouvements du temps, les espoirs nouveaux que l'expression du suffrage universel direct a fait naître.</p><p>Être fidèle à ce que le peuple français a voulu suppose donc une certaine forme d'ascèse, une exigence renforcée, une dignité particulière, et sans doute plus encore aujourd'hui qu'hier.</p><p>Les mauvaises habitudes reviennent vite, marquées par une époque de cynisme, de découragement et – j'ose le dire – de platitude. Nombreux encore sont ceux qui spéculent sur un échec qui justifierait leur scepticisme. Il vous appartiendra, il nous appartiendra de les démentir ; et il nous appartiendra aussi de convaincre tous ceux qui attendent, qui nous font confiance du bout des lèvres, tous ceux qui n'ont pas voté, tous ceux aussi que la colère et le dégoût devant l'inefficacité, notre inefficacité bien souvent, ont conduits vers des choix extrêmes, d'un bord ou de l'autre de l'échiquier politique, et qui sont des choix dont la France, dans sa grandeur comme dans son bonheur, n'a rien à attendre.</p><p>Ce mandat du peuple, que nous avons reçu, quel est-il exactement ?</p><p>Pour le savoir, il faut sortir de ce climat de faux procès dans lequel le débat public nous a enfermés trop longtemps. Il nous faut retrouver de l'air, de la sérénité, de l'allant. Il y faut un effort, parce que ces faux procès sont nombreux.</p><p>S'agit-il de réformer le droit du travail pour libérer, dynamiser l'emploi au bénéfice d'abord de ceux qui n'en ont pas ? On nous dira qu'il s'agit d'adapter la France aux cruautés de l'univers mondialisé ou de satisfaire au diktat de Bruxelles.</p><p>S'agit-il de réduire nos dépenses publiques pour éviter à nos enfants de payer le prix de nos renoncements ? On nous dira que nous remettons en cause notre modèle social.</p><p>S'agit-il de sortir de l'état d'urgence ? On nous dira d'un côté que nous laissons la France sans défense face au terrorisme, et de l'autre que nous bradons nos libertés.</p><p>Eh bien, rien, rien de tout cela n'est vrai.</p><p>Derrière tous ces faux procès, on trouve le même vice, le vice qui empoisonne depuis trop longtemps le débat public : le déni de réalité, le refus de voir le réel en face dans sa complexité et ses contraintes, l'aveuglement face à un état d'urgence qui est autant économique et social que sécuritaire.</p><p>Là-dessus, j'ai toujours considéré que le peuple français était plus sage et plus avisé que beaucoup ne le croient. Si bien que je pense profondément que le mandat que nous avons reçu du peuple est un mandat à la fois exigeant et profondément réaliste, et que pour l'accomplir nous devons nous placer au-delà de la stérilité de ces oppositions purement théoriques et qui, si elles garantissent de beaux succès de tribune, n'apportent rien.</p><p>Notre premier devoir est tout à la fois de retrouver le sens et la force d'un projet ambitieux de transformation de notre pays et de rester arrimés au réel, de ne rien céder au principe de plaisir, aux mots faciles, aux illusions, pour regarder en face la réalité de notre pays sous toutes ses formes.</p><p>Ce mandat du peuple français, donc, quel est-il ?</p><p>C'est d'abord le mandat de la souveraineté de la nation. C'est de pouvoir disposer de soi-même, malgré les contraintes et les dérèglements du monde.</p><p>Voyons la réalité en face. Les forces de l'aliénation sont extrêmement puissantes.</p><p>Aliénation à la nouvelle division du travail, qui s'esquisse dans un univers en transformation profonde, où le numérique recompose des secteurs entiers de l'économie, bouscule des équilibres et des emplois.</p><p>Aliénation à la misère, à la pauvreté, si nous ne permettons pas à chacun de trouver un travail qui lui corresponde et qu'il soit heureux d'accomplir, une place et une dignité qui soient les siennes dans la société.</p><p>Aliénation à la contrainte financière, si nous ne rétablissons pas notre budget, si nous ne réduisons pas notre dette publique.</p><p>Aliénation à la volonté d'autres pays, dans l'Europe comme au sein de nos alliances, si nous ne remettons pas nos affaires en ordre.</p><p>Aliénation à la terreur islamiste, si nous ne trouvons pas le moyen de la détruire sans rien lui céder de nos valeurs, de nos principes.</p><p>Aliénation de notre avenir, si nous ne parvenons pas à organiser la transition écologique, à protéger la planète.</p><p>Aliénation de notre vie dans ce qu'elle a de plus quotidien, si les aliments que nous mangeons, l'air que nous respirons, l'eau que nous buvons nous sont imposés, et pour le pire, par les seules forces d'une compétition internationale devenue anarchique.</p><p>Je crois fermement que, sur tous ces points, le peuple nous a donné le mandat de lui rendre sa pleine souveraineté.</p><p>Mais c'est aussi le mandat du projet progressiste, d'un projet de transformation et de changement profonds, qui nous est donné. Nos concitoyens ont fait le choix d'un pays qui reparte de l'avant, qui retrouve l'optimisme et l'espoir. Ils l'ont fait parce qu'ils savent bien, parce que nous savons bien que, dans un monde bouleversé par des changements profonds, sans ce mouvement, sans cette énergie créatrice, la France n'est pas la France. Ils savent, parce que cela a été notre expérience commune de ces dernières années, qu'une France arrêtée s'affaisse, se divise, qu'une France apeurée, recroquevillée et victime, s'épuise en querelles stériles et ne produit que du malheur, malheur individuel et malheur collectif.</p><p>Elle est là, notre mission historique. Cette mission, la mienne, celle du Gouvernement, la vôtre, n'est pas dévolue à un petit nombre. Elle est dévolue à tous, car chacun y a sa part. La France possède des trésors de créativité, des ressources inépuisables. Mais je ne pense pas simplement là à tous nos talents, je pense à chaque Française, à chaque Français, soucieux de bien faire et de mener une vie digne de lui.</p><p>Elle est là, la vraie richesse d'un pays et le mandat qui nous est donné, c'est de créer de l'unité où il y avait de la division, de redonner à ceux qui sont exclus la simple dignité de l'existence, leur juste place dans le projet national, de permettre à ceux qui créent, inventent, innovent, entreprennent, de réaliser leurs projets, de rendre le pouvoir à ceux qui veulent faire – et font. Le mandat du peuple, ce n'est pas d'instaurer le gouvernement d'une élite pour elle-même, c'est de rendre au peuple cette dignité collective qui ne s'accompagne d'aucune exclusion.</p><p>Seulement voilà : jusqu'ici, trop souvent, nous avons fait fausse route. Nous avons préféré les procédures aux résultats, le règlement à l'initiative, la société de la rente à la société de la justice. Et je crois profondément que, par ses choix récents, notre peuple nous demande d'emprunter une voie radicalement nouvelle.</p><p>Je refuse pour ma part de choisir entre l'ambition et l'esprit de justice. Je refuse ce dogme selon lequel, pour bâtir l'égalité, il faudrait renoncer à l'excellence, pas plus que, pour réussir, il ne faut renoncer à donner une place à chacun. Le sel même de notre République est de savoir conjuguer ces exigences, oui, de faire tout cela, en quelque sorte, en même temps.</p><p>Cette voie désoriente, je l'entends bien, tous ceux qui s'étaient habitués à faire carrière sur les schémas anciens. Il en est ainsi à chaque période, lorsque le renouveau s'impose et que l'inquiétude, à certains endroits, peut naître. Mais nous avons à prendre la mesure des efforts que va nous imposer cette formidable soif de renouvellement dont nous sommes, vous et moi, les porteurs.</p><p>Le mandat du peuple, c'est aussi le mandat de la confiance et de la transparence. Nous sommes un vieux peuple politique. La politique est importante pour nos concitoyens. On lui demande tout, parfois trop ; on lui en veut souvent, parfois trop aussi. Et c'est parce qu'elle est essentielle à ce point que les Français avaient fini par s'exaspérer de voir l'espérance confisquée. Mais vous êtes ici, tous et toutes, les dépositaires de ce désir de changement qu'il nous est interdit de trahir. Et ce changement doit aussi porter sur les comportements. Il ne peut y avoir de réforme sans confiance. Il ne peut y avoir de confiance si le monde politique continue d'apparaître, même si c'est la plupart du temps injuste, comme le monde des petits arrangements, à mille lieues des préoccupations des Français. La loi que le Gouvernement proposera à vos suffrages n'a pas d'autre but.</p><p>Nous avons déjà changé depuis plusieurs années, et nous avons changé en bien. Nous avons cessé de supporter ce qui semblait presque normal autrefois – l'opacité, le clientélisme, les conflits d'intérêts, tout ce qui relève d'une forme de corruption ordinaire, presque impalpable. Pour autant, nul n'est irréprochable. Car si l'exigence doit être constante, si nous sommes tous dépositaires de la dignité qui sied à nos fonctions et chaque jour nous oblige, la perfection n'existe pas.</p><p>Oui, nous voulons une société de confiance, et pour cela, une loi ne suffit pas. C'est un comportement de chaque jour. Mais nous voulons aussi cette confiance parce que la société de la délation et du soupçon généralisés, qui était jusque-là la conséquence de l'impunité de quelques puissants, ne nous plaît pas davantage. La loi du Gouvernement sera votée, je n'en doute pas. Mais après qu'elle l'aura été, j'appelle à la retenue, j'appelle à en finir avec cette recherche incessante du scandale, avec le viol permanent de la présomption d'innocence, avec cette chasse à l'homme où parfois les réputations sont détruites, et où la reconnaissance de l'innocence, des mois, des années plus tard, ne fait pas le dixième du bruit qu'avait fait la mise en accusation initiale. Cette frénésie, qui a touché tous les camps depuis tant de mois et parfois tant d'années, est indigne de nous et des principes de la République.</p><p>Le mandat du peuple, c'est enfin le mandat de la fidélité historique. Les Français demandent à leur gouvernement de rester fidèle à l'histoire de la France. Encore faut-il s'entendre sur le sens que l'on donne à ces mots. Ces dernières années, l'histoire a été prise en otage par le débat politique. Nous avons vu fleurir l'histoire pro-coloniale et celle de la repentance, l'histoire identitaire et l'histoire multiculturelle, l'histoire fermée et l'histoire ouverte. Il n'appartient pas aux pouvoirs, exécutif ou législatif, de décréter le roman national, que l'on veuille lui donner une forme « réactionnaire » ou une forme « progressiste ».</p><p>Cela ne signifie pas que l'histoire de France n'existe pas ; qu'il ne faut pas en être fier, tout en regardant lucidement ses parts d'ombre, ses bassesses. Mais pour nous, elle doit prendre la forme, non d'un commentaire, non d'une revendication ou d'une transformation, mais d'une action résolue en faveur du meilleur. Parce que c'est dans cette action que nous pouvons retrouver les grands exemples du passé, nous en nourrir et les prolonger. Et à la fin, nous aussi, nous aussi nous aurons fait l'histoire, sans nous être réclamés abusivement de ce qu'elle pourrait être, mais en regardant le réel et en gardant nos esprits et nos volontés tendus vers le meilleur.</p><p>C'est ce que nous appelons le progressisme. Ce n'est pas de penser que toute nouveauté est forcément bonne. Ce n'est pas d'épouser toutes les modes du temps. C'est, à chaque moment, pas après pas, de discerner ce qui doit être corrigé, amendé, rectifié, ce qui, à certains endroits, doit être plus profondément refondé, ce qui manque à la société pour devenir plus juste et plus efficace ou, plus exactement, plus juste parce que plus efficace, plus efficace parce que plus juste. C'est une éthique de l'action et de la responsabilité partagée. C'est la fidélité à notre histoire et à notre projet républicain en acte. Car la République, ce n'est pas des lois figées, des principes abstraits ; c'est un idéal de liberté, d'égalité, de fraternité, chaque jour resculpté et repensé à l'épreuve du réel.</p><p>L'action politique n'a de sens que si elle est précisément accomplie au nom d'une certaine idée de l'homme, de son destin, de sa valeur indépassable et de sa grandeur. Cette idée, la France la porte depuis longtemps. Rien d'autre ne doit compter à nos yeux. Ce n'est pas la société des entrepreneurs que nous voulons, ou la société de l'équilibre des finances publiques, ou la société de l'innovation. Tout cela est bien, tout cela est utile. Mais ce ne sont que des instruments au service de la seule cause qui vaille, une cause à laquelle le nom de la France est attaché depuis bien longtemps. Et cette cause est la cause de l'homme. Nous différons entre nous, et ici même, sur les moyens. Mais je suis sûr que nous ne différons pas sur ce but, et le savoir, et nous le rappeler sans cesse, parfois dans les pires moments, devrait rendre à notre débat public cette dignité, cette grandeur qui, sur fond de tant d'abandons et d'échecs collectifs, lui ont cruellement manqué ces dernières années.</p><p>C'est à l'aune de ce mandat du peuple que nous avons à construire notre politique pour les cinq ans qui viennent. Vous l'aurez compris, et vous le savez déjà, intimement, nous n'avons pas devant nous cinq ans d'ajustements et de demi-mesures. Les Français sont animés non pas par une curiosité patiente, mais par une exigence intransigeante. C'est la transformation profonde qu'ils attendent. Qu'ils espèrent. Qu'ils exigent. Ne la redoutons pas. Embrassons-la, bien au contraire. La charte de notre action a été fixée durant la campagne et vous en connaissez les jalons, sur lesquels je ne reviendrai pas. Les engagements seront tenus. Les réformes et ces transformations profondes auxquelles je me suis engagé seront conduites. Le Premier ministre, Édouard Philippe, que j'ai nommé afin qu'il soit le dépositaire, à la tête du Gouvernement, de ces engagements, en présentera la mise en oeuvre dans son discours de politique générale.</p><p>Mais tout cela ne sera possible que si nous avons une République forte, et il n'est pas de République forte sans institutions puissantes. Nées de temps troublés, nos institutions sont résistantes aux crises et aux turbulences. Elles ont démontré leur solidité. Mais comme toutes les institutions, elles sont aussi ce que les hommes en font. Depuis plusieurs décennies maintenant, l'esprit qui les a fait naître s'est abîmé au gré des renoncements et des mauvaises habitudes.</p><p>En tant que garant du bon fonctionnement des pouvoirs publics, j'agirai en suivant trois principes : l'efficacité, la représentativité et la responsabilité.</p><p>L'efficacité d'abord. Il nous faut du temps pour penser la loi. Du temps pour la concevoir, la discuter et la voter. Du temps aussi pour s'assurer des bonnes conditions de son application. Souhaiter que nos institutions soient plus efficaces, ce n'est donc pas sacrifier au culte de la vitesse, c'est rendre la priorité au résultat.</p><p>Sachons mettre un terme à la prolifération législative. Cette maladie, nous la connaissons : elle a été tant et tant nommée, et je crains moi-même, dans une vie antérieure, d'y avoir participé. Elle affaiblit la loi, qui perd dans l'accumulation des textes une part de sa vigueur et, certainement, de son sens. Telles circonstances, tel imprévu, telle nouveauté ne sauraient dicter le travail du législateur. Car la loi n'est pas faite pour accompagner servilement les petits pas de la vie de notre pays. Elle est faite pour en encadrer les tendances profondes, les évolutions importantes, les débats essentiels, et pour donner un cap. Elle accompagne de manière évidente les débuts d'un mandat, mais légiférer moins ensuite, c'est consacrer plus d'attention aux textes fondamentaux, à ces lois venant répondre à un vide juridique, venant éclairer une situation inédite. C'est cela, le rôle du Parlement.</p><p>Légiférer moins, c'est mieux allouer le temps parlementaire. C'est, en particulier, réserver de ce temps au contrôle et à l'évaluation. Je sais que nombre d'entre vous y ont déjà beaucoup réfléchi, et je ne mésestime pas les progrès faits ces dernières années en la matière, mais nous devons aller plus loin encore, car voter la loi ne saurait être le premier et le dernier geste du Parlement.</p><p>Nos sociétés sont devenues trop complexes et trop rapides pour qu'un texte de loi produise ses pleins effets sans se heurter lui-même au principe de réalité. La voix des citoyens concernés par les textes que vous votez ne saurait être perçue comme attentatoire à la dignité du législateur. Elle est la vie, elle est le réel. Elle est ce pour quoi vous oeuvrez, nous oeuvrons. C'est pourquoi bien suivre l'application d'une loi, s'assurer de sa pertinence dans la durée, de ses effets dans le temps pour la corriger ou y revenir est aujourd'hui devenu une ardente obligation.</p><p>Pour toutes ces raisons, je souhaite qu'une évaluation complète de tous les textes importants, comme aujourd'hui celles sur le dialogue social ou encore sur la lutte contre le terrorisme, dont nous avons récemment jeté les bases, soit menée dans les deux ans suivant leur mise en application.</p><p>Il est même souhaitable qu'on évalue l'utilité des lois plus anciennes afin d'ouvrir la possibilité d'abroger des lois qui auraient par le passé été trop vite adoptées, mal construites, ou dont l'existence aujourd'hui représenterait un frein à la bonne marche de la société française.</p><p>Enfin, le rythme de conception des lois doit savoir répondre aux besoins de la société. Il est des situations d'urgence que le rythme propre au travail parlementaire ne permet pas de traiter suffisamment vite. Songez à l'encadrement des pratiques issues du numérique en matière de protection des droits d'auteur, de la vie privée de nos concitoyens ou de la sécurité nationale. Notre temps collectif est aujourd'hui trop lent. Il faut qu'au temps long du travail législatif, que je viens d'évoquer, soit ajoutée la faculté d'agir vite. Ainsi, la navette pourrait être simplifiée. Je pense même que vous devriez pouvoir, dans les cas les plus simples, voter la loi en commission. Tout cela, vous y avez pour nombre d'entre vous beaucoup travaillé ; tout cela doit être sérieusement étudié, mais pour désormais le faire.</p><p>Je n'ignore rien des contraintes qui pèsent sur vous. Le manque de moyens, le manque d'équipes, le manque d'espace contrarient en partie les impératifs d'efficacité que je vous soumets. Pour cela, il est une mesure depuis longtemps souhaitée par nos compatriotes qu'il me semble indispensable de mettre en oeuvre : la réduction du nombre de parlementaires.</p><p>Un Parlement moins nombreux, mais renforcé dans ses moyens, c'est un Parlement où le travail devient plus fluide, où les parlementaires peuvent s'entourer de collaborateurs mieux formés, plus nombreux. C'est un Parlement qui travaille mieux.</p><p>C'est pourquoi je proposerai une réduction d'un tiers du nombre de membres des trois assemblées constitutionnelles. Je suis convaincu que cette mesure aura des effets favorables sur la qualité générale du travail parlementaire. Les Français, pour leur majeure partie, en sont également certains. Cette réforme indispensable, qui devra être conduite en veillant à la juste représentation de tous les territoires de la République – hexagonaux et ultramarins – n'a pas pour but de nourrir l'antiparlementarisme ambiant, bien au contraire. Elle vise à donner aux élus de la République plus de moyens et plus de poids.</p><p>Le devoir d'efficacité ne saurait peser seulement sur le Parlement. L'exécutif doit en prendre sa part. Et d'abord, précisément, vis-à-vis du Parlement. C'est pourquoi, mesdames et messieurs les parlementaires, j'ai voulu vous réserver, et à travers vous, aux Français, ma première expression politique depuis mon élection.</p><p>Trop de mes prédécesseurs se sont vu reprocher de n'avoir pas fait la pédagogie de leur action ni d'avoir exposé le sens et le cap de leur mandat. Trop d'entre eux, aussi, ont pris des initiatives dont le Parlement n'était que secondairement informé, pour que je me satisfasse d'en reconduire la méthode. Tous les ans, je reviendrai donc devant vous pour vous rendre compte.</p><p>Si la considération et la bienveillance que cela traduit à l'égard du Parlement apparaissent à certains comme une dérive condamnable, c'est sans doute qu'ils ont de leur rôle de parlementaire et du rôle du Président de la République une conception vague que masquent mal l'arrogance doctrinaire ou le sectarisme. Il est toujours préoccupant que des représentants du peuple se soustraient aux règles de la constitution qui les a fait élire. Sieyès et Mirabeau ne désertèrent pas si promptement, je crois, le mandat que leur avait confié le peuple.</p><p>Le Président de la République doit fixer le sens du quinquennat ; c'est ce que je suis venu faire devant vous. Il revient au Premier ministre, qui dirige l'action du Gouvernement, de lui donner corps. C'est à lui qu'incombe la lourde tâche d'assurer la cohérence des actions, de conduire les transformations, de rendre les arbitrages et, avec les ministres, de vous les présenter. Je souhaite que cette responsabilité ait un sens. C'est pourquoi je demanderai au Premier ministre d'assigner à chacun des objectifs clairs dont, annuellement, il lui rendra compte.</p><p>De même, l'efficacité commande que les ministres soient au coeur de l'action publique et retrouvent avec leur administration un contact plus direct. La réduction, que j'ai voulue à dix, du nombre de collaborateurs de cabinet, comme le renouvellement de l'ensemble des directeurs d'administration centrale répondent à cette priorité. Il s'agit de rendre aux directeurs d'administration disposant de la pleine confiance du Gouvernement la connaissance directe de la politique qu'ils auront à mettre en oeuvre, et de partager, au sein du Gouvernement et de toute l'administration, cette responsabilité dont le peuple nous a fixé le cap. Soumis eux-mêmes à l'obligation de résultat par la feuille de route qui les lie au Premier ministre, les ministres ne perdront pas de vue pour autant les conditions de mise en oeuvre de leur politique.</p><p>À cet effet, je veux une administration plus déconcentrée, qui conseille plus qu'elle ne sanctionne, qui innove et expérimente plus qu'elle ne contraigne. Tel est le cercle vertueux de l'efficacité. C'est cette administration qui doit redonner à tous les territoires les moyens d'agir et de réussir. Car, à la fin, notre démocratie ne se nourrit que de l'action et de notre capacité à changer le quotidien et le réel.</p><p>Le souci d'efficacité ne suffira pas à rendre à notre démocratie l'oxygène dont, trop longtemps, elle fut privée. S'il faut en finir avec la République inefficace, il faut en finir aussi bien avec la République du souffle court, des petits calculs, de la routine. Nous ne retrouverons la respiration profonde de la démocratie que dans le renouement avec la variété du réel, avec la diversité de cette société française à l'écart de laquelle nos institutions se sont trop soigneusement tenues, n'admettant le changement que pour les autres, mais pas pour elles. La réalité est plurielle ; la vie est plurielle. Le pluralisme s'impose à nos institutions, qui s'affaiblissent dans l'entre-soi.</p><p>Nous avons fait entrer ici la grande diversité française. Elle est sociale, professionnelle, géographique, de genre et d'origine, d'âge et d'expériences, de croyances et d'engagements. Elle constitue un alliage inédit de compétences et de destins, dont vous êtes aujourd'hui les visages. Nous ne l'avons pas composée comme un nuancier savant : nous avons simplement ouvert les portes aux citoyens auxquels le monde politique refusait l'accès.</p><p>Je souhaite que ce renouvellement scelle le retour du débat que n'aveuglent pas les dogmes, du partage d'idées que ne dénature pas le caporalisme. C'est aussi pour cela que je crois à la vertu du pluralisme, au respect plein et entier des oppositions. Non parce qu'il s'agirait d'un usage, mais parce que c'est la dignité du débat démocratique. Cela sera notre ardente responsabilité.</p><p>La représentativité reste toutefois un combat inachevé dans notre pays. Je souhaite le mener avec vous résolument. Je proposerai ainsi que le Parlement soit élu avec une dose de proportionnelle pour que toutes les sensibilités y soient justement représentées.</p><p>C'est à cette même fin que nous limiterons le cumul des mandats dans le temps pour les parlementaires. Il s'agit là de la clef de voûte d'un renouvellement qui ne se produira pas sous la pression de l'exaspération citoyenne mais deviendra le rythme normal de la respiration démocratique. Les parlementaires eux-mêmes verront dans leur mandat une chance de faire avancer le pays et non plus la clef d'un cursus à vie.</p><p>Il est d'autres institutions de la République que le temps a figées dans les situations acquises, quand le sens véritable de leur mission eût été d'incarner le mouvement vivant de la société française. Le Conseil économique, social et environnemental est de celles-là. Sa mission était de créer entre la société civile et les instances politiques un trait d'union, fait de dialogue constructif et de propositions suivies d'effets.</p><p>Cette intention fondatrice s'est un peu perdue. Je souhaite que l'on renoue avec elle. Le Conseil économique, social et environnemental doit devenir la Chambre du futur, où circuleront toutes les forces vives de la nation. Pour cela, nous devons, tout en réduisant le nombre de ses membres d'un tiers, revoir de fond en comble les règles de sa représentativité.</p><p>Celle-ci étant acquise, nous ferons de cette assemblée le carrefour des consultations publiques, et le seul. L'État ne travaille pas, ne réforme pas sans consulter. C'est bien normal. Mais les instances de consultation se sont multipliées, au point que nous ne savons même plus les dénombrer. Elles ont toutes leur justification, elles représentent une part vibrante de la société civile. Mais c'était le rôle initial du Conseil économique, social et environnemental. En le réformant, nous en ferons l'instance unique de consultation prévue par tous nos textes. Cela sera un élément d'une plus grande représentativité de notre société civile, et dans le même temps, un élément de simplification de nos procédures, de simplification de la fabrique de la loi.</p><p>Ce conseil doit pouvoir devenir le forum de notre République, réunir toutes les sensibilités et toutes les compétences et donner un lieu à l'expression de toutes les sensibilités du monde de l'entreprise et du travail – des entrepreneurs comme des syndicats, des salariés comme des indépendants –, mais aussi des associations et des organisations non gouvernementales.</p><p>Dans le même temps, je souhaite que le droit de pétition soit revu afin que l'expression directe de nos concitoyens soit mieux prise en compte et que les propositions des Français puissent être présentées, dans un cadre défini et construit, à la représentation nationale. Là aussi, il y va de la représentativité de notre démocratie. Une représentativité qui vivrait, non pas seulement une fois tous les cinq ans, mais au quotidien, dans l'action du législateur.</p><p>Fondé sur une représentativité plus grande, animé par le souci d'efficacité, le débat démocratique, et plus particulièrement le débat parlementaire, retrouvera, j'en suis sûr, sa vitalité. Le désir d'agir et de faire avancer la société reprendra son rang premier au sein de nos institutions et il rejoindra cet autre principe souverain dont trop souvent nous nous sommes départis, celui de responsabilité.</p><p>Une activité parlementaire revivifiée par un cap clair, des débats mieux construits, c'est un Parlement plus apte à exercer sa mission de contrôle, sans laquelle la responsabilité de l'exécutif ne vit pas, est affaiblie. Je souhaite qu'au Parlement la majorité comme les oppositions puissent avoir encore davantage de moyens pour donner un contour et une exigence à la responsabilité politique de l'exécutif.</p><p>Les ministres eux-mêmes doivent devenir comptables des actes accomplis dans leurs fonctions ordinaires. C'est pour cette raison que je souhaite la suppression de la Cour de justice de la République. Il faudra trouver la bonne organisation, mais nos concitoyens ne comprennent plus pourquoi seuls les ministres pourraient encore disposer d'une juridiction d'exception.</p><p>Faire vivre la responsabilité partout dans nos institutions, c'est aussi assurer l'indépendance pleine et entière de la justice. C'est une ambition qui doit demeurer, malgré les impasses et les demi-échecs rencontrés dans le passé. Je souhaite que nous accomplissions enfin cette séparation de l'exécutif et du judiciaire, en renforçant le rôle du Conseil supérieur de la magistrature, et en limitant l'intervention de l'exécutif dans les nominations des magistrats du parquet. À tout le moins, le Conseil supérieur de la magistrature devrait donner un avis conforme pour chacune des nominations de ces magistrats.</p><p>C'est un changement profond des pratiques et des règles que j'appelle de mes voeux. Je ne méconnais pas l'évolution institutionnelle et constitutionnelle que cela requiert. C'est pourquoi je demanderai à Mme la garde des sceaux et aux ministres compétents, ainsi qu'aux présidents des deux chambres, de me faire, pour l'automne, des propositions concrètes permettant d'atteindre cet objectif.</p><p>Je souhaite que la totalité des transformations profondes que je viens de détailler et dont nos institutions ont cruellement besoin soit parachevée d'ici un an et que l'on se garde des demi-mesures et des aménagements cosmétiques. Ces réformes seront soumises à votre vote mais, si cela est nécessaire, je recourrai au vote de nos concitoyens par voie de référendum.</p><p>Car il s'agit ici de rien moins que retisser entre les Français et la République le rapport qui s'est dissous dans l'exercice mécanique du pouvoir. Je veux réveiller avec vous le sens du pacte civique. Je veux que l'efficacité, la représentativité et la responsabilité fassent émerger clairement et fortement une République contractuelle. La confiance accordée y va de pair avec les comptes qu'on rend. L'action s'y déploie dans un cadre partagé entre le mandataire et le mandant, et non au fil des circonstances. C'est cela, le sens de ce contrat social qui fonde la République.</p><p>Ce que nous ferons pour les institutions de la République, je souhaite le faire aussi pour nos territoires. Ne redoutons pas de nouer avec les territoires des accords de confiance.</p><p>Nous savons tous combien notre France est diverse et combien est importante l'intimité des décideurs publics avec le terrain de leur action. La centralisation jacobine traduit trop souvent la peur élémentaire de perdre une part de son pouvoir. Conjurons-la. Osons expérimenter et déconcentrer, c'est indispensable pour les territoires ruraux comme pour les quartiers difficiles. Osons conclure avec nos territoires et nos élus de vrais pactes girondins, fondés sur la confiance et la responsabilité.</p><p>La Conférence des territoires, qui sera bientôt lancée et sera conduite par le Premier ministre, répond à cette préoccupation. Il ne s'agira pas uniquement d'une conférence budgétaire ou financière, mais aussi de trouver ensemble les moyens d'adapter nos politiques aux réalités locales – je pense en particulier aux collectivités d'outre-mer, qui doivent avoir tous les moyens pour réussir.</p><p>C'est ce même esprit de confiance qui fonde cette République contractuelle que, d'ores et déjà, nous faisons avancer dans la société et le monde du travail en donnant à celles et ceux qui sont au plus près de la réalité de l'entreprise une capacité plus grande à en réguler le quotidien, non dans le rapport de forces, mais dans un cadre convenu et partagé.</p><p>Nous savons tous et toutes que la confiance exige un soin plus grand que l'usage unilatéral de l'autorité. Nous savons aussi qu'elle produit de plus grands résultats et qu'elle suscite cette concorde sans laquelle il n'est pas de vie civile supportable. La France a vécu assez d'épreuves et connu assez de grandeurs pour n'être pas ce peuple-enfant que l'on berce d'illusions. Chaque Français a sa part de responsabilité et son rôle à jouer dans la conquête à venir. En retrouvant l'esprit de nos institutions, nous redonnerons à la nation tout entière le sentiment de retrouver la maîtrise de son destin et la fierté de reprendre en main le fil de son histoire. C'est la condition même de la réconciliation de notre pays.</p><p>Pour être au rendez-vous que le peuple nous a donné, il ne nous est pas permis d'attendre. C'est pourquoi j'aurai besoin, pour notre République, de la mobilisation de tous autour de quelques grands principes d'action. Il ne s'agit pas ici, pour moi, de décliner l'action du Gouvernement, comme certains se plaisent à le craindre ou à le souhaiter. C'est la tâche du Premier ministre, c'est le sens même et la force de nos institutions. Et je n'égrènerai pas non plus, ici, tous les secteurs, les métiers et les territoires. Que chacun sache néanmoins que ces grands principes valent pour tous.</p><p>Le premier principe doit être la recherche d'une liberté forte. En matière économique, sociale, territoriale, culturelle, notre devoir est d'émanciper nos concitoyens, c'est-à-dire de leur permettre de ne pas subir leur vie mais bien d'être en situation de la choisir, de pouvoir « faire » là où, trop souvent, nos règles entravent au prétexte de protéger.</p><p>Je crois à cet esprit des Lumières qui fait que notre objectif, à la fin, est bien l'autonomie de l'homme libre, conscient et critique. Trop de nos concitoyens aujourd'hui se sentent encore prisonniers de leurs origines sociales, de leur condition, d'une trajectoire qu'ils subissent. Or l'enclavement, l'isolement, l'absence d'accès aux transports et à toutes les formes de nécessité de ce siècle nouveau assignent à résidence des millions de nos compatriotes. La liberté forte que nous avons à bâtir, c'est ce combat pour toutes les mobilités, ce combat pour les accès, ce combat pour que nul de nos concitoyens ne soit exclu des voies du progrès, du droit de faire, d'essayer, pour échouer peut-être, ou pour réussir. C'est le combat de la mobilité économique et sociale par le travail et par l'effort pour tous nos concitoyens, quels que soient leur quartier, leur prénom et leur origine. C'est le combat pour l'égalité pleine entre les femmes et les hommes, ce beau combat dont notre pays a perdu, il y a quelques jours à peine, une figure essentielle en Mme Simone Veil.</p><p>La liberté forte, c'est la liberté de choisir sa vie. Car la liberté est ce qui réconcilie, précisément, la justice et l'efficacité, la possibilité de faire et l'égalité vraie, la liberté d'expérimenter, de se tromper et d'essayer encore. On n'embarque plus dans son existence pour un voyage au long cours. Nos vies sont explorations, tentatives, recherche. Sachons inventer cette liberté-là avec les nouvelles protections individuelles qui l'accompagnent, en assurant l'éducation, la formation et les sécurités utiles aux grandes étapes de la vie, précisément pour construire une existence.</p><p>C'est tout le sens des transformations économiques et sociales profondes que le Gouvernement aura à conduire dans les prochains mois : libérer et protéger, permettre d'innover en construisant une place pour chacun. Et je souhaite qu'il ne cède rien aux fausses promesses, ni à celle d'une liberté qui oublierait toutes les sécurités individuelles car, à la fin, elle promet le malheur, ni à la société des statuts, qui, au nom des règles acquises, prétend protéger, quand tant et tant sont au bord de la route, quand le chômage est au niveau que l'on connaît et l'exclusion là où elle est. Vouloir la liberté forte, c'est tout cela.</p><p>En ces temps de terrorisme, vouloir la liberté forte, c'est assurer la sécurité de chacun et garantir le plein respect des libertés individuelles. Je veux ici vous parler avec franchise de ce que, trop souvent, on n'ose pas nommer : le terrorisme islamiste et les moyens de le combattre.</p><p>Que devons-nous aux victimes ? Que devons-nous à nos compatriotes qui sont morts ? Que devons-nous à la France endeuillée par ces assassinats marqués du sceau de la lâcheté, de la bêtise, de l'aveuglement ? Certainement pas de nous limiter à l'esprit victimaire ou à la seule commémoration. Nous leur devons la fidélité à nous-mêmes, à nos valeurs, à nos principes. Renoncer, c'est concéder au nihilisme des assassins sa plus belle victoire.</p><p>D'un côté, je rétablirai les libertés des Français en levant l'état d'urgence à l'automne, parce que ces libertés sont la condition de l'existence d'une démocratie forte. Parce que les abandonner, c'est apporter à nos adversaires une confirmation que nous devons leur refuser. De tout temps, les adversaires de la démocratie ont prétendu qu'elle était faible et que, si elle voulait combattre, il lui faudrait bien abandonner ses grands principes. C'est exactement le contraire qui est vrai. Le code pénal tel qu'il est, les pouvoirs des magistrats tels qu'ils sont, peuvent, si le système est bien ordonné, bien organisé, nous permettre d'anéantir nos adversaires. Donner en revanche à l'administration des pouvoirs illimités sur la vie des personnes, sans aucune discrimination, n'a aucun sens, ni en termes de principes, ni en termes d'efficacité.</p><p>Mais, d'un autre côté, je souhaite que le Parlement puisse voter ces dispositions nouvelles qui nous renforceront encore dans notre lutte. Elles devront viser explicitement les terroristes, à l'exclusion de tous les autres Français. Elles comporteront des mesures renforcées, mais qui seront placées sous la surveillance du juge, dans le respect intégral et permanent de nos exigences constitutionnelles et de nos traditions de liberté.</p><p>La démocratie n'a pas été conçue simplement pour les temps calmes. Elle vaut surtout pour les moments d'épreuve. Il est là, le chemin de l'efficacité, et c'est le même chemin que celui des valeurs. Un pays rassemblé, uni autour de ses principes, une société pleinement consciente de ce qui la fonde sont invincibles. Tel est exactement le sens profond des textes que vous aurez à examiner. Ils visent à nous libérer de la peur, de l'aliénation à la volonté de nos adversaires. Nous travaillerons à prévenir tout nouvel attentat, et nous travaillerons à les réprimer, sans pitié, sans remords, sans faiblesse, avec d'autant plus de force que nous n'aurons cédé sur rien de ce qui nous constitue. J'en prends ici l'engagement devant vous et, au-delà, devant le peuple français.</p><p>Répondre aux terroristes, ce n'est pas changer notre Constitution chaque matin, ce n'est pas renoncer aux principes de notre République. Parce que, rappelons-le, c'est au plus fort de la guerre d'Algérie qu'a été construite, écrite et votée cette disposition de notre Constitution qui prévoit, précisément, que l'autorité judiciaire est la gardienne de nos libertés. Alors montrons-nous dignes, aujourd'hui, de la fermeté d'âme de ceux qui nous ont précédés dans les épreuves.</p><p>Enfin, la liberté forte, c'est toujours, en France, la liberté de conscience, c'est-à-dire la liberté intellectuelle, morale, spirituelle. De cette liberté, la France doit être l'indispensable havre. L'éducation et la culture en sont les clés. Elles sont au coeur de notre action car, en cette matière, rien n'est jamais acquis. Les progrès de l'obscurantisme nous rappellent ainsi à l'idéal des Lumières. La laïcité en est l'indispensable corollaire. À ces principes et à ces ambitions, la République a su ne rien céder car ils sont la condition même de l'autonomie de nos concitoyens.</p><p>De cette culture libérale, ouverte, généreuse, nous devons refaire ensemble la singularité de la France, car c'est par là que toujours elle sut rayonner. Au sein de la culture mondialisée et dont on observe la prolifération parfois inquiétante, la voix de la France et de la culture française doivent occuper une place éminente, associant tous les Français de métropole et d'outre-mer.</p><p>Mais cette liberté ne se tiendrait pas si notre deuxième principe d'action n'était de retrouver le socle de notre fraternité. Notre peuple n'est pas formé d'un peu plus de soixante millions d'individus qui cohabiteraient. Il est indivisible, précisément parce que ce qui le tient est plus fort que de simples règles ou des organisations. C'est un engagement chaque jour répété qui fait que notre citoyenneté n'est jamais abstraite et froide, mais qu'elle est pleine et entière par ce lien fraternel qui nous unit et dont nous devons retrouver la vigueur.</p><p>L'un des drames de notre pays, c'est que cet engagement est tout simplement impossible pour ceux que les dysfonctionnements de nos systèmes sclérosés rejettent en permanence à ses marges. Il nous reviendra, au cours de ce quinquennat, de prendre la vraie mesure de cette question, de redéfinir nos moyens d'action, sans nous laisser arrêter par de vieilles habitudes, en associant l'État, les collectivités, les associations, les fondations, l'ensemble des Françaises et des Français engagés – bien souvent bénévoles –, et toutes les entités qui, privées ou publiques, oeuvrent à l'intérêt général et pour la dignité des personnes. Nous devons substituer à l'idée d'aide sociale, à la charité publique, aux dispositifs parcellaires, une vraie politique de l'inclusion de tous. La représentation nationale y trouvera un enjeu, un défi à sa mesure.</p><p>Ne vous y trompez pas : cette question est sans doute la plus profonde, la plus sérieuse qui soit. Parce que notre société est aujourd'hui divisée entre, d'un côté, les égoïsmes tentés par les sirènes de la mondialisation, qui voudraient faire croire que l'on peut réussir à quelques-uns, que les nomades, en quelque sorte, dicteraient leur loi, et, de l'autre côté, les donneurs de leçons, les tenants d'une morale sans bras, qui voudraient que l'on oublie toutes les contraintes du réel pour s'occuper d'une partie de la société.</p><p>Il n'y aura pas de réussite française si chacune, chacun n'a pas sa place, si toutes celles et ceux qui vivent dans la pauvreté – pour mettre un nom sur cette réalité –, dans la misère, dans l'exclusion, qui sont privés de cette route auguste que peuvent emprunter quelques-uns n'ont pas aussi leur place. C'est notre devoir. Cela passera par des réformes économiques et sociales profondes sur lesquelles vous aurez à prendre des décisions et que vous aurez à voter. Elles sont indispensables, et elles permettront de raviver cette énergie sans laquelle notre société n'est rien. Mais il faudra aussi savoir trouver, pour ce que Georges Bataille appelait notre « part maudite », une place, une considération, une vraie réponse, enfin.</p>","nb_mots":8154,"nom":"Emmanuel Macron","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"Président de la République","source":"http://www.assemblee-nationale.fr/15/cri/congres/20174001.asp#P980815","groupes":["gouvernement"],"nb_cars":46553,"nb_excl":0,"nb_qust":8,"nb_phrs":251,"nb_mwbp":185.47011952191235,"interruption":false},{"id":"357","seance_id":"11","date":"2017-07-03","moment":"15:00","type":"didascalie","titre":"déclaration de m. le président de la république","titre_complet":"déclaration de m. le président de la république","timestamp":"180","intervention":"<p>Monsieur le président du Congrès, monsieur le président du Sénat, monsieur le Premier ministre, mesdames et messieurs les membres du Gouvernement, mesdames et messieurs les députés, mesdames et messieurs les sénateurs, en son article 18, la Constitution permet au Président de la République de prendre la parole devant le Parlement réuni à cet effet en Congrès.</p><p>Il est des heures qui, de cette possibilité, font une nécessité. Les heures que nous vivons sont de celles-là.</p><p>Le 7 mai dernier, les Français m'ont confié un mandat clair. Le 18 juin, ils en ont amplifié la force en élisant à l'Assemblée nationale une large majorité parlementaire. Je veux aujourd'hui vous parler du mandat que le peuple nous a donné, des institutions que je veux changer et des principes d'action que j'entends suivre.</p><p>Ce sont mille chemins différents qui nous ont conduits ici aujourd'hui, vous et moi, animés par le même désir de servir. Et même si ce désir n'a pas le même visage, pas la même forme, même s'il n'emporte pas les mêmes conséquences, nous en connaissons vous et moi la source : ce simple amour de la patrie.</p><p>Certains font de la politique depuis longtemps. Pour d'autres, au nombre desquels je me range, ce n'est pas le cas. Vous soutiendrez ou vous combattrez selon vos convictions le gouvernement que j'ai nommé, mais à la fin, nous savons tous que quelque chose de très profond nous réunit, nous anime et nous engage : oui, le simple amour de la patrie, que celle-ci s'incarne dans la solitude des collines de Haute-Provence ou des Ardennes, dans la tristesse des grands ensembles où une partie de notre jeunesse s'abîme, dans la campagne parfois dure à vivre et à travailler, dans les déserts industriels, mais aussi dans la gaîté surprenante des commencements.</p><p>De cet amour, nous tirons tous, je crois, la même impatience, qui est une impatience d'agir. Elle prend parfois les traits de l'optimisme volontaire, d'autres fois ceux d'une colère sincère. Toujours elle découle de cette même origine.</p><p>Nous avons, vous et moi, reçu le mandat du peuple. Qu'il nous ait été donné par la nation entière ou par les électeurs d'une circonscription ne change rien à sa force. Qu'il ait été porté par le suffrage direct ou par le suffrage indirect ne change rien à sa nature. Qu'il ait été obtenu voici un certain temps déjà ou bien récemment, à l'issue d'une campagne où toutes les opinions ont pu s'exprimer dans leur diversité, et que vous incarniez ces opinions différentes ici, aujourd'hui, ne change rien à l'obligation collective qui pèse sur nous.</p><p>Cette obligation est celle d'une transformation résolue et profonde, tranchant avec les années immobiles ou les années agitées, toutes au résultat également décevant. C'est par cette voie que nous retrouverons ce qui nous a tant manqué : la confiance en nous, la force nécessaire pour réaliser nos idéaux. Ce qui nous est demandé par le peuple, c'est de renouer avec l'esprit de conquête qui l'a fait, pour enfin le réconcilier avec lui-même.</p><p>En vous élisant, dans votre nouveauté radicale, à l'Assemblée nationale, le peuple français a montré son impatience à l'égard d'un monde politique trop souvent fait de querelles ou d'ambitions creuses, où nous avions vécu jusqu'alors. C'est aussi à une manière de voir la politique qu'il a donné congé.</p><p>En accordant leur confiance à des femmes et des hommes ici réunis, les Français ont exprimé une impérieuse attente, la volonté d'une alternance profonde, et je suis sûr que vous en êtes, ici, tous aussi conscients que moi. Et je sais bien aussi que les sénateurs en ont une pleine conscience, bien que leur élection soit plus ancienne, parce qu'ils ont perçu, eux si attentifs par nature aux mouvements du temps, les espoirs nouveaux que l'expression du suffrage universel direct a fait naître.</p><p>Être fidèle à ce que le peuple français a voulu suppose donc une certaine forme d'ascèse, une exigence renforcée, une dignité particulière, et sans doute plus encore aujourd'hui qu'hier.</p><p>Les mauvaises habitudes reviennent vite, marquées par une époque de cynisme, de découragement et – j'ose le dire – de platitude. Nombreux encore sont ceux qui spéculent sur un échec qui justifierait leur scepticisme. Il vous appartiendra, il nous appartiendra de les démentir ; et il nous appartiendra aussi de convaincre tous ceux qui attendent, qui nous font confiance du bout des lèvres, tous ceux qui n'ont pas voté, tous ceux aussi que la colère et le dégoût devant l'inefficacité, notre inefficacité bien souvent, ont conduits vers des choix extrêmes, d'un bord ou de l'autre de l'échiquier politique, et qui sont des choix dont la France, dans sa grandeur comme dans son bonheur, n'a rien à attendre.</p><p>Ce mandat du peuple, que nous avons reçu, quel est-il exactement ?</p><p>Pour le savoir, il faut sortir de ce climat de faux procès dans lequel le débat public nous a enfermés trop longtemps. Il nous faut retrouver de l'air, de la sérénité, de l'allant. Il y faut un effort, parce que ces faux procès sont nombreux.</p><p>S'agit-il de réformer le droit du travail pour libérer, dynamiser l'emploi au bénéfice d'abord de ceux qui n'en ont pas ? On nous dira qu'il s'agit d'adapter la France aux cruautés de l'univers mondialisé ou de satisfaire au diktat de Bruxelles.</p><p>S'agit-il de réduire nos dépenses publiques pour éviter à nos enfants de payer le prix de nos renoncements ? On nous dira que nous remettons en cause notre modèle social.</p><p>S'agit-il de sortir de l'état d'urgence ? On nous dira d'un côté que nous laissons la France sans défense face au terrorisme, et de l'autre que nous bradons nos libertés.</p><p>Eh bien, rien, rien de tout cela n'est vrai.</p><p>Derrière tous ces faux procès, on trouve le même vice, le vice qui empoisonne depuis trop longtemps le débat public : le déni de réalité, le refus de voir le réel en face dans sa complexité et ses contraintes, l'aveuglement face à un état d'urgence qui est autant économique et social que sécuritaire.</p><p>Là-dessus, j'ai toujours considéré que le peuple français était plus sage et plus avisé que beaucoup ne le croient. Si bien que je pense profondément que le mandat que nous avons reçu du peuple est un mandat à la fois exigeant et profondément réaliste, et que pour l'accomplir nous devons nous placer au-delà de la stérilité de ces oppositions purement théoriques et qui, si elles garantissent de beaux succès de tribune, n'apportent rien.</p><p>Notre premier devoir est tout à la fois de retrouver le sens et la force d'un projet ambitieux de transformation de notre pays et de rester arrimés au réel, de ne rien céder au principe de plaisir, aux mots faciles, aux illusions, pour regarder en face la réalité de notre pays sous toutes ses formes.</p><p>Ce mandat du peuple français, donc, quel est-il ?</p><p>C'est d'abord le mandat de la souveraineté de la nation. C'est de pouvoir disposer de soi-même, malgré les contraintes et les dérèglements du monde.</p><p>Voyons la réalité en face. Les forces de l'aliénation sont extrêmement puissantes.</p><p>Aliénation à la nouvelle division du travail, qui s'esquisse dans un univers en transformation profonde, où le numérique recompose des secteurs entiers de l'économie, bouscule des équilibres et des emplois.</p><p>Aliénation à la misère, à la pauvreté, si nous ne permettons pas à chacun de trouver un travail qui lui corresponde et qu'il soit heureux d'accomplir, une place et une dignité qui soient les siennes dans la société.</p><p>Aliénation à la contrainte financière, si nous ne rétablissons pas notre budget, si nous ne réduisons pas notre dette publique.</p><p>Aliénation à la volonté d'autres pays, dans l'Europe comme au sein de nos alliances, si nous ne remettons pas nos affaires en ordre.</p><p>Aliénation à la terreur islamiste, si nous ne trouvons pas le moyen de la détruire sans rien lui céder de nos valeurs, de nos principes.</p><p>Aliénation de notre avenir, si nous ne parvenons pas à organiser la transition écologique, à protéger la planète.</p><p>Aliénation de notre vie dans ce qu'elle a de plus quotidien, si les aliments que nous mangeons, l'air que nous respirons, l'eau que nous buvons nous sont imposés, et pour le pire, par les seules forces d'une compétition internationale devenue anarchique.</p><p>Je crois fermement que, sur tous ces points, le peuple nous a donné le mandat de lui rendre sa pleine souveraineté.</p><p>Mais c'est aussi le mandat du projet progressiste, d'un projet de transformation et de changement profonds, qui nous est donné. Nos concitoyens ont fait le choix d'un pays qui reparte de l'avant, qui retrouve l'optimisme et l'espoir. Ils l'ont fait parce qu'ils savent bien, parce que nous savons bien que, dans un monde bouleversé par des changements profonds, sans ce mouvement, sans cette énergie créatrice, la France n'est pas la France. Ils savent, parce que cela a été notre expérience commune de ces dernières années, qu'une France arrêtée s'affaisse, se divise, qu'une France apeurée, recroquevillée et victime, s'épuise en querelles stériles et ne produit que du malheur, malheur individuel et malheur collectif.</p><p>Elle est là, notre mission historique. Cette mission, la mienne, celle du Gouvernement, la vôtre, n'est pas dévolue à un petit nombre. Elle est dévolue à tous, car chacun y a sa part. La France possède des trésors de créativité, des ressources inépuisables. Mais je ne pense pas simplement là à tous nos talents, je pense à chaque Française, à chaque Français, soucieux de bien faire et de mener une vie digne de lui.</p><p>Elle est là, la vraie richesse d'un pays et le mandat qui nous est donné, c'est de créer de l'unité où il y avait de la division, de redonner à ceux qui sont exclus la simple dignité de l'existence, leur juste place dans le projet national, de permettre à ceux qui créent, inventent, innovent, entreprennent, de réaliser leurs projets, de rendre le pouvoir à ceux qui veulent faire – et font. Le mandat du peuple, ce n'est pas d'instaurer le gouvernement d'une élite pour elle-même, c'est de rendre au peuple cette dignité collective qui ne s'accompagne d'aucune exclusion.</p><p>Seulement voilà : jusqu'ici, trop souvent, nous avons fait fausse route. Nous avons préféré les procédures aux résultats, le règlement à l'initiative, la société de la rente à la société de la justice. Et je crois profondément que, par ses choix récents, notre peuple nous demande d'emprunter une voie radicalement nouvelle.</p><p>Je refuse pour ma part de choisir entre l'ambition et l'esprit de justice. Je refuse ce dogme selon lequel, pour bâtir l'égalité, il faudrait renoncer à l'excellence, pas plus que, pour réussir, il ne faut renoncer à donner une place à chacun. Le sel même de notre République est de savoir conjuguer ces exigences, oui, de faire tout cela, en quelque sorte, en même temps.</p><p>Cette voie désoriente, je l'entends bien, tous ceux qui s'étaient habitués à faire carrière sur les schémas anciens. Il en est ainsi à chaque période, lorsque le renouveau s'impose et que l'inquiétude, à certains endroits, peut naître. Mais nous avons à prendre la mesure des efforts que va nous imposer cette formidable soif de renouvellement dont nous sommes, vous et moi, les porteurs.</p><p>Le mandat du peuple, c'est aussi le mandat de la confiance et de la transparence. Nous sommes un vieux peuple politique. La politique est importante pour nos concitoyens. On lui demande tout, parfois trop ; on lui en veut souvent, parfois trop aussi. Et c'est parce qu'elle est essentielle à ce point que les Français avaient fini par s'exaspérer de voir l'espérance confisquée. Mais vous êtes ici, tous et toutes, les dépositaires de ce désir de changement qu'il nous est interdit de trahir. Et ce changement doit aussi porter sur les comportements. Il ne peut y avoir de réforme sans confiance. Il ne peut y avoir de confiance si le monde politique continue d'apparaître, même si c'est la plupart du temps injuste, comme le monde des petits arrangements, à mille lieues des préoccupations des Français. La loi que le Gouvernement proposera à vos suffrages n'a pas d'autre but.</p><p>Nous avons déjà changé depuis plusieurs années, et nous avons changé en bien. Nous avons cessé de supporter ce qui semblait presque normal autrefois – l'opacité, le clientélisme, les conflits d'intérêts, tout ce qui relève d'une forme de corruption ordinaire, presque impalpable. Pour autant, nul n'est irréprochable. Car si l'exigence doit être constante, si nous sommes tous dépositaires de la dignité qui sied à nos fonctions et chaque jour nous oblige, la perfection n'existe pas.</p><p>Oui, nous voulons une société de confiance, et pour cela, une loi ne suffit pas. C'est un comportement de chaque jour. Mais nous voulons aussi cette confiance parce que la société de la délation et du soupçon généralisés, qui était jusque-là la conséquence de l'impunité de quelques puissants, ne nous plaît pas davantage. La loi du Gouvernement sera votée, je n'en doute pas. Mais après qu'elle l'aura été, j'appelle à la retenue, j'appelle à en finir avec cette recherche incessante du scandale, avec le viol permanent de la présomption d'innocence, avec cette chasse à l'homme où parfois les réputations sont détruites, et où la reconnaissance de l'innocence, des mois, des années plus tard, ne fait pas le dixième du bruit qu'avait fait la mise en accusation initiale. Cette frénésie, qui a touché tous les camps depuis tant de mois et parfois tant d'années, est indigne de nous et des principes de la République.</p><p>Le mandat du peuple, c'est enfin le mandat de la fidélité historique. Les Français demandent à leur gouvernement de rester fidèle à l'histoire de la France. Encore faut-il s'entendre sur le sens que l'on donne à ces mots. Ces dernières années, l'histoire a été prise en otage par le débat politique. Nous avons vu fleurir l'histoire pro-coloniale et celle de la repentance, l'histoire identitaire et l'histoire multiculturelle, l'histoire fermée et l'histoire ouverte. Il n'appartient pas aux pouvoirs, exécutif ou législatif, de décréter le roman national, que l'on veuille lui donner une forme « réactionnaire » ou une forme « progressiste ».</p><p>Cela ne signifie pas que l'histoire de France n'existe pas ; qu'il ne faut pas en être fier, tout en regardant lucidement ses parts d'ombre, ses bassesses. Mais pour nous, elle doit prendre la forme, non d'un commentaire, non d'une revendication ou d'une transformation, mais d'une action résolue en faveur du meilleur. Parce que c'est dans cette action que nous pouvons retrouver les grands exemples du passé, nous en nourrir et les prolonger. Et à la fin, nous aussi, nous aussi nous aurons fait l'histoire, sans nous être réclamés abusivement de ce qu'elle pourrait être, mais en regardant le réel et en gardant nos esprits et nos volontés tendus vers le meilleur.</p><p>C'est ce que nous appelons le progressisme. Ce n'est pas de penser que toute nouveauté est forcément bonne. Ce n'est pas d'épouser toutes les modes du temps. C'est, à chaque moment, pas après pas, de discerner ce qui doit être corrigé, amendé, rectifié, ce qui, à certains endroits, doit être plus profondément refondé, ce qui manque à la société pour devenir plus juste et plus efficace ou, plus exactement, plus juste parce que plus efficace, plus efficace parce que plus juste. C'est une éthique de l'action et de la responsabilité partagée. C'est la fidélité à notre histoire et à notre projet républicain en acte. Car la République, ce n'est pas des lois figées, des principes abstraits ; c'est un idéal de liberté, d'égalité, de fraternité, chaque jour resculpté et repensé à l'épreuve du réel.</p><p>L'action politique n'a de sens que si elle est précisément accomplie au nom d'une certaine idée de l'homme, de son destin, de sa valeur indépassable et de sa grandeur. Cette idée, la France la porte depuis longtemps. Rien d'autre ne doit compter à nos yeux. Ce n'est pas la société des entrepreneurs que nous voulons, ou la société de l'équilibre des finances publiques, ou la société de l'innovation. Tout cela est bien, tout cela est utile. Mais ce ne sont que des instruments au service de la seule cause qui vaille, une cause à laquelle le nom de la France est attaché depuis bien longtemps. Et cette cause est la cause de l'homme. Nous différons entre nous, et ici même, sur les moyens. Mais je suis sûr que nous ne différons pas sur ce but, et le savoir, et nous le rappeler sans cesse, parfois dans les pires moments, devrait rendre à notre débat public cette dignité, cette grandeur qui, sur fond de tant d'abandons et d'échecs collectifs, lui ont cruellement manqué ces dernières années.</p><p>C'est à l'aune de ce mandat du peuple que nous avons à construire notre politique pour les cinq ans qui viennent. Vous l'aurez compris, et vous le savez déjà, intimement, nous n'avons pas devant nous cinq ans d'ajustements et de demi-mesures. Les Français sont animés non pas par une curiosité patiente, mais par une exigence intransigeante. C'est la transformation profonde qu'ils attendent. Qu'ils espèrent. Qu'ils exigent. Ne la redoutons pas. Embrassons-la, bien au contraire. La charte de notre action a été fixée durant la campagne et vous en connaissez les jalons, sur lesquels je ne reviendrai pas. Les engagements seront tenus. Les réformes et ces transformations profondes auxquelles je me suis engagé seront conduites. Le Premier ministre, Édouard Philippe, que j'ai nommé afin qu'il soit le dépositaire, à la tête du Gouvernement, de ces engagements, en présentera la mise en oeuvre dans son discours de politique générale.</p><p>Mais tout cela ne sera possible que si nous avons une République forte, et il n'est pas de République forte sans institutions puissantes. Nées de temps troublés, nos institutions sont résistantes aux crises et aux turbulences. Elles ont démontré leur solidité. Mais comme toutes les institutions, elles sont aussi ce que les hommes en font. Depuis plusieurs décennies maintenant, l'esprit qui les a fait naître s'est abîmé au gré des renoncements et des mauvaises habitudes.</p><p>En tant que garant du bon fonctionnement des pouvoirs publics, j'agirai en suivant trois principes : l'efficacité, la représentativité et la responsabilité.</p><p>L'efficacité d'abord. Il nous faut du temps pour penser la loi. Du temps pour la concevoir, la discuter et la voter. Du temps aussi pour s'assurer des bonnes conditions de son application. Souhaiter que nos institutions soient plus efficaces, ce n'est donc pas sacrifier au culte de la vitesse, c'est rendre la priorité au résultat.</p><p>Sachons mettre un terme à la prolifération législative. Cette maladie, nous la connaissons : elle a été tant et tant nommée, et je crains moi-même, dans une vie antérieure, d'y avoir participé. Elle affaiblit la loi, qui perd dans l'accumulation des textes une part de sa vigueur et, certainement, de son sens. Telles circonstances, tel imprévu, telle nouveauté ne sauraient dicter le travail du législateur. Car la loi n'est pas faite pour accompagner servilement les petits pas de la vie de notre pays. Elle est faite pour en encadrer les tendances profondes, les évolutions importantes, les débats essentiels, et pour donner un cap. Elle accompagne de manière évidente les débuts d'un mandat, mais légiférer moins ensuite, c'est consacrer plus d'attention aux textes fondamentaux, à ces lois venant répondre à un vide juridique, venant éclairer une situation inédite. C'est cela, le rôle du Parlement.</p><p>Légiférer moins, c'est mieux allouer le temps parlementaire. C'est, en particulier, réserver de ce temps au contrôle et à l'évaluation. Je sais que nombre d'entre vous y ont déjà beaucoup réfléchi, et je ne mésestime pas les progrès faits ces dernières années en la matière, mais nous devons aller plus loin encore, car voter la loi ne saurait être le premier et le dernier geste du Parlement.</p><p>Nos sociétés sont devenues trop complexes et trop rapides pour qu'un texte de loi produise ses pleins effets sans se heurter lui-même au principe de réalité. La voix des citoyens concernés par les textes que vous votez ne saurait être perçue comme attentatoire à la dignité du législateur. Elle est la vie, elle est le réel. Elle est ce pour quoi vous oeuvrez, nous oeuvrons. C'est pourquoi bien suivre l'application d'une loi, s'assurer de sa pertinence dans la durée, de ses effets dans le temps pour la corriger ou y revenir est aujourd'hui devenu une ardente obligation.</p><p>Pour toutes ces raisons, je souhaite qu'une évaluation complète de tous les textes importants, comme aujourd'hui celles sur le dialogue social ou encore sur la lutte contre le terrorisme, dont nous avons récemment jeté les bases, soit menée dans les deux ans suivant leur mise en application.</p><p>Il est même souhaitable qu'on évalue l'utilité des lois plus anciennes afin d'ouvrir la possibilité d'abroger des lois qui auraient par le passé été trop vite adoptées, mal construites, ou dont l'existence aujourd'hui représenterait un frein à la bonne marche de la société française.</p><p>Enfin, le rythme de conception des lois doit savoir répondre aux besoins de la société. Il est des situations d'urgence que le rythme propre au travail parlementaire ne permet pas de traiter suffisamment vite. Songez à l'encadrement des pratiques issues du numérique en matière de protection des droits d'auteur, de la vie privée de nos concitoyens ou de la sécurité nationale. Notre temps collectif est aujourd'hui trop lent. Il faut qu'au temps long du travail législatif, que je viens d'évoquer, soit ajoutée la faculté d'agir vite. Ainsi, la navette pourrait être simplifiée. Je pense même que vous devriez pouvoir, dans les cas les plus simples, voter la loi en commission. Tout cela, vous y avez pour nombre d'entre vous beaucoup travaillé ; tout cela doit être sérieusement étudié, mais pour désormais le faire.</p><p>Je n'ignore rien des contraintes qui pèsent sur vous. Le manque de moyens, le manque d'équipes, le manque d'espace contrarient en partie les impératifs d'efficacité que je vous soumets. Pour cela, il est une mesure depuis longtemps souhaitée par nos compatriotes qu'il me semble indispensable de mettre en oeuvre : la réduction du nombre de parlementaires.</p><p>Un Parlement moins nombreux, mais renforcé dans ses moyens, c'est un Parlement où le travail devient plus fluide, où les parlementaires peuvent s'entourer de collaborateurs mieux formés, plus nombreux. C'est un Parlement qui travaille mieux.</p><p>C'est pourquoi je proposerai une réduction d'un tiers du nombre de membres des trois assemblées constitutionnelles. Je suis convaincu que cette mesure aura des effets favorables sur la qualité générale du travail parlementaire. Les Français, pour leur majeure partie, en sont également certains. Cette réforme indispensable, qui devra être conduite en veillant à la juste représentation de tous les territoires de la République – hexagonaux et ultramarins – n'a pas pour but de nourrir l'antiparlementarisme ambiant, bien au contraire. Elle vise à donner aux élus de la République plus de moyens et plus de poids.</p><p>Le devoir d'efficacité ne saurait peser seulement sur le Parlement. L'exécutif doit en prendre sa part. Et d'abord, précisément, vis-à-vis du Parlement. C'est pourquoi, mesdames et messieurs les parlementaires, j'ai voulu vous réserver, et à travers vous, aux Français, ma première expression politique depuis mon élection.</p><p>Trop de mes prédécesseurs se sont vu reprocher de n'avoir pas fait la pédagogie de leur action ni d'avoir exposé le sens et le cap de leur mandat. Trop d'entre eux, aussi, ont pris des initiatives dont le Parlement n'était que secondairement informé, pour que je me satisfasse d'en reconduire la méthode. Tous les ans, je reviendrai donc devant vous pour vous rendre compte.</p><p>Si la considération et la bienveillance que cela traduit à l'égard du Parlement apparaissent à certains comme une dérive condamnable, c'est sans doute qu'ils ont de leur rôle de parlementaire et du rôle du Président de la République une conception vague que masquent mal l'arrogance doctrinaire ou le sectarisme. Il est toujours préoccupant que des représentants du peuple se soustraient aux règles de la constitution qui les a fait élire. Sieyès et Mirabeau ne désertèrent pas si promptement, je crois, le mandat que leur avait confié le peuple.</p><p>Le Président de la République doit fixer le sens du quinquennat ; c'est ce que je suis venu faire devant vous. Il revient au Premier ministre, qui dirige l'action du Gouvernement, de lui donner corps. C'est à lui qu'incombe la lourde tâche d'assurer la cohérence des actions, de conduire les transformations, de rendre les arbitrages et, avec les ministres, de vous les présenter. Je souhaite que cette responsabilité ait un sens. C'est pourquoi je demanderai au Premier ministre d'assigner à chacun des objectifs clairs dont, annuellement, il lui rendra compte.</p><p>De même, l'efficacité commande que les ministres soient au coeur de l'action publique et retrouvent avec leur administration un contact plus direct. La réduction, que j'ai voulue à dix, du nombre de collaborateurs de cabinet, comme le renouvellement de l'ensemble des directeurs d'administration centrale répondent à cette priorité. Il s'agit de rendre aux directeurs d'administration disposant de la pleine confiance du Gouvernement la connaissance directe de la politique qu'ils auront à mettre en oeuvre, et de partager, au sein du Gouvernement et de toute l'administration, cette responsabilité dont le peuple nous a fixé le cap. Soumis eux-mêmes à l'obligation de résultat par la feuille de route qui les lie au Premier ministre, les ministres ne perdront pas de vue pour autant les conditions de mise en oeuvre de leur politique.</p><p>À cet effet, je veux une administration plus déconcentrée, qui conseille plus qu'elle ne sanctionne, qui innove et expérimente plus qu'elle ne contraigne. Tel est le cercle vertueux de l'efficacité. C'est cette administration qui doit redonner à tous les territoires les moyens d'agir et de réussir. Car, à la fin, notre démocratie ne se nourrit que de l'action et de notre capacité à changer le quotidien et le réel.</p><p>Le souci d'efficacité ne suffira pas à rendre à notre démocratie l'oxygène dont, trop longtemps, elle fut privée. S'il faut en finir avec la République inefficace, il faut en finir aussi bien avec la République du souffle court, des petits calculs, de la routine. Nous ne retrouverons la respiration profonde de la démocratie que dans le renouement avec la variété du réel, avec la diversité de cette société française à l'écart de laquelle nos institutions se sont trop soigneusement tenues, n'admettant le changement que pour les autres, mais pas pour elles. La réalité est plurielle ; la vie est plurielle. Le pluralisme s'impose à nos institutions, qui s'affaiblissent dans l'entre-soi.</p><p>Nous avons fait entrer ici la grande diversité française. Elle est sociale, professionnelle, géographique, de genre et d'origine, d'âge et d'expériences, de croyances et d'engagements. Elle constitue un alliage inédit de compétences et de destins, dont vous êtes aujourd'hui les visages. Nous ne l'avons pas composée comme un nuancier savant : nous avons simplement ouvert les portes aux citoyens auxquels le monde politique refusait l'accès.</p><p>Je souhaite que ce renouvellement scelle le retour du débat que n'aveuglent pas les dogmes, du partage d'idées que ne dénature pas le caporalisme. C'est aussi pour cela que je crois à la vertu du pluralisme, au respect plein et entier des oppositions. Non parce qu'il s'agirait d'un usage, mais parce que c'est la dignité du débat démocratique. Cela sera notre ardente responsabilité.</p><p>La représentativité reste toutefois un combat inachevé dans notre pays. Je souhaite le mener avec vous résolument. Je proposerai ainsi que le Parlement soit élu avec une dose de proportionnelle pour que toutes les sensibilités y soient justement représentées.</p><p>C'est à cette même fin que nous limiterons le cumul des mandats dans le temps pour les parlementaires. Il s'agit là de la clef de voûte d'un renouvellement qui ne se produira pas sous la pression de l'exaspération citoyenne mais deviendra le rythme normal de la respiration démocratique. Les parlementaires eux-mêmes verront dans leur mandat une chance de faire avancer le pays et non plus la clef d'un cursus à vie.</p><p>Il est d'autres institutions de la République que le temps a figées dans les situations acquises, quand le sens véritable de leur mission eût été d'incarner le mouvement vivant de la société française. Le Conseil économique, social et environnemental est de celles-là. Sa mission était de créer entre la société civile et les instances politiques un trait d'union, fait de dialogue constructif et de propositions suivies d'effets.</p><p>Cette intention fondatrice s'est un peu perdue. Je souhaite que l'on renoue avec elle. Le Conseil économique, social et environnemental doit devenir la Chambre du futur, où circuleront toutes les forces vives de la nation. Pour cela, nous devons, tout en réduisant le nombre de ses membres d'un tiers, revoir de fond en comble les règles de sa représentativité.</p><p>Celle-ci étant acquise, nous ferons de cette assemblée le carrefour des consultations publiques, et le seul. L'État ne travaille pas, ne réforme pas sans consulter. C'est bien normal. Mais les instances de consultation se sont multipliées, au point que nous ne savons même plus les dénombrer. Elles ont toutes leur justification, elles représentent une part vibrante de la société civile. Mais c'était le rôle initial du Conseil économique, social et environnemental. En le réformant, nous en ferons l'instance unique de consultation prévue par tous nos textes. Cela sera un élément d'une plus grande représentativité de notre société civile, et dans le même temps, un élément de simplification de nos procédures, de simplification de la fabrique de la loi.</p><p>Ce conseil doit pouvoir devenir le forum de notre République, réunir toutes les sensibilités et toutes les compétences et donner un lieu à l'expression de toutes les sensibilités du monde de l'entreprise et du travail – des entrepreneurs comme des syndicats, des salariés comme des indépendants –, mais aussi des associations et des organisations non gouvernementales.</p><p>Dans le même temps, je souhaite que le droit de pétition soit revu afin que l'expression directe de nos concitoyens soit mieux prise en compte et que les propositions des Français puissent être présentées, dans un cadre défini et construit, à la représentation nationale. Là aussi, il y va de la représentativité de notre démocratie. Une représentativité qui vivrait, non pas seulement une fois tous les cinq ans, mais au quotidien, dans l'action du législateur.</p><p>Fondé sur une représentativité plus grande, animé par le souci d'efficacité, le débat démocratique, et plus particulièrement le débat parlementaire, retrouvera, j'en suis sûr, sa vitalité. Le désir d'agir et de faire avancer la société reprendra son rang premier au sein de nos institutions et il rejoindra cet autre principe souverain dont trop souvent nous nous sommes départis, celui de responsabilité.</p><p>Une activité parlementaire revivifiée par un cap clair, des débats mieux construits, c'est un Parlement plus apte à exercer sa mission de contrôle, sans laquelle la responsabilité de l'exécutif ne vit pas, est affaiblie. Je souhaite qu'au Parlement la majorité comme les oppositions puissent avoir encore davantage de moyens pour donner un contour et une exigence à la responsabilité politique de l'exécutif.</p><p>Les ministres eux-mêmes doivent devenir comptables des actes accomplis dans leurs fonctions ordinaires. C'est pour cette raison que je souhaite la suppression de la Cour de justice de la République. Il faudra trouver la bonne organisation, mais nos concitoyens ne comprennent plus pourquoi seuls les ministres pourraient encore disposer d'une juridiction d'exception.</p><p>Faire vivre la responsabilité partout dans nos institutions, c'est aussi assurer l'indépendance pleine et entière de la justice. C'est une ambition qui doit demeurer, malgré les impasses et les demi-échecs rencontrés dans le passé. Je souhaite que nous accomplissions enfin cette séparation de l'exécutif et du judiciaire, en renforçant le rôle du Conseil supérieur de la magistrature, et en limitant l'intervention de l'exécutif dans les nominations des magistrats du parquet. À tout le moins, le Conseil supérieur de la magistrature devrait donner un avis conforme pour chacune des nominations de ces magistrats.</p><p>C'est un changement profond des pratiques et des règles que j'appelle de mes voeux. Je ne méconnais pas l'évolution institutionnelle et constitutionnelle que cela requiert. C'est pourquoi je demanderai à Mme la garde des sceaux et aux ministres compétents, ainsi qu'aux présidents des deux chambres, de me faire, pour l'automne, des propositions concrètes permettant d'atteindre cet objectif.</p><p>Je souhaite que la totalité des transformations profondes que je viens de détailler et dont nos institutions ont cruellement besoin soit parachevée d'ici un an et que l'on se garde des demi-mesures et des aménagements cosmétiques. Ces réformes seront soumises à votre vote mais, si cela est nécessaire, je recourrai au vote de nos concitoyens par voie de référendum.</p><p>Car il s'agit ici de rien moins que retisser entre les Français et la République le rapport qui s'est dissous dans l'exercice mécanique du pouvoir. Je veux réveiller avec vous le sens du pacte civique. Je veux que l'efficacité, la représentativité et la responsabilité fassent émerger clairement et fortement une République contractuelle. La confiance accordée y va de pair avec les comptes qu'on rend. L'action s'y déploie dans un cadre partagé entre le mandataire et le mandant, et non au fil des circonstances. C'est cela, le sens de ce contrat social qui fonde la République.</p><p>Ce que nous ferons pour les institutions de la République, je souhaite le faire aussi pour nos territoires. Ne redoutons pas de nouer avec les territoires des accords de confiance.</p><p>Nous savons tous combien notre France est diverse et combien est importante l'intimité des décideurs publics avec le terrain de leur action. La centralisation jacobine traduit trop souvent la peur élémentaire de perdre une part de son pouvoir. Conjurons-la. Osons expérimenter et déconcentrer, c'est indispensable pour les territoires ruraux comme pour les quartiers difficiles. Osons conclure avec nos territoires et nos élus de vrais pactes girondins, fondés sur la confiance et la responsabilité.</p><p>La Conférence des territoires, qui sera bientôt lancée et sera conduite par le Premier ministre, répond à cette préoccupation. Il ne s'agira pas uniquement d'une conférence budgétaire ou financière, mais aussi de trouver ensemble les moyens d'adapter nos politiques aux réalités locales – je pense en particulier aux collectivités d'outre-mer, qui doivent avoir tous les moyens pour réussir.</p><p>C'est ce même esprit de confiance qui fonde cette République contractuelle que, d'ores et déjà, nous faisons avancer dans la société et le monde du travail en donnant à celles et ceux qui sont au plus près de la réalité de l'entreprise une capacité plus grande à en réguler le quotidien, non dans le rapport de forces, mais dans un cadre convenu et partagé.</p><p>Nous savons tous et toutes que la confiance exige un soin plus grand que l'usage unilatéral de l'autorité. Nous savons aussi qu'elle produit de plus grands résultats et qu'elle suscite cette concorde sans laquelle il n'est pas de vie civile supportable. La France a vécu assez d'épreuves et connu assez de grandeurs pour n'être pas ce peuple-enfant que l'on berce d'illusions. Chaque Français a sa part de responsabilité et son rôle à jouer dans la conquête à venir. En retrouvant l'esprit de nos institutions, nous redonnerons à la nation tout entière le sentiment de retrouver la maîtrise de son destin et la fierté de reprendre en main le fil de son histoire. C'est la condition même de la réconciliation de notre pays.</p><p>Pour être au rendez-vous que le peuple nous a donné, il ne nous est pas permis d'attendre. C'est pourquoi j'aurai besoin, pour notre République, de la mobilisation de tous autour de quelques grands principes d'action. Il ne s'agit pas ici, pour moi, de décliner l'action du Gouvernement, comme certains se plaisent à le craindre ou à le souhaiter. C'est la tâche du Premier ministre, c'est le sens même et la force de nos institutions. Et je n'égrènerai pas non plus, ici, tous les secteurs, les métiers et les territoires. Que chacun sache néanmoins que ces grands principes valent pour tous.</p><p>Le premier principe doit être la recherche d'une liberté forte. En matière économique, sociale, territoriale, culturelle, notre devoir est d'émanciper nos concitoyens, c'est-à-dire de leur permettre de ne pas subir leur vie mais bien d'être en situation de la choisir, de pouvoir « faire » là où, trop souvent, nos règles entravent au prétexte de protéger.</p><p>Je crois à cet esprit des Lumières qui fait que notre objectif, à la fin, est bien l'autonomie de l'homme libre, conscient et critique. Trop de nos concitoyens aujourd'hui se sentent encore prisonniers de leurs origines sociales, de leur condition, d'une trajectoire qu'ils subissent. Or l'enclavement, l'isolement, l'absence d'accès aux transports et à toutes les formes de nécessité de ce siècle nouveau assignent à résidence des millions de nos compatriotes. La liberté forte que nous avons à bâtir, c'est ce combat pour toutes les mobilités, ce combat pour les accès, ce combat pour que nul de nos concitoyens ne soit exclu des voies du progrès, du droit de faire, d'essayer, pour échouer peut-être, ou pour réussir. C'est le combat de la mobilité économique et sociale par le travail et par l'effort pour tous nos concitoyens, quels que soient leur quartier, leur prénom et leur origine. C'est le combat pour l'égalité pleine entre les femmes et les hommes, ce beau combat dont notre pays a perdu, il y a quelques jours à peine, une figure essentielle en Mme Simone Veil.</p><p>La liberté forte, c'est la liberté de choisir sa vie. Car la liberté est ce qui réconcilie, précisément, la justice et l'efficacité, la possibilité de faire et l'égalité vraie, la liberté d'expérimenter, de se tromper et d'essayer encore. On n'embarque plus dans son existence pour un voyage au long cours. Nos vies sont explorations, tentatives, recherche. Sachons inventer cette liberté-là avec les nouvelles protections individuelles qui l'accompagnent, en assurant l'éducation, la formation et les sécurités utiles aux grandes étapes de la vie, précisément pour construire une existence.</p><p>C'est tout le sens des transformations économiques et sociales profondes que le Gouvernement aura à conduire dans les prochains mois : libérer et protéger, permettre d'innover en construisant une place pour chacun. Et je souhaite qu'il ne cède rien aux fausses promesses, ni à celle d'une liberté qui oublierait toutes les sécurités individuelles car, à la fin, elle promet le malheur, ni à la société des statuts, qui, au nom des règles acquises, prétend protéger, quand tant et tant sont au bord de la route, quand le chômage est au niveau que l'on connaît et l'exclusion là où elle est. Vouloir la liberté forte, c'est tout cela.</p><p>En ces temps de terrorisme, vouloir la liberté forte, c'est assurer la sécurité de chacun et garantir le plein respect des libertés individuelles. Je veux ici vous parler avec franchise de ce que, trop souvent, on n'ose pas nommer : le terrorisme islamiste et les moyens de le combattre.</p><p>Que devons-nous aux victimes ? Que devons-nous à nos compatriotes qui sont morts ? Que devons-nous à la France endeuillée par ces assassinats marqués du sceau de la lâcheté, de la bêtise, de l'aveuglement ? Certainement pas de nous limiter à l'esprit victimaire ou à la seule commémoration. Nous leur devons la fidélité à nous-mêmes, à nos valeurs, à nos principes. Renoncer, c'est concéder au nihilisme des assassins sa plus belle victoire.</p><p>D'un côté, je rétablirai les libertés des Français en levant l'état d'urgence à l'automne, parce que ces libertés sont la condition de l'existence d'une démocratie forte. Parce que les abandonner, c'est apporter à nos adversaires une confirmation que nous devons leur refuser. De tout temps, les adversaires de la démocratie ont prétendu qu'elle était faible et que, si elle voulait combattre, il lui faudrait bien abandonner ses grands principes. C'est exactement le contraire qui est vrai. Le code pénal tel qu'il est, les pouvoirs des magistrats tels qu'ils sont, peuvent, si le système est bien ordonné, bien organisé, nous permettre d'anéantir nos adversaires. Donner en revanche à l'administration des pouvoirs illimités sur la vie des personnes, sans aucune discrimination, n'a aucun sens, ni en termes de principes, ni en termes d'efficacité.</p><p>Mais, d'un autre côté, je souhaite que le Parlement puisse voter ces dispositions nouvelles qui nous renforceront encore dans notre lutte. Elles devront viser explicitement les terroristes, à l'exclusion de tous les autres Français. Elles comporteront des mesures renforcées, mais qui seront placées sous la surveillance du juge, dans le respect intégral et permanent de nos exigences constitutionnelles et de nos traditions de liberté.</p><p>La démocratie n'a pas été conçue simplement pour les temps calmes. Elle vaut surtout pour les moments d'épreuve. Il est là, le chemin de l'efficacité, et c'est le même chemin que celui des valeurs. Un pays rassemblé, uni autour de ses principes, une société pleinement consciente de ce qui la fonde sont invincibles. Tel est exactement le sens profond des textes que vous aurez à examiner. Ils visent à nous libérer de la peur, de l'aliénation à la volonté de nos adversaires. Nous travaillerons à prévenir tout nouvel attentat, et nous travaillerons à les réprimer, sans pitié, sans remords, sans faiblesse, avec d'autant plus de force que nous n'aurons cédé sur rien de ce qui nous constitue. J'en prends ici l'engagement devant vous et, au-delà, devant le peuple français.</p><p>Répondre aux terroristes, ce n'est pas changer notre Constitution chaque matin, ce n'est pas renoncer aux principes de notre République. Parce que, rappelons-le, c'est au plus fort de la guerre d'Algérie qu'a été construite, écrite et votée cette disposition de notre Constitution qui prévoit, précisément, que l'autorité judiciaire est la gardienne de nos libertés. Alors montrons-nous dignes, aujourd'hui, de la fermeté d'âme de ceux qui nous ont précédés dans les épreuves.</p><p>Enfin, la liberté forte, c'est toujours, en France, la liberté de conscience, c'est-à-dire la liberté intellectuelle, morale, spirituelle. De cette liberté, la France doit être l'indispensable havre. L'éducation et la culture en sont les clés. Elles sont au coeur de notre action car, en cette matière, rien n'est jamais acquis. Les progrès de l'obscurantisme nous rappellent ainsi à l'idéal des Lumières. La laïcité en est l'indispensable corollaire. À ces principes et à ces ambitions, la République a su ne rien céder car ils sont la condition même de l'autonomie de nos concitoyens.</p><p>De cette culture libérale, ouverte, généreuse, nous devons refaire ensemble la singularité de la France, car c'est par là que toujours elle sut rayonner. Au sein de la culture mondialisée et dont on observe la prolifération parfois inquiétante, la voix de la France et de la culture française doivent occuper une place éminente, associant tous les Français de métropole et d'outre-mer.</p><p>Mais cette liberté ne se tiendrait pas si notre deuxième principe d'action n'était de retrouver le socle de notre fraternité. Notre peuple n'est pas formé d'un peu plus de soixante millions d'individus qui cohabiteraient. Il est indivisible, précisément parce que ce qui le tient est plus fort que de simples règles ou des organisations. C'est un engagement chaque jour répété qui fait que notre citoyenneté n'est jamais abstraite et froide, mais qu'elle est pleine et entière par ce lien fraternel qui nous unit et dont nous devons retrouver la vigueur.</p><p>L'un des drames de notre pays, c'est que cet engagement est tout simplement impossible pour ceux que les dysfonctionnements de nos systèmes sclérosés rejettent en permanence à ses marges. Il nous reviendra, au cours de ce quinquennat, de prendre la vraie mesure de cette question, de redéfinir nos moyens d'action, sans nous laisser arrêter par de vieilles habitudes, en associant l'État, les collectivités, les associations, les fondations, l'ensemble des Françaises et des Français engagés – bien souvent bénévoles –, et toutes les entités qui, privées ou publiques, oeuvrent à l'intérêt général et pour la dignité des personnes. Nous devons substituer à l'idée d'aide sociale, à la charité publique, aux dispositifs parcellaires, une vraie politique de l'inclusion de tous. La représentation nationale y trouvera un enjeu, un défi à sa mesure.</p><p>Ne vous y trompez pas : cette question est sans doute la plus profonde, la plus sérieuse qui soit. Parce que notre société est aujourd'hui divisée entre, d'un côté, les égoïsmes tentés par les sirènes de la mondialisation, qui voudraient faire croire que l'on peut réussir à quelques-uns, que les nomades, en quelque sorte, dicteraient leur loi, et, de l'autre côté, les donneurs de leçons, les tenants d'une morale sans bras, qui voudraient que l'on oublie toutes les contraintes du réel pour s'occuper d'une partie de la société.</p><p>Il n'y aura pas de réussite française si chacune, chacun n'a pas sa place, si toutes celles et ceux qui vivent dans la pauvreté – pour mettre un nom sur cette réalité –, dans la misère, dans l'exclusion, qui sont privés de cette route auguste que peuvent emprunter quelques-uns n'ont pas aussi leur place. C'est notre devoir. Cela passera par des réformes économiques et sociales profondes sur lesquelles vous aurez à prendre des décisions et que vous aurez à voter. Elles sont indispensables, et elles permettront de raviver cette énergie sans laquelle notre société n'est rien. Mais il faudra aussi savoir trouver, pour ce que Georges Bataille appelait notre « part maudite », une place, une considération, une vraie réponse, enfin.</p>","nb_mots":8154,"nom":"Emmanuel Macron","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"Président de la République","source":"http://www.assemblee-nationale.fr/15/cri/congres/20174001.asp#P980815","didascalie":"Applaudissements","groups":"","parlementaire_groupe_norme":"NULL","ton":"neutre","groupes":[""],"nb_cars":46553,"nb_excl":0,"nb_qust":8,"nb_phrs":251,"nb_mwbp":185.47011952191235,"interruption":true},{"id":"358","seance_id":"11","date":"2017-07-03","moment":"15:00","type":"elocution","titre":"déclaration de m. le président de la république","titre_complet":"déclaration de m. le président de la république","timestamp":"190","intervention":"<p>Car le sentiment d'appartenance, en définitive, existe moins qu'auparavant. Nos sociétés modernes ont tendance à se fractionner au gré des intérêts, des égoïsmes, des idées de chacun. Là encore, il nous revient, dans l'action publique, de résister aux forces de division, aux effets de dislocation qui sont à l'oeuvre et qui ne sont aucunement invincibles pour peu qu'on s'en donne les moyens. Aussi notre solidarité doit-elle retrouver des formes concrètes.</p><p>L'école en est le premier creuset ; notre université, ensuite ; nos familles, également ; notre culture. La langue, l'accès au savoir, l'ouverture à des possibles qui nous rassemblent forgent un peuple. Ces solidarités organiques, que nous avons mésestimées, sont aussi ce qui tient notre société. Face à la crise morale et de civilisation que nous vivons, nous devons savoir forger à nouveau ces solidarités profondes et un imaginaire puissant et désirable où chacun trouvera sa place. Telle est aussi la réponse que nous devons apporter à ce qui corrompt la société.</p><p>Je parlais tout à l'heure du terrorisme islamiste. Il faut bien sûr y apporter une réponse sécuritaire, mais celle-ci ne servira à rien, elle ne sera qu'une poursuite de chaque jour, si par l'éducation, la culture, la morale profonde – au sens plein du terme – qui doit infuser notre société, notre imaginaire collectif et nos solidarités, à nouveau, nous ne décidons pas de rebâtir ce qui nous tient comme un peuple un, ce peuple dont l'histoire constitue l'énergie profonde, ce grâce à quoi il s'est relevé de tant et tant de drames, sans jamais s'affaisser.</p><p>La réponse à tout ce que nous vivons, ce ne sont ni des lois ni des règlements ; c'est cette dignité collective retrouvée, c'est cette volonté de faire à chaque instant. C'est cette responsabilité de chacune et chacun, dans la société, de redonner du sens, de savoir qui nous sommes, pourquoi nous sommes là, ce qui nous tient, d'avoir à chaque instant en tête la nature du défi qui est le nôtre et de ne rien céder à la lèpre de l'esprit du moment, l'esprit de la division, de l'accusation. C'est tout cela qui durera : ce qui nous dépasse, ce qui nous a faits, ce qui nous a forgés.</p><p>Le troisième principe d'action de notre mobilisation sera de redonner place à l'intelligence française.</p><p>Par intelligence, j'entends évidemment les grandes découvertes, les chercheurs, nos grands physiciens, nos grands médecins, les inventeurs, les innovateurs, tout ce qui et a fait et fait encore la fierté de notre pays. Elle est là, encore présente, forte, dans tous les territoires. Il nous faut la reconnaître, la montrer ; il nous faut savoir la célébrer là où trop de fois nous avons préféré jalouser.</p><p>Je pense aux écrivains, aux philosophes, aux historiens, aux cinéastes qui continuent d'apporter au monde ce regard libre de préjugés qui fait notre force ; je pense aux peintres et aux musiciens qui remettent, au fond, la politique à sa juste place en nous faisant entrevoir un au-delà de l'existence immédiate qui rend à la condition humaine sa grandeur, sa beauté, souvent son tragique.</p><p>Redonner toute sa place à l'intelligence française, c'est aussi se refuser à toutes ces incohérences qui nous minent. Et nous n'y parviendrons qu'au prix d'un véritable effort de réflexion collective. Nous ne pouvons pas, par exemple, continuer d'affirmer hautement notre attachement aux principes de l'asile tout en nous abstenant de réformer en profondeur un système qui, débordé de toutes parts, ne permet pas un traitement humain et juste des demandes de protection émanant d'hommes et de femmes menacés par la guerre et la persécution – ceux qu'on appelait en 1946 les « combattants de la liberté ».</p><p>Redonner sa place à l'intelligence française, c'est faire de notre pays le centre d'un nouveau projet humaniste pour le monde, le lieu où l'on concevra, créera une société qui retrouve ses équilibres : la production et la distribution plutôt que l'accumulation par quelques-uns, l'alimentation saine et durable, la finance équitable, le numérique au service de l'homme, la fin de l'exploitation des énergies fossiles et la réduction des émissions de polluants. Et nous le ferons non pas parce que c'est à la mode ou pour faire plaisir à quelques-uns, mais parce que c'est ce niveau d'ambition qui a toujours été le nôtre. C'est précisément quand le quotidien est difficile, quand il faut réconcilier tant de contraires et que les égoïsmes court-termistes incitent à l'inaction que nous devons aller de l'avant, définir un cap, le tenir, et inviter le monde à le suivre, car telle est la vocation de la France.</p><p>La France n'est pas un pays qui se réforme ; il serait faux de l'affirmer. Pardonnez-moi, monsieur le Premier ministre, de vous annoncer aujourd'hui, devant le Congrès, cette mauvaise nouvelle.</p>","nb_mots":856,"nom":"Emmanuel Macron","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"Président de la République","source":"http://www.assemblee-nationale.fr/15/cri/congres/20174001.asp#P980815","groupes":["gouvernement"],"nb_cars":4842,"nb_excl":0,"nb_qust":0,"nb_phrs":18,"nb_mwbp":269,"interruption":false},{"id":"359","seance_id":"11","date":"2017-07-03","moment":"15:00","type":"didascalie","titre":"déclaration de m. le président de la république","titre_complet":"déclaration de m. le président de la république","timestamp":"200","intervention":"<p>Car le sentiment d'appartenance, en définitive, existe moins qu'auparavant. Nos sociétés modernes ont tendance à se fractionner au gré des intérêts, des égoïsmes, des idées de chacun. Là encore, il nous revient, dans l'action publique, de résister aux forces de division, aux effets de dislocation qui sont à l'oeuvre et qui ne sont aucunement invincibles pour peu qu'on s'en donne les moyens. Aussi notre solidarité doit-elle retrouver des formes concrètes.</p><p>L'école en est le premier creuset ; notre université, ensuite ; nos familles, également ; notre culture. La langue, l'accès au savoir, l'ouverture à des possibles qui nous rassemblent forgent un peuple. Ces solidarités organiques, que nous avons mésestimées, sont aussi ce qui tient notre société. Face à la crise morale et de civilisation que nous vivons, nous devons savoir forger à nouveau ces solidarités profondes et un imaginaire puissant et désirable où chacun trouvera sa place. Telle est aussi la réponse que nous devons apporter à ce qui corrompt la société.</p><p>Je parlais tout à l'heure du terrorisme islamiste. Il faut bien sûr y apporter une réponse sécuritaire, mais celle-ci ne servira à rien, elle ne sera qu'une poursuite de chaque jour, si par l'éducation, la culture, la morale profonde – au sens plein du terme – qui doit infuser notre société, notre imaginaire collectif et nos solidarités, à nouveau, nous ne décidons pas de rebâtir ce qui nous tient comme un peuple un, ce peuple dont l'histoire constitue l'énergie profonde, ce grâce à quoi il s'est relevé de tant et tant de drames, sans jamais s'affaisser.</p><p>La réponse à tout ce que nous vivons, ce ne sont ni des lois ni des règlements ; c'est cette dignité collective retrouvée, c'est cette volonté de faire à chaque instant. C'est cette responsabilité de chacune et chacun, dans la société, de redonner du sens, de savoir qui nous sommes, pourquoi nous sommes là, ce qui nous tient, d'avoir à chaque instant en tête la nature du défi qui est le nôtre et de ne rien céder à la lèpre de l'esprit du moment, l'esprit de la division, de l'accusation. C'est tout cela qui durera : ce qui nous dépasse, ce qui nous a faits, ce qui nous a forgés.</p><p>Le troisième principe d'action de notre mobilisation sera de redonner place à l'intelligence française.</p><p>Par intelligence, j'entends évidemment les grandes découvertes, les chercheurs, nos grands physiciens, nos grands médecins, les inventeurs, les innovateurs, tout ce qui et a fait et fait encore la fierté de notre pays. Elle est là, encore présente, forte, dans tous les territoires. Il nous faut la reconnaître, la montrer ; il nous faut savoir la célébrer là où trop de fois nous avons préféré jalouser.</p><p>Je pense aux écrivains, aux philosophes, aux historiens, aux cinéastes qui continuent d'apporter au monde ce regard libre de préjugés qui fait notre force ; je pense aux peintres et aux musiciens qui remettent, au fond, la politique à sa juste place en nous faisant entrevoir un au-delà de l'existence immédiate qui rend à la condition humaine sa grandeur, sa beauté, souvent son tragique.</p><p>Redonner toute sa place à l'intelligence française, c'est aussi se refuser à toutes ces incohérences qui nous minent. Et nous n'y parviendrons qu'au prix d'un véritable effort de réflexion collective. Nous ne pouvons pas, par exemple, continuer d'affirmer hautement notre attachement aux principes de l'asile tout en nous abstenant de réformer en profondeur un système qui, débordé de toutes parts, ne permet pas un traitement humain et juste des demandes de protection émanant d'hommes et de femmes menacés par la guerre et la persécution – ceux qu'on appelait en 1946 les « combattants de la liberté ».</p><p>Redonner sa place à l'intelligence française, c'est faire de notre pays le centre d'un nouveau projet humaniste pour le monde, le lieu où l'on concevra, créera une société qui retrouve ses équilibres : la production et la distribution plutôt que l'accumulation par quelques-uns, l'alimentation saine et durable, la finance équitable, le numérique au service de l'homme, la fin de l'exploitation des énergies fossiles et la réduction des émissions de polluants. Et nous le ferons non pas parce que c'est à la mode ou pour faire plaisir à quelques-uns, mais parce que c'est ce niveau d'ambition qui a toujours été le nôtre. C'est précisément quand le quotidien est difficile, quand il faut réconcilier tant de contraires et que les égoïsmes court-termistes incitent à l'inaction que nous devons aller de l'avant, définir un cap, le tenir, et inviter le monde à le suivre, car telle est la vocation de la France.</p><p>La France n'est pas un pays qui se réforme ; il serait faux de l'affirmer. Pardonnez-moi, monsieur le Premier ministre, de vous annoncer aujourd'hui, devant le Congrès, cette mauvaise nouvelle.</p>","nb_mots":856,"nom":"Emmanuel Macron","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"Président de la République","source":"http://www.assemblee-nationale.fr/15/cri/congres/20174001.asp#P980815","didascalie":"Sourires","groups":"","parlementaire_groupe_norme":"NULL","ton":"positif","groupes":[""],"nb_cars":4842,"nb_excl":0,"nb_qust":0,"nb_phrs":18,"nb_mwbp":269,"interruption":true},{"id":"360","seance_id":"11","date":"2017-07-03","moment":"15:00","type":"elocution","titre":"déclaration de m. le président de la république","titre_complet":"déclaration de m. le président de la république","timestamp":"210","intervention":"<p>La France est un pays qui résiste aussi longtemps qu'il est possible de ne pas réformer, un pays qui se cabre quand on lui parle mal, quand on ne lui explique pas, quand on ne le respecte pas, quand on ne parle pas à sa dignité et à son intelligence. Mais c'est un pays qui, face à chacun des défis qui auraient dû l'abattre, s'est profondément transformé, a su trouver en lui-même ce sens de l'histoire de l'humanité qui l'a fait. Tel est aujourd'hui votre défi, notre défi.</p><p>Vous passerez, nous passerons sans doute des jours et des nuits sur des sujets qui touchent le quotidien de nos concitoyens et qui auront chacun leur importance. Ce sera néanmoins chaque fois ce cap, cet horizon que nous devrons avoir à l'esprit.</p><p>Redonner sa place à l'intelligence française, enfin, c'est comprendre que les Français sont, précisément, assez intelligents pour faire leur chemin tout seuls. Il faudrait désintoxiquer de l'interventionnisme public non pas les Français, mais l'État lui-même. Il faut évidemment protéger les plus faibles, en particulier dans le droit du travail. Il faut bien entendu reconnaître la part essentielle de nos services publics et de tous nos fonctionnaires qui, jour et nuit, sans ménager leur énergie, font justement la force de notre pays. Mais protéger les plus faibles, ce n'est pas les transformer en mineurs incapables, en assistés permanents de l'État, de ses mécanismes de vérification et de contrôle. C'est au contraire leur redonner les moyens de peser efficacement – et seuls – sur leur destin. Tout sera fait pour rendre aux Français cette autonomie qu'on leur a disputée puis confisquée. Redonner sa place à l'intelligence française, c'est permettre à chacun, à chaque territoire, de réussir, de s'engager.</p><p>J'en viens à présent au dernier principe de l'action que j'entends mener : construire la paix.</p><p>Nous le savons, ce monde dans lequel nous dessinons pour la France un chemin à la fois neuf et fidèle à sa vocation ancienne est un monde dangereux. Notre environnement, y compris notre environnement proche, se caractérise par l'accumulation des menaces. C'est bien l'ombre de la guerre qui, à chaque nouvelle crise, se profile.</p><p>La déflagration mondiale n'est plus le spectre que seuls les pessimistes brandissent : elle est pour les réalistes une hypothèse sérieuse. Les affirmations de puissance reviennent ou émergent. Les mouvements terroristes se développent dans de multiples régions, avec des moyens qui augmentent leur capacité de nuisance. Ils sont là, au sein même de nos sociétés. Les guerres régionales atteignent des degrés nouveaux de barbarie. Les alliances d'hier s'effritent, l'ordre multilatéral doute de lui-même, et les régimes autoritaires ou les démocraties illibérales fleurissent. L'espace cybernétique propage et amplifie les instruments de ces guerres du tout contre tous. La dérive du monde impose son rythme erratique, ses excès en tous genres, détruisant l'homme, le déracinant, effaçant sa mémoire, bousculant son imaginaire.</p><p>Tel est le monde dans lequel aujourd'hui nous vivons. Il ne s'agit pas de l'appréhender avec un pessimisme défait. Non, cet état nous impose plutôt des devoirs – les plus graves, sans doute, qu'une nation ait à assumer –, en particulier celui de maintenir ouverte partout la voie de la négociation, du dialogue et de la paix face aux entreprises les plus sinistres.</p><p>La vocation de la France, sa fidélité à son histoire, est de savoir construire la paix et promouvoir la dignité des personnes. C'est pourquoi, partout, nous devons agir d'abord pour protéger nos intérêts et, au premier chef, notre sécurité. C'est ce qui m'a conduit à réaffirmer notre engagement au Sahel comme au Levant, pour lutter contre le terrorisme et contre tous les fanatismes, dans notre intérêt comme dans celui des peuples concernés. Et je sais l'engagement de nos armées chaque jour depuis tant de mois.</p><p>Une telle action ne peut cependant être efficace que si elle s'inscrit dans la durée, si elle vise, donc, à construire les solutions politiques permettant la sortie de crise. Cela suppose de savoir, dans toutes ces régions, parler avec toutes les puissances, y compris celles qui ne partagent pas nos buts ou nos valeurs, afin de trouver une issue et la construire. Je ne vous proposerai pas de nous substituer à d'autres peuples, au prétexte d'imposer ailleurs nos principes ou nos valeurs, car je ne veux pas qu'apparaissent de nouveaux États faillis.</p><p>Toujours la France doit respecter, en même temps qu'elle lutte contre le terrorisme et tous les excès, en même temps qu'elle protège sa propre sécurité et ses valeurs, la souveraineté des peuples. Mais partout où les libertés ne sont pas respectées nous oeuvrerons, à travers notre diplomatie et nos actions de développement, afin d'aider les minorités ; nous travaillerons au service des sociétés pour le respect des droits.</p><p>Cela suppose un travail exigeant, parfois long et ingrat, qui impose de replacer la France au coeur du dialogue entre les nations. C'est depuis plusieurs semaines ce que je m'emploie à faire, du Mali à l'Ukraine et à la Syrie, en passant par le Golfe, en échangeant en profondeur avec tous les dirigeants du monde. La France doit partout contribuer à bâtir ou rebâtir des équilibres multiples, même si parfois ils demeurent fragiles.</p><p>Notre outil militaire, dans ce contexte, revêt une importance majeure. J'ai déjà ordonné une revue stratégique de défense et de sécurité. Avec comme fils directeurs les principes d'indépendance et d'autonomie de décision, nos armées assureront les missions que je leur ai confiées : la dissuasion, clé de voûte de notre sécurité ; la protection de nos concitoyens et de nos intérêts ; l'intervention là où le respect du droit et la stabilité internationale sont menacés. La prévention des crises et leur résolution seront gérées de manière globale, en n'oubliant jamais que seuls la stabilisation et le développement permettent de créer les conditions d'une paix durable. Nos forces armées sont les conditions de cette capacité de dialogue, de cette crédibilité française et de cette capacité, partout, à construire la paix.</p><p>Cette indépendance que j'appelle de mes voeux ne veut pas dire pour autant solitude. La France sera fidèle à toutes ses alliances. Les prochaines années seront pour nos armées celles d'un renouvellement stratégique et tactique. Je sais qu'elles y sont prêtes car elles sont aux avant-postes du monde tel qu'il va, avec cette vigilance et cet engagement qui font honneur à notre pays.</p><p>Vous le voyez, les menaces n'ont jamais été si grandes, et l'ordre multilatéral est sans doute plus fragilisé qu'il ne l'a jamais été, divisé, bousculé, alors qu'il est plus que jamais nécessaire. Dans les années à venir, le rôle de la France sera de défendre la sécurité, l'égalité face aux excès, les libertés, la planète face au réchauffement climatique, tout ce qui constitue notre bien commun universel et qui aujourd'hui, dans trop d'endroits, est remis en cause.</p><p>Touchez du doigt le moment inédit que nous vivons. Nous nous sommes bâtis, depuis le XVIIIe siècle, sur un équilibre que nous pensions de toute éternité, entre des démocraties fondées sur des valeurs libérales, sur nos libertés, une économie de marché qui permettait le progrès des classes moyennes. Tout cela est aujourd'hui profondément bousculé, transformé, menacé. Des régimes autoritaires réussissent dans l'économie de marché, tandis que des démocraties, que nous croyions hier des alliées de toujours, menacent l'ordre international, se mettent à douter de leurs propres règles. Notre vocation, notre rôle aujourd'hui, c'est précisément, plus encore qu'hier, de les rappeler, de les porter, de les faire, de les tenir. Ce sera cela, mon cap, notre cap, et aucun autre.</p><p>Ce cours du monde vient en quelque sorte éprouver notre résistance et notre cohérence. C'est, à titre d'exemple, ce que nous vivons avec les grandes crises migratoires qui traversent aujourd'hui l'Afrique, la Méditerranée, et à nouveau l'Europe. Les mois prochains, nous aurons des décisions difficiles à prendre. Nous devons mieux prévenir ces crises, par une politique de sécurité et de développement ambitieuse dans toutes les zones de fragilités et de conflits – nous devons réexpliquer et agir, dans toutes les régions que la guerre, mais aussi le réchauffement climatique déstabilisent –, mais nous devons aussi mieux endiguer ces grandes migrations par une politique de contrôle et de lutte contre les trafics de personnes. Il faut pour cela, de manière coordonnée en Europe, mener une action efficace et humaine qui nous permette d'accueillir les réfugiés politiques courant un risque réel – car ce sont là nos valeurs –, sans les confondre avec les migrants économiques et sans abandonner l'indispensable maîtrise de nos frontières.</p><p>Pour réussir à tenir ce cap, nous avons besoin d'une Europe plus forte et refondée. Plus que jamais nous avons besoin de l'Europe ; or, là aussi, plus que jamais, sans doute, elle est affaiblie par les divisions et par le doute qui s'est installé dans notre peuple. Pourtant, l'Europe est chez nous autant que nous sommes en Europe, parce qu'il est impossible de penser notre destinée continentale autrement qu'au travers du projet européen.</p><p>L'Europe, c'est nous ; c'est un projet de paix, de liberté, de progrès, qui a été pensé et mis en oeuvre avec courage par des générations qui nous ont précédés et ont vécu la guerre. Et nous voudrions aujourd'hui oublier tout cela, considérer que, face aux divisions, face au Brexit et à tant de soubresauts de l'histoire, la réponse résiderait dans une diminution encore plus grande, dans une forme d'abandon, dans un bégaiement de l'histoire. Négliger l'Europe, s'habituer à la conchier, à en faire le coupable de tous nos maux, c'est trahir ces générations qui nous ont précédés, c'est trahir ce qui fait qu'aujourd'hui, là où nous sommes, nous pouvons librement débattre de l'Europe, pour l'aimer ou pas. Mais négliger l'Europe, s'habituer à n'en faire qu'un objet de négociations techniques, c'est aussi, en quelque sorte, abdiquer notre histoire et diminuer la France. La construction européenne est aujourd'hui également – force est de le constater –, fragilisée par la prolifération bureaucratique, par le scepticisme croissant qui en découle. Je crois fermement à l'Europe, mais je ne trouve pas toujours ce scepticisme injustifié.</p><p>C'est pourquoi je vous propose de reprendre de la hauteur, de sortir de la tyrannie des agendas et des calendriers, des méandres de la technique. La décennie qui vient de s'achever a été pour l'Europe une décennie cruelle. Nous avons géré des crises mais nous avons perdu le cap. C'est pourquoi il revient à une génération nouvelle de dirigeants de reprendre l'idée européenne à son origine, qui est politique dans son essence : une association volontaire, réaliste et ambitieuse d'États décidés à faire prévaloir des politiques utiles en matière de circulation des personnes – s'agissant notamment de la jeunesse – et des biens, en matière de sécurité, en matière monétaire et fiscale mais aussi politique et culturelle. Les pays de l'Europe, pour lesquels celle-ci ne se réduit pas au marché mais dessine un espace où une certaine idée de la valeur de l'homme, de l'exigence de justice sociale, est reconnue comme prééminente, doivent se ressaisir d'un projet décisif et s'organiser en conséquence, fût-ce au prix d'un examen sans complaisance de notre fonctionnement actuel.</p><p>Nous avons une tâche au quotidien à mener, humblement – je l'ai commencée grâce au mandat du peuple : avoir une Europe qui protège davantage, procéder aux réformes indispensables, porter l'ambition européenne dans de nombreux domaines qui font notre quotidien. Mais cela ne suffira pas. Il revient à la France de prendre l'initiative. Je souhaite le faire dans les prochains mois, par le travail étroit que j'ai d'ores et déjà engagé, en particulier avec la Chancelière d'Allemagne. D'ici à la fin de l'année, sur ces bases, partout en Europe, nous lancerons des conventions démocratiques pour refonder l'Europe, précisément sur ce projet politique premier, sur cette ambition première, qui unit les hommes. Libre à chacun, ensuite, d'y souscrire ou non. Mais le temps n'est plus aux raccommodages.</p><p>Il faut reprendre l'Europe à son début, si je puis dire à son origine même, et faire par là revivre le désir d'Europe, en ne laissant pas le monopole du peuple et des idées aux démagogues ou aux extrémistes, en ne faisant pas non plus de l'Europe un syndic de gestion de crise, qui cherche chaque jour à allonger son règlement intérieur parce que les voisins ne se font plus confiance. Nous devons retrouver le souffle premier de l'engagement européen, cette certitude où furent les visionnaires des siècles passés et les pères fondateurs de l'Europe que la plus belle part de nos histoires, de nos cultures s'exprimerait non dans la rivalité, encore moins dans la guerre, mais dans l'union des forces ; non dans l'hégémonie de l'un ou l'autre, mais dans un équilibre respectueux qui nous fera tous et toutes réussir. C'est de cette union que notre temps a besoin, parce que c'est seulement elle qui permettra de relever les défis de la modernité, parce que c'est bien dans cette Europe que nous partageons une vision commune du monde et de l'homme, une vision trempée aux mêmes sources, forgée par les mêmes épreuves de l'histoire.</p><p>Ces défis, ce sont la transition écologique, qui refonde le rapport de l'homme et de la nature ; la transition numérique, qui réécrit les règles sociales et nous oblige à réinventer ce droit continental dans lequel, depuis tant de siècles, nous avons voulu que la norme respecte l'homme ; c'est, enfin, le défi de l'humanisme contemporain, face aux dangers du fanatisme, du terrorisme, de la guerre, auquel nous répondrons par une défense plus européenne en cours d'édification, mais aussi par une Europe de la culture et de l'innovation.</p>","nb_mots":2423,"nom":"Emmanuel Macron","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"Président de la République","source":"http://www.assemblee-nationale.fr/15/cri/congres/20174001.asp#P980815","groupes":["gouvernement"],"nb_cars":14048,"nb_excl":0,"nb_qust":0,"nb_phrs":65,"nb_mwbp":216.12307692307692,"interruption":false},{"id":"361","seance_id":"11","date":"2017-07-03","moment":"15:00","type":"didascalie","titre":"déclaration de m. le président de la république","titre_complet":"déclaration de m. le président de la république","timestamp":"220","intervention":"<p>La France est un pays qui résiste aussi longtemps qu'il est possible de ne pas réformer, un pays qui se cabre quand on lui parle mal, quand on ne lui explique pas, quand on ne le respecte pas, quand on ne parle pas à sa dignité et à son intelligence. Mais c'est un pays qui, face à chacun des défis qui auraient dû l'abattre, s'est profondément transformé, a su trouver en lui-même ce sens de l'histoire de l'humanité qui l'a fait. Tel est aujourd'hui votre défi, notre défi.</p><p>Vous passerez, nous passerons sans doute des jours et des nuits sur des sujets qui touchent le quotidien de nos concitoyens et qui auront chacun leur importance. Ce sera néanmoins chaque fois ce cap, cet horizon que nous devrons avoir à l'esprit.</p><p>Redonner sa place à l'intelligence française, enfin, c'est comprendre que les Français sont, précisément, assez intelligents pour faire leur chemin tout seuls. Il faudrait désintoxiquer de l'interventionnisme public non pas les Français, mais l'État lui-même. Il faut évidemment protéger les plus faibles, en particulier dans le droit du travail. Il faut bien entendu reconnaître la part essentielle de nos services publics et de tous nos fonctionnaires qui, jour et nuit, sans ménager leur énergie, font justement la force de notre pays. Mais protéger les plus faibles, ce n'est pas les transformer en mineurs incapables, en assistés permanents de l'État, de ses mécanismes de vérification et de contrôle. C'est au contraire leur redonner les moyens de peser efficacement – et seuls – sur leur destin. Tout sera fait pour rendre aux Français cette autonomie qu'on leur a disputée puis confisquée. Redonner sa place à l'intelligence française, c'est permettre à chacun, à chaque territoire, de réussir, de s'engager.</p><p>J'en viens à présent au dernier principe de l'action que j'entends mener : construire la paix.</p><p>Nous le savons, ce monde dans lequel nous dessinons pour la France un chemin à la fois neuf et fidèle à sa vocation ancienne est un monde dangereux. Notre environnement, y compris notre environnement proche, se caractérise par l'accumulation des menaces. C'est bien l'ombre de la guerre qui, à chaque nouvelle crise, se profile.</p><p>La déflagration mondiale n'est plus le spectre que seuls les pessimistes brandissent : elle est pour les réalistes une hypothèse sérieuse. Les affirmations de puissance reviennent ou émergent. Les mouvements terroristes se développent dans de multiples régions, avec des moyens qui augmentent leur capacité de nuisance. Ils sont là, au sein même de nos sociétés. Les guerres régionales atteignent des degrés nouveaux de barbarie. Les alliances d'hier s'effritent, l'ordre multilatéral doute de lui-même, et les régimes autoritaires ou les démocraties illibérales fleurissent. L'espace cybernétique propage et amplifie les instruments de ces guerres du tout contre tous. La dérive du monde impose son rythme erratique, ses excès en tous genres, détruisant l'homme, le déracinant, effaçant sa mémoire, bousculant son imaginaire.</p><p>Tel est le monde dans lequel aujourd'hui nous vivons. Il ne s'agit pas de l'appréhender avec un pessimisme défait. Non, cet état nous impose plutôt des devoirs – les plus graves, sans doute, qu'une nation ait à assumer –, en particulier celui de maintenir ouverte partout la voie de la négociation, du dialogue et de la paix face aux entreprises les plus sinistres.</p><p>La vocation de la France, sa fidélité à son histoire, est de savoir construire la paix et promouvoir la dignité des personnes. C'est pourquoi, partout, nous devons agir d'abord pour protéger nos intérêts et, au premier chef, notre sécurité. C'est ce qui m'a conduit à réaffirmer notre engagement au Sahel comme au Levant, pour lutter contre le terrorisme et contre tous les fanatismes, dans notre intérêt comme dans celui des peuples concernés. Et je sais l'engagement de nos armées chaque jour depuis tant de mois.</p><p>Une telle action ne peut cependant être efficace que si elle s'inscrit dans la durée, si elle vise, donc, à construire les solutions politiques permettant la sortie de crise. Cela suppose de savoir, dans toutes ces régions, parler avec toutes les puissances, y compris celles qui ne partagent pas nos buts ou nos valeurs, afin de trouver une issue et la construire. Je ne vous proposerai pas de nous substituer à d'autres peuples, au prétexte d'imposer ailleurs nos principes ou nos valeurs, car je ne veux pas qu'apparaissent de nouveaux États faillis.</p><p>Toujours la France doit respecter, en même temps qu'elle lutte contre le terrorisme et tous les excès, en même temps qu'elle protège sa propre sécurité et ses valeurs, la souveraineté des peuples. Mais partout où les libertés ne sont pas respectées nous oeuvrerons, à travers notre diplomatie et nos actions de développement, afin d'aider les minorités ; nous travaillerons au service des sociétés pour le respect des droits.</p><p>Cela suppose un travail exigeant, parfois long et ingrat, qui impose de replacer la France au coeur du dialogue entre les nations. C'est depuis plusieurs semaines ce que je m'emploie à faire, du Mali à l'Ukraine et à la Syrie, en passant par le Golfe, en échangeant en profondeur avec tous les dirigeants du monde. La France doit partout contribuer à bâtir ou rebâtir des équilibres multiples, même si parfois ils demeurent fragiles.</p><p>Notre outil militaire, dans ce contexte, revêt une importance majeure. J'ai déjà ordonné une revue stratégique de défense et de sécurité. Avec comme fils directeurs les principes d'indépendance et d'autonomie de décision, nos armées assureront les missions que je leur ai confiées : la dissuasion, clé de voûte de notre sécurité ; la protection de nos concitoyens et de nos intérêts ; l'intervention là où le respect du droit et la stabilité internationale sont menacés. La prévention des crises et leur résolution seront gérées de manière globale, en n'oubliant jamais que seuls la stabilisation et le développement permettent de créer les conditions d'une paix durable. Nos forces armées sont les conditions de cette capacité de dialogue, de cette crédibilité française et de cette capacité, partout, à construire la paix.</p><p>Cette indépendance que j'appelle de mes voeux ne veut pas dire pour autant solitude. La France sera fidèle à toutes ses alliances. Les prochaines années seront pour nos armées celles d'un renouvellement stratégique et tactique. Je sais qu'elles y sont prêtes car elles sont aux avant-postes du monde tel qu'il va, avec cette vigilance et cet engagement qui font honneur à notre pays.</p><p>Vous le voyez, les menaces n'ont jamais été si grandes, et l'ordre multilatéral est sans doute plus fragilisé qu'il ne l'a jamais été, divisé, bousculé, alors qu'il est plus que jamais nécessaire. Dans les années à venir, le rôle de la France sera de défendre la sécurité, l'égalité face aux excès, les libertés, la planète face au réchauffement climatique, tout ce qui constitue notre bien commun universel et qui aujourd'hui, dans trop d'endroits, est remis en cause.</p><p>Touchez du doigt le moment inédit que nous vivons. Nous nous sommes bâtis, depuis le XVIIIe siècle, sur un équilibre que nous pensions de toute éternité, entre des démocraties fondées sur des valeurs libérales, sur nos libertés, une économie de marché qui permettait le progrès des classes moyennes. Tout cela est aujourd'hui profondément bousculé, transformé, menacé. Des régimes autoritaires réussissent dans l'économie de marché, tandis que des démocraties, que nous croyions hier des alliées de toujours, menacent l'ordre international, se mettent à douter de leurs propres règles. Notre vocation, notre rôle aujourd'hui, c'est précisément, plus encore qu'hier, de les rappeler, de les porter, de les faire, de les tenir. Ce sera cela, mon cap, notre cap, et aucun autre.</p><p>Ce cours du monde vient en quelque sorte éprouver notre résistance et notre cohérence. C'est, à titre d'exemple, ce que nous vivons avec les grandes crises migratoires qui traversent aujourd'hui l'Afrique, la Méditerranée, et à nouveau l'Europe. Les mois prochains, nous aurons des décisions difficiles à prendre. Nous devons mieux prévenir ces crises, par une politique de sécurité et de développement ambitieuse dans toutes les zones de fragilités et de conflits – nous devons réexpliquer et agir, dans toutes les régions que la guerre, mais aussi le réchauffement climatique déstabilisent –, mais nous devons aussi mieux endiguer ces grandes migrations par une politique de contrôle et de lutte contre les trafics de personnes. Il faut pour cela, de manière coordonnée en Europe, mener une action efficace et humaine qui nous permette d'accueillir les réfugiés politiques courant un risque réel – car ce sont là nos valeurs –, sans les confondre avec les migrants économiques et sans abandonner l'indispensable maîtrise de nos frontières.</p><p>Pour réussir à tenir ce cap, nous avons besoin d'une Europe plus forte et refondée. Plus que jamais nous avons besoin de l'Europe ; or, là aussi, plus que jamais, sans doute, elle est affaiblie par les divisions et par le doute qui s'est installé dans notre peuple. Pourtant, l'Europe est chez nous autant que nous sommes en Europe, parce qu'il est impossible de penser notre destinée continentale autrement qu'au travers du projet européen.</p><p>L'Europe, c'est nous ; c'est un projet de paix, de liberté, de progrès, qui a été pensé et mis en oeuvre avec courage par des générations qui nous ont précédés et ont vécu la guerre. Et nous voudrions aujourd'hui oublier tout cela, considérer que, face aux divisions, face au Brexit et à tant de soubresauts de l'histoire, la réponse résiderait dans une diminution encore plus grande, dans une forme d'abandon, dans un bégaiement de l'histoire. Négliger l'Europe, s'habituer à la conchier, à en faire le coupable de tous nos maux, c'est trahir ces générations qui nous ont précédés, c'est trahir ce qui fait qu'aujourd'hui, là où nous sommes, nous pouvons librement débattre de l'Europe, pour l'aimer ou pas. Mais négliger l'Europe, s'habituer à n'en faire qu'un objet de négociations techniques, c'est aussi, en quelque sorte, abdiquer notre histoire et diminuer la France. La construction européenne est aujourd'hui également – force est de le constater –, fragilisée par la prolifération bureaucratique, par le scepticisme croissant qui en découle. Je crois fermement à l'Europe, mais je ne trouve pas toujours ce scepticisme injustifié.</p><p>C'est pourquoi je vous propose de reprendre de la hauteur, de sortir de la tyrannie des agendas et des calendriers, des méandres de la technique. La décennie qui vient de s'achever a été pour l'Europe une décennie cruelle. Nous avons géré des crises mais nous avons perdu le cap. C'est pourquoi il revient à une génération nouvelle de dirigeants de reprendre l'idée européenne à son origine, qui est politique dans son essence : une association volontaire, réaliste et ambitieuse d'États décidés à faire prévaloir des politiques utiles en matière de circulation des personnes – s'agissant notamment de la jeunesse – et des biens, en matière de sécurité, en matière monétaire et fiscale mais aussi politique et culturelle. Les pays de l'Europe, pour lesquels celle-ci ne se réduit pas au marché mais dessine un espace où une certaine idée de la valeur de l'homme, de l'exigence de justice sociale, est reconnue comme prééminente, doivent se ressaisir d'un projet décisif et s'organiser en conséquence, fût-ce au prix d'un examen sans complaisance de notre fonctionnement actuel.</p><p>Nous avons une tâche au quotidien à mener, humblement – je l'ai commencée grâce au mandat du peuple : avoir une Europe qui protège davantage, procéder aux réformes indispensables, porter l'ambition européenne dans de nombreux domaines qui font notre quotidien. Mais cela ne suffira pas. Il revient à la France de prendre l'initiative. Je souhaite le faire dans les prochains mois, par le travail étroit que j'ai d'ores et déjà engagé, en particulier avec la Chancelière d'Allemagne. D'ici à la fin de l'année, sur ces bases, partout en Europe, nous lancerons des conventions démocratiques pour refonder l'Europe, précisément sur ce projet politique premier, sur cette ambition première, qui unit les hommes. Libre à chacun, ensuite, d'y souscrire ou non. Mais le temps n'est plus aux raccommodages.</p><p>Il faut reprendre l'Europe à son début, si je puis dire à son origine même, et faire par là revivre le désir d'Europe, en ne laissant pas le monopole du peuple et des idées aux démagogues ou aux extrémistes, en ne faisant pas non plus de l'Europe un syndic de gestion de crise, qui cherche chaque jour à allonger son règlement intérieur parce que les voisins ne se font plus confiance. Nous devons retrouver le souffle premier de l'engagement européen, cette certitude où furent les visionnaires des siècles passés et les pères fondateurs de l'Europe que la plus belle part de nos histoires, de nos cultures s'exprimerait non dans la rivalité, encore moins dans la guerre, mais dans l'union des forces ; non dans l'hégémonie de l'un ou l'autre, mais dans un équilibre respectueux qui nous fera tous et toutes réussir. C'est de cette union que notre temps a besoin, parce que c'est seulement elle qui permettra de relever les défis de la modernité, parce que c'est bien dans cette Europe que nous partageons une vision commune du monde et de l'homme, une vision trempée aux mêmes sources, forgée par les mêmes épreuves de l'histoire.</p><p>Ces défis, ce sont la transition écologique, qui refonde le rapport de l'homme et de la nature ; la transition numérique, qui réécrit les règles sociales et nous oblige à réinventer ce droit continental dans lequel, depuis tant de siècles, nous avons voulu que la norme respecte l'homme ; c'est, enfin, le défi de l'humanisme contemporain, face aux dangers du fanatisme, du terrorisme, de la guerre, auquel nous répondrons par une défense plus européenne en cours d'édification, mais aussi par une Europe de la culture et de l'innovation.</p>","nb_mots":2423,"nom":"Emmanuel Macron","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"Président de la République","source":"http://www.assemblee-nationale.fr/15/cri/congres/20174001.asp#P980815","didascalie":"Vifs applaudissements","groups":"","parlementaire_groupe_norme":"NULL","ton":"positif","groupes":[""],"nb_cars":14048,"nb_excl":0,"nb_qust":0,"nb_phrs":65,"nb_mwbp":216.12307692307692,"interruption":true},{"id":"362","seance_id":"11","date":"2017-07-03","moment":"15:00","type":"elocution","titre":"déclaration de m. le président de la république","titre_complet":"déclaration de m. le président de la république","timestamp":"230","intervention":"<p>La paix n'est pas seulement le socle de l'Europe, elle en est en l'idéal, toujours à promouvoir, et seule l'Europe, et la France dans l'Europe, aujourd'hui, peuvent y parvenir.</p><p>Alors oui, nous romprons avec les facilités que nous nous étions données au cours des années précédentes, pour être à la hauteur de ce que le moment exige de nous. Fernand Braudel le disait : « l'Europe ne sera pas si elle ne s'appuie sur ces vieilles forces qui l'ont faite, qui la travaillent encore profondément, d'un mot si l'on néglige tous ses humanismes vivants. » Ne les négligeons plus.</p><p>Mesdames et messieurs les parlementaires, nous connaissons à présent l'enthousiasme des commencements, mais la gravité des circonstances nous empêche d'en ressentir aucune ivresse. Le terrorisme n'a pas désarmé. Nos équilibres financiers sont dégradés, notre dette est considérable. L'investissement productif est encore trop faible, le chômage est toujours insupportable. La dureté de la vie est là, pour tant et tant de nos concitoyens. Mais le peuple français nous a fait connaître ses volontés, et nous en serons les serviteurs. Il y aura de l'imprévu, des oppositions, des moments difficiles, mais nous ne laisserons pas un instant tous ces aléas nous décourager. Devant chaque difficulté, au lieu de baisser les bras, nous en reviendrons à l'essentiel et nous y puiserons une énergie plus grande encore. J'y suis prêt. Je suis sûr que vous l'êtes aussi. Car par notre engagement, les Françaises et les Français retrouvent leur fierté. De fait, nul, ici, n'a intérêt à ce que la France échoue ou n'avance pas suffisamment vite.</p><p>Le peuple français ne nous demande pas seulement de l'efficacité. L'efficacité est un instrument, et on peut être tout à fait efficace au service d'une mauvaise cause. Non : il nous demande ce que la philosophe Simone Weil appelait l'« effectivité », c'est-à-dire l'application concrète, tangible, visible des principes qui nous guident, le refus d'être pris en défaut et de clamer des principes dont nous ne poursuivons pas sans relâche l'application. Le principe d'effectivité, c'est pour vous, pour moi, pour le Gouvernement, de ne jamais cesser de se demander si nous sommes en pratique fidèles à nos principes, c'est-à-dire d'abord à la liberté, l'égalité, la fraternité.</p><p>Ce que nous avons à accomplir, c'est une véritable révolution. Nous sommes ici, vous et moi, pour renouer avec ce courage français qui ne se laisse pas distraire par ceux qui, n'ayant su aller nulle part, sont en quelque sorte revenus de tout. Nous devons, à chaque instant, être à la hauteur de cet espoir français par l'engagement de tous. Car, ne vous y trompez pas, les forces adverses continuent d'être puissantes, non pas tant au Parlement, où les oppositions légitimes s'expriment, non pas tant dans la rue, que, tout simplement, dans les têtes. En chacun de nous, il y a un cynique qui sommeille. Et c'est en chacun de nous qu'il faut le faire taire, jour après jour, en lui rappelant sans cesse le devoir qui est le nôtre, en lui rappelant sans cesse le moment que traverse notre pays. Et cela se verra. Alors nous serons crus. Alors nous rendrons le service que le peuple français attend de nous, avec humilité. Alors nous resterons fidèles à cette promesse de nos commencements, cette promesse que nous tiendrons parce qu'elle est la plus grande, la plus belle qui soit : faire à l'homme, enfin, un pays digne de lui. Vive la République, vive la France !</p>","nb_mots":622,"nom":"Emmanuel Macron","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"Président de la République","source":"http://www.assemblee-nationale.fr/15/cri/congres/20174001.asp#P980815","groupes":["gouvernement"],"nb_cars":3479,"nb_excl":1,"nb_qust":0,"nb_phrs":26,"nb_mwbp":133.80769230769232,"interruption":false},{"id":"363","seance_id":"11","date":"2017-07-03","moment":"15:00","type":"didascalie","titre":"déclaration de m. le président de la république","titre_complet":"déclaration de m. le président de la république","timestamp":"240","intervention":"<p>La paix n'est pas seulement le socle de l'Europe, elle en est en l'idéal, toujours à promouvoir, et seule l'Europe, et la France dans l'Europe, aujourd'hui, peuvent y parvenir.</p><p>Alors oui, nous romprons avec les facilités que nous nous étions données au cours des années précédentes, pour être à la hauteur de ce que le moment exige de nous. Fernand Braudel le disait : « l'Europe ne sera pas si elle ne s'appuie sur ces vieilles forces qui l'ont faite, qui la travaillent encore profondément, d'un mot si l'on néglige tous ses humanismes vivants. » Ne les négligeons plus.</p><p>Mesdames et messieurs les parlementaires, nous connaissons à présent l'enthousiasme des commencements, mais la gravité des circonstances nous empêche d'en ressentir aucune ivresse. Le terrorisme n'a pas désarmé. Nos équilibres financiers sont dégradés, notre dette est considérable. L'investissement productif est encore trop faible, le chômage est toujours insupportable. La dureté de la vie est là, pour tant et tant de nos concitoyens. Mais le peuple français nous a fait connaître ses volontés, et nous en serons les serviteurs. Il y aura de l'imprévu, des oppositions, des moments difficiles, mais nous ne laisserons pas un instant tous ces aléas nous décourager. Devant chaque difficulté, au lieu de baisser les bras, nous en reviendrons à l'essentiel et nous y puiserons une énergie plus grande encore. J'y suis prêt. Je suis sûr que vous l'êtes aussi. Car par notre engagement, les Françaises et les Français retrouvent leur fierté. De fait, nul, ici, n'a intérêt à ce que la France échoue ou n'avance pas suffisamment vite.</p><p>Le peuple français ne nous demande pas seulement de l'efficacité. L'efficacité est un instrument, et on peut être tout à fait efficace au service d'une mauvaise cause. Non : il nous demande ce que la philosophe Simone Weil appelait l'« effectivité », c'est-à-dire l'application concrète, tangible, visible des principes qui nous guident, le refus d'être pris en défaut et de clamer des principes dont nous ne poursuivons pas sans relâche l'application. Le principe d'effectivité, c'est pour vous, pour moi, pour le Gouvernement, de ne jamais cesser de se demander si nous sommes en pratique fidèles à nos principes, c'est-à-dire d'abord à la liberté, l'égalité, la fraternité.</p><p>Ce que nous avons à accomplir, c'est une véritable révolution. Nous sommes ici, vous et moi, pour renouer avec ce courage français qui ne se laisse pas distraire par ceux qui, n'ayant su aller nulle part, sont en quelque sorte revenus de tout. Nous devons, à chaque instant, être à la hauteur de cet espoir français par l'engagement de tous. Car, ne vous y trompez pas, les forces adverses continuent d'être puissantes, non pas tant au Parlement, où les oppositions légitimes s'expriment, non pas tant dans la rue, que, tout simplement, dans les têtes. En chacun de nous, il y a un cynique qui sommeille. Et c'est en chacun de nous qu'il faut le faire taire, jour après jour, en lui rappelant sans cesse le devoir qui est le nôtre, en lui rappelant sans cesse le moment que traverse notre pays. Et cela se verra. Alors nous serons crus. Alors nous rendrons le service que le peuple français attend de nous, avec humilité. Alors nous resterons fidèles à cette promesse de nos commencements, cette promesse que nous tiendrons parce qu'elle est la plus grande, la plus belle qui soit : faire à l'homme, enfin, un pays digne de lui. Vive la République, vive la France !</p>","nb_mots":622,"nom":"Emmanuel Macron","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"Président de la République","source":"http://www.assemblee-nationale.fr/15/cri/congres/20174001.asp#P980815","didascalie":"Mmes et MM. les membres du Congrès et les membres du Gouvernement se lèvent et applaudissent longuement","groups":"","parlementaire_groupe_norme":"NULL","ton":"positif","groupes":[""],"nb_cars":3479,"nb_excl":1,"nb_qust":0,"nb_phrs":26,"nb_mwbp":133.80769230769232,"interruption":true},{"id":"364","seance_id":"11","date":"2017-07-03","moment":"15:00","type":"elocution","titre":"déclaration de m. le président de la république","titre_complet":"déclaration de m. le président de la république","timestamp":"260","intervention":"<p>Je vais suspendre la séance quelques instants pour raccompagner le Président de la République.</p>","nb_mots":16,"nom":"NULL","parlementaire":"François de Rugy","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/congres/20174001.asp#P981113","groupes":["présidence"],"nb_cars":101,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":101,"interruption":false},{"id":"366","seance_id":"11","date":"2017-07-03","moment":"15:00","type":"elocution","titre":"déclaration de m. le président de la république","titre_complet":"déclaration de m. le président de la république","timestamp":"290","intervention":"<p>La séance est reprise.</p>","nb_mots":6,"nom":"NULL","parlementaire":"François de Rugy","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/congres/20174001.asp#P981115","groupes":["présidence"],"nb_cars":29,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":29,"interruption":false}],"nb_cars":138041,"nb_mots":24144,"nb_excl":2,"nb_interruptions":4,"pc_interruptions":0.36363636363636365}]}