{"id":"depot-du-rapport-annuel-de-la-cour-des-comptes","nom":"dépôt du rapport annuel de la cour des comptes","id_an":null,"metrics":{},"seances":[{"id":"843","sommaire":[],"parlementaires":{"François de Rugy":5,"Maurice Leroy":1,"Éric Woerth":5,"Émilie Bonnivard":2,"Laurent Furst":1,"Joël Giraud":6,"Jimmy Pahun":1,"Régis Juanico":1,"Hugues Renson":2},"personnalites":{"Didier Migaud":3},"interventions":[{"id":"146568","seance_id":"843","date":"2018-02-07","moment":"15:00","type":"elocution","titre":"dépôt du rapport annuel de la cour des comptes","titre_complet":"dépôt du rapport annuel de la cour des comptes","timestamp":"3800","intervention":"<p>L'ordre du jour appelle le dépôt du rapport annuel de la Cour des comptes.</p><p>Mes chers collègues, je souhaite en votre nom à tous la bienvenue au premier président de la Cour des comptes.</p><p>Monsieur le premier président, le dépôt de votre rapport n'est pas seulement l'un de ces rites annuels qui rythment notre vie publique. Il s'agit d'un moment attendu et important, au-delà de l'Assemblée nationale, pour notre pays, pour la France. Ce rendez-vous n'a rien de routinier puisque, chaque année, la Cour des comptes signale à notre attention des faits nouveaux et importants dans les domaines d'intervention les plus divers, qui nourrissent ainsi notre travail parlementaire. Je suis convaincu que vous en ferez encore la démonstration dans un instant.</p><p>Le rôle des députés ne se borne pas à voter la loi et le budget. Il est aussi de contrôler l'action du Gouvernement, d'évaluer les politiques publiques. Telles sont les missions constitutionnelles qui garantissent que les grandes orientations approuvées dans cet hémicycle trouvent une application satisfaisante dans notre pays et garantissent aussi un meilleur fonctionnement de nos administrations.</p><p>Ressources précieuses dont le bon emploi détermine aussi le consentement à l'impôt, les fonds publics ne doivent pas être consommés inutilement et à la légère. Vous y veillez, les députés aussi. Votre présence ici est le signe le plus éclatant de cette collaboration, renforcée année après année entre nos deux institutions.</p><p>Nous pouvons, à droit constant, tirer davantage encore des productions de la Cour des comptes, en particulier pour alimenter nos débats législatifs et budgétaires. Je sais, monsieur le premier président, que vous êtes sensible à ces possibilités de coopération renforcée et mutuellement bénéfiques. Je sais aussi que la commission des finances, présidée par Eric Woerth, ainsi que le rapporteur général du budget, Joël Giraud, y sont également très attachés.</p><p>L'Assemblée nationale et les commissions permanentes connaissent la qualité et la densité des travaux réalisés pour aboutir au rapport annuel que vous allez nous présenter. Il en est de même du comité d'évaluation et de contrôle des politiques publiques, que je préside, et qui commande régulièrement des rapports à la Cour des comptes. C'est donc avec intérêt et une grande attention que nous allons vous entendre.</p><p>La parole est à M. Didier Migaud, Premier président de la Cour des comptes.</p>","nb_mots":411,"nom":"NULL","parlementaire":"François de Rugy","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180136.asp#P1181967","groupes":["présidence"],"nb_cars":2475,"nb_excl":0,"nb_qust":0,"nb_phrs":12,"nb_mwbp":206.25,"interruption":false},{"id":"146569","seance_id":"843","date":"2018-02-07","moment":"15:00","type":"elocution","titre":"dépôt du rapport annuel de la cour des comptes","titre_complet":"dépôt du rapport annuel de la cour des comptes","timestamp":"3810","intervention":"<p>Monsieur le président, monsieur le président de la commission des finances, monsieur le rapporteur général, mesdames et messieurs les députés, si les juridictions financières – Cour et chambres régionales des comptes – publient de très nombreux rapports tout au long de l'année – soixante-deux en 2017 – , la présentation du rapport public annuel demeure un point culminant de leur calendrier. Il s'agit, en effet, à la fois de leur rapport d'activité et d'une véritable « radiographie » annuelle d'une partie de l'action publique. La diversité des exemples cités dans les deux premiers tomes permet de distinguer de façon objective les évolutions, progrès et réussites à l'oeuvre au sein d'un échantillon de politiques et d'organismes, mais aussi de cerner les risques à maîtriser et les efforts à engager ou à poursuivre pour en augmenter l'efficacité et l'efficience.</p><p>Nous avons souhaité qu'un accent particulier soit mis cette année sur le suivi de la mise en oeuvre de nos recommandations. Il apparaît que près de 73 % des 1 647 recommandations émises et suivies au cours des trois dernières années par la Cour ont été mises en oeuvre au moins partiellement. Pour les chambres régionales et territoriales des comptes, cette proportion s'élève à 79 %. Seules 24 % des recommandations de la Cour et 39,5 % de celles des chambres régionales ont été totalement appliquées.</p><p>Certaines parmi celles-ci ont entraîné des économies substantielles. Je me contenterai de citer l'exemple du programme budgétaire de l'État destiné au financement des majorations de rentes, c'est-à-dire des remboursements aux compagnies d'assurances et aux mutuelles de coûts liés à leurs obligations en matière d'indexation des rentes sur le coût de la vie. Constatant le caractère largement obsolète de ce dispositif qui date de 1948, la Cour en a recommandé la suppression dans un référé de 2017. Cette mesure, introduite dans la loi de finances pour 2018, entraînera des économies annuelles de l'ordre de 140 millions d'euros à partir de 2019 et de 1,8 milliard au total.</p><p>Les données relatives à l'utilisation de nos travaux révèlent que les juridictions financières participent au quotidien à la transformation de l'action publique et, en creux, que leurs travaux pourraient être encore bien davantage utilisés par le Gouvernement comme par le Parlement, étant entendu que nous ne confondons pas notre rôle avec celui des pouvoirs publics – Gouvernement, Parlement – , à qui il revient d'arbitrer entre les différents chemins d'amélioration que nous leur proposons, et de décider de leur mise en oeuvre. Le dernier mot doit toujours revenir aux représentants du suffrage universel.</p><p>Vous le savez, la Constitution place la Cour des comptes à équidistance des pouvoirs exécutif et législatif. Si les constituants successifs ont confirmé ce positionnement, c'est parce qu'il constitue, je le crois, un facteur déterminant du bon fonctionnement de notre vie démocratique. Avec notre statut juridictionnel, c'est ce positionnement qui assure notre indépendance vis-à-vis du Gouvernement comme du Parlement. C'est lui qui garantit – à vous ainsi qu'à nos concitoyens – l'impartialité de nos constats et le fait qu'aucun sujet, même sensible, ne sera laissé dans l'ombre. C'est ce positionnement aussi, et peut-être surtout, qui nous permet de servir le plus largement et utilement possible, en assistant avec une égale détermination tous ceux qui ont la charge, chacun dans leurs rôles respectifs, d'arbitrer et de décider, Gouvernement comme Parlement.</p><p>Souvent, par le passé, nos rapports ont donné lieu à des suites concrètes au Parlement. Ces exemples positifs peuvent se multiplier à l'avenir, comme vous l'avez rappelé, monsieur le président. De son côté, la Cour se tient prête à approfondir encore sa relation avec l'Assemblée nationale et le Sénat, pour ce qui concerne sa mission d'assistance au Parlement dans le contrôle de l'action du Gouvernement, ce qui peut se faire sans remettre en cause les autres aspects de sa mission générale d'assistance à l'ensemble des pouvoirs publics.</p><p>J'en viens à présent aux idées-forces qui traversent le rapport public annuel.</p><p>Premièrement, en matière de finances publiques, l'amélioration constatée ne sera durable qu'au prix d'un accroissement de la maîtrise des dépenses et de l'efficacité et l'efficience des politiques publiques. Deuxièmement, pour répondre toujours plus efficacement aux grands enjeux actuels, les juridictions financières appellent à concentrer les efforts, en clarifiant et ciblant parfois les objectifs de certaines politiques présentées dans le rapport. Troisièmement, pour réussir la mise en oeuvre des projets de modernisation et en tirer tout le bénéfice à long terme, la Cour et les chambres régionales des comptes s'attachent à mettre en lumière les conditions opérationnelles à réunir.</p><p>Le premier message concerne la situation de nos finances publiques, appréciée au regard des derniers éléments disponibles. En 2017, le déficit public devrait passer sous le seuil des 3 points de produit intérieur brut – PIB – , sous réserve notamment du traitement en comptabilité nationale du coût de l'invalidation, par le Conseil constitutionnel, de la taxe à 3 % sur les dividendes – traitement qui sera connu en mars prochain. Si la prévision du Gouvernement d'un déficit public à 2,9 points de PIB se vérifiait, cela devrait enfin permettre, après près de dix années, de sortir de la procédure de déficit excessif en 2018.</p><p>Ce résultat serait en grande partie obtenu grâce à l'amélioration de la conjoncture, qui a provoqué un important surcroît de recettes et, dans une moindre part, aux mesures de freinage de la dépense prises l'été dernier. Le tout aura permis de compenser la sous-estimation des dépenses de l'État mise en évidence par l'audit des finances publiques, que j'ai remis au Premier ministre en juin 2017. L'amélioration est donc réelle, et la Cour des comptes ne peut que la souligner et s'en réjouir.</p><p>Pour qu'elle devienne structurelle, donc durable, et qu'elle permette de respecter la trajectoire que vous avez adoptée, je veux toutefois souligner qu'aucun relâchement n'est possible. Même avec un déficit ramené sous la barre des 3 %, la France continue de présenter une situation financière plus dégradée que celle de la quasi-totalité de ses partenaires de la zone euro, avec un budget de l'État dont je veux rappeler qu'il a été continûment déficitaire depuis 1974.</p>","nb_mots":1085,"nom":"Didier Migaud","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"Premier président de la Cour des comptes","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180136.asp#P1181978","groupes":["gouvernement"],"nb_cars":6500,"nb_excl":0,"nb_qust":0,"nb_phrs":23,"nb_mwbp":282.60869565217394,"interruption":false},{"id":"146570","seance_id":"843","date":"2018-02-07","moment":"15:00","type":"elocution","titre":"dépôt du rapport annuel de la cour des comptes","titre_complet":"dépôt du rapport annuel de la cour des comptes","timestamp":"3820","intervention":"<p>C'est vrai !</p>","nb_mots":5,"nom":"NULL","parlementaire":"Maurice Leroy","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180136.asp#P1181869","groupes":["UAI"],"nb_cars":19,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":19,"interruption":true},{"id":"146571","seance_id":"843","date":"2018-02-07","moment":"15:00","type":"elocution","titre":"dépôt du rapport annuel de la cour des comptes","titre_complet":"dépôt du rapport annuel de la cour des comptes","timestamp":"3830","intervention":"<p>Parmi les pays dont la dette dépasse le seuil des 60 points de PIB, la France est celui dont l'endettement a crû le plus en 2017, tandis que la dette publique moyenne de la zone euro rapportée au PIB diminue, elle, de 1,8 point sur la même période.</p><p>Dans ce contexte, deux constats conduisent la Cour à appeler à la vigilance. D'une part, même si l'amélioration de la conjoncture se poursuit et entraîne mécaniquement une amélioration des comptes publics, cela ne doit pas pour autant faire l'effet d'un anesthésiant. Trop souvent par le passé, les périodes de conjoncture favorable n'ont pas été mises à profit pour réduire le déficit structurel et retrouver les véritables marges de manoeuvre budgétaires nécessaires pour faire face à une éventuelle dégradation du contexte économique. La question de fond de l'efficacité de la dépense publique, c'est-à-dire de l'utilité de chaque euro dépensé, n'est pas réglée, en témoignent de nombreux exemples relevés dans les travaux des juridictions financières.</p><p>D'autre part, les conditions à réunir pour atteindre les objectifs fixés pour les années à venir par la loi de programmation des finances publiques sont loin d'être acquises. Pour 2018, la loi de finances ne prévoit qu'un recul faible du déficit, et le poids de la dette publique devrait encore légèrement augmenter. Au-delà de 2018, la loi de programmation des finances publiques prévoit une concentration de l'effort de réduction des déficits sur les années 2020 à 2022. Elle repose sur l'hypothèse, par nature incertaine, du maintien du rythme actuel de croissance sur toute la période, et sur des hypothèses d'économies qui doivent être affermies et se concrétiser.</p><p>Pour l'État, il s'agit de réformes dont les contours et les périmètres restent encore à définir et à préciser. Pour les collectivités territoriales, les cibles prévues pour les dépenses de fonctionnement et les excédents apparaissent très ambitieuses, à un niveau en tout cas jamais observé pendant les cinquante dernières années. Pour la Sécurité sociale, enfin, les économies attendues supposent un effort très soutenu de maîtrise des dépenses de santé.</p><p>L'effectivité de l'amélioration en 2018 et au-delà requerra donc qu'en matière de maîtrise des dépenses, les ambitions du Gouvernement et du Parlement tiennent toutes leurs promesses et que des réformes d'ampleur structurelle soient mises en oeuvre sans retard, notamment dans le cadre des travaux de la démarche « Action publique 2022 ». Voilà le cadre général dans lequel les pouvoirs publics sont contraints de penser leur action s'ils souhaitent atteindre les objectifs qu'ils se sont fixés.</p><p>Pour les appuyer dans leurs efforts, les juridictions financières ont analysé, dans le rapport présenté aujourd'hui, une grande série de cas concrets de politiques et de dispositifs publics, et relevé des réussites et des améliorations nécessaires. S'il faut, bien entendu, se garder de généraliser à outrance les constats particuliers, ce travail permet d'aborder les grands enjeux de l'action publique par l'angle du réel, du terrain. Je voudrais évoquer six de ces grands enjeux. Face à eux, il apparaît clairement que les gestionnaires publics ne sont pas restés inactifs, mais, pour qu'ils puissent répondre plus efficacement encore à ces enjeux, des progrès importants restent à accomplir.</p><p>Premier grand enjeu traité dans le rapport : la modernisation numérique de l'action publique. Depuis 2011, l'État s'est doté d'une structure de gouvernance de son système d'information, dotée de compétences reconnues et chargée d'appuyer les ministères pour faire profiter le service public des opportunités offertes par les nouvelles technologies. Il a mis en place une stratégie reposant sur une mutualisation des investissements, une optimisation des ressources existantes à travers le partage des méthodes, des codes et des données, et la diffusion des innovations. Des jalons importants ont donc été posés, et la Cour s'en réjouit.</p><p>Au regard des bénéfices attendus, elle appelle à une amplification de cette démarche et formule pour l'avenir deux orientations et quatre recommandations, parmi lesquelles le déploiement accéléré de la stratégie d'État-plateforme, le renforcement de l'attractivité de l'État comme employeur pour recruter et fidéliser les talents qui lui manquent dans certains domaines précis, et la création d'un programme budgétaire supportant les dépenses numériques et informatiques à vocation transversale.</p><p>En matière de services publics numériques de santé, des progrès importants ont été enregistrés depuis cinq ans, avec notamment la poursuite du déploiement d'ameli. fr, le portail des services en ligne de l'assurance maladie, et la relance récente par la Caisse nationale d'assurance maladie du projet phare du dossier médical partagé. Les pouvoirs publics doivent désormais afficher pour ambition d'ancrer ces nouveaux services dans les usages et de leur permettre de contribuer à l'évolution des pratiques médicales. Ils doivent pour cela remplir rapidement plusieurs prérequis identifiés par la Cour, mais également enrichir et mieux exploiter les données de santé, afin de tirer pleinement profit de leur potentiel majeur.</p><p>Deuxième grand enjeu, qui change la donne pour plusieurs services et dispositifs publics : le réchauffement climatique et la nécessité qui en découle d'accompagner la transition énergétique. L'exemple des aides pour l'électrification rurale, créées en 1936 et reposant sur un système de péréquation entre territoires urbains et ruraux, est particulièrement éclairant. Si celles-ci doivent désormais évoluer, c'est notamment pour relever des défis nouveaux ou s'adapter à des enjeux croissants comme la transition énergétique dans les territoires ruraux et les besoins spécifiques des espaces ultramarins.</p><p>Autre exemple traité dans le rapport, celui de l'installation, d'ici à 2024, de près de 39 millions de compteurs communicants Linky par Enedis, filiale à 100 % d'EDF. Le rapport de la Cour souligne les défis qui s'annoncent pour que cette opération, évaluée à 5,7 milliards d'euros, permette de réels progrès dans l'optimisation de notre consommation individuelle et globale d'électricité. Ces progrès restent encore à prouver.</p><p>Le troisième grand enjeu est celui de l'emploi. Destinés initialement à faciliter l'insertion professionnelle, les contrats aidés ont été largement mobilisés pour réduire le chômage à court terme et favoriser la cohésion sociale et territoriale, au prix de dérapages financiers importants, d'effets d'aubaines notables et d'un accompagnement insuffisant. Pour garantir l'efficacité et la soutenabilité du dispositif, la Cour appelle à le recentrer sur les publics pour lesquels il est le mieux adapté, c'est-à-dire pour ceux qu'il n'est pas possible d'orienter vers des dispositifs de formation plus intensifs et qui ne requièrent pas pour autant un accompagnement global. Certaines orientations annoncées par le Gouvernement vont dans le sens de ces propositions. La Cour sera attentive à en analyser la portée et les résultats.</p><p>Les juridictions financières se sont également penchées sur la santé publique, à travers le cas de la politique vaccinale. La fragilité constatée de certaines couvertures vaccinales apparaît comme le résultat d'une hésitation croissante et particulièrement forte de la part des Français, dans un contexte marqué, depuis vingt ans, par de multiples crises sanitaires et par des controverses, voire des campagnes de désinformation, relayées sur internet et les réseaux sociaux. Face à cette situation, la mobilisation des pouvoirs publics a été tardive et trop timide pour permettre d'inverser véritablement la tendance. Pour rétablir une confiance durable dans la vaccination, c'est-à-dire dans une action publique de santé parmi les plus efficaces tout en étant peu coûteuse, la Cour recommande des actions vigoureuses. Elles passent notamment par la simplification et la facilitation des parcours de vaccination, et par le déploiement d'une communication active.</p><p>Le cinquième enjeu que j'évoquerai est celui de la sécurité publique, illustré par l'exemple de la régulation des activités privées de sécurité. Ces dernières contribuent de manière croissante à la sécurité des Français, et leurs effectifs représentent désormais l'équivalent de plus de la moitié des forces de sécurité publique. Face à cette situation nouvelle, la Cour a constaté que l'État ne jouait pas encore pleinement le rôle de pilote nécessaire pour définir clairement les critères de recours aux sociétés privées et leurs modalités de coopération avec les forces de l'ordre lorsqu'elles interviennent dans l'espace public. Par ailleurs, les résultats obtenus par le Conseil national des activités privées de sécurité – CNAPS – , l'autorité de régulation chargée de moraliser et professionnaliser le secteur, ne sont pas à la hauteur des attentes.</p><p>Le contrôle de la moralité des demandeurs de titres autorisant l'exercice d'une activité privée de sécurité apparaît en effet inégal et, de façon générale, trop indulgent. Il conduit à délivrer des cartes et autorisations à des personnes ayant des antécédents judiciaires relatifs à des faits parfois graves et manifestement incompatibles avec l'exercice d'une activité privée de sécurité. En outre, les sanctions prononcées par le CNAPS dans le cadre de sa mission disciplinaire apparaissent insuffisamment effectives et dissuasives.</p><p>Enfin, le dernier enjeu que je citerai est de nature transversale : c'est celui de la gestion de la dette des organismes publics. Deux chapitres du rapport annuel soulignent que l'État a bien pris la mesure des risques considérables sur le plan financier, mais aussi et surtout, in fine, pour la continuité de l'action publique, que peut revêtir un pilotage mal avisé de l'endettement public.</p><p>Le premier est consacré à la sortie des emprunts à risque des collectivités locales, dont le coût global pour les finances publiques de l'État et des collectivités locales a été estimé par la Cour à environ 3 milliards d'euros, dont 2,6 milliards d'aides distribuées aux collectivités. C'est à ce prix que les risques financiers et juridiques liés aux emprunts les plus toxiques ont été maîtrisés, dans le cadre d'une démarche globale enclenchée par l'État au début de 2013, et mise en oeuvre avec rigueur et réussite.</p><p>Le second chapitre a trait à la dette des hôpitaux, dont le montant a été stabilisé dans les années récentes, grâce à une meilleure maîtrise des dépenses d'investissement, à la mise en place d'un fonds de soutien destinés aux établissements ayant contracté des emprunts structurés, et à la création d'une procédure de validation interministérielle des projets d'investissement les plus importants. Toutefois, cette procédure comporte encore des limites et la vigilance la plus étroite demeure de mise, au regard de l'érosion de la capacité d'autofinancement des hôpitaux et du financement incertain du nouveau plan d'investissement lancé récemment par le Gouvernement pour la période 2018 à 2022.</p><p>Être à la hauteur des grands défis actuels suppose que les objectifs de certains dispositifs publics spécifiques soient adaptés aux grands enjeux finaux de l'action publique, au prix parfois d'une clarification ou d'un ciblage accru. Cela suppose, parallèlement et nécessairement, que soient remis en question certains objectifs historiques et parfois dépassés. C'est la raison pour laquelle nous appelons notamment à resserrer les missions de la douane en matière fiscale, en supprimant les taxes obsolètes dont les coûts de gestion apparaissent disproportionnés, comme les taxes sur les farines et les céréales, en simplifiant nettement la collecte de certaines autres taxes, et en déchargeant cette administration de la gestion des droits de port et de la totalité de ses activités de recouvrement fiscal. C'est également pour cela que la Cour appelle à une révision profonde du régime des aides à la presse écrite.</p><p>Enfin, je voudrais évoquer les conditions opérationnelles à réunir pour réussir la mise en oeuvre des projets de modernisation et en tirer tout le bénéfice à long terme. À travers les exemples traités dans le rapport public, les juridictions financières ont passé plus particulièrement en revue trois aspects concrets de cette mise en oeuvre, et formulent à leur sujet des recommandations précises.</p><p>Tout d'abord, le rapport met l'accent sur la nécessité d'accorder une attention très étroite à l'organisation institutionnelle d'un projet pour garantir un partage clair des responsabilités et des tâches. C'est pourquoi il recommande de repenser l'organisation institutionnelle de l'alimentation en eau potable du Grand Paris, en en confiant complètement la compétence à la métropole, et non, comme c'est le cas actuellement, aux douze établissements publics territoriaux qui la composent. En cohérence avec les autres recommandations formulées par les juridictions financières au sujet de la métropole dans le cadre d'un référé adressé au Premier ministre en octobre 2017, cela permettrait d'optimiser l'utilisation des installations de production et de gérer de façon coordonnée les ressources.</p><p>La création de l'École nationale supérieure maritime visait, quant à elle, à concentrer les moyens consacrés à la formation maritime et à en améliorer l'attractivité par une réforme pédagogique et la délivrance du titre d'ingénieur. Cependant, elle a pâti d'un manque évident de préparation, notamment en ce qui concerne la stratégie d'implantation immobilière, dispersée aujourd'hui entre quatre villes. La Cour appelle donc notamment à une révision rapide des modalités de gouvernance de l'école et à la rationalisation de ses implantations territoriales, qui pourraient être concentrées sur un seul site, ou sur les deux sites de Marseille et du Havre.</p><p>Les efforts de rationalisation et donc de mutualisation des moyens, notamment immobiliers, constituent la deuxième modalité concrète de mise en oeuvre observée cette année par la Cour. Dans ce domaine comme dans les autres, les juridictions financières rappellent que l'achèvement des projets ne signifie pas l'achèvement des efforts. Un pilotage étroit et au long cours doit prendre le relais pour que tous les bénéfices des investissements, souvent massifs, soient retirés. Je donnerai deux exemples.</p><p>Le premier est celui du projet Balard, c'est-à-dire du regroupement de l'administration centrale du ministère des armées dans un bâtiment unique construit sur le fondement d'un partenariat public-privé. La Cour met en évidence trois points. Le premier est que, même si le choix d'un partenariat public-privé s'est imposé avant tout à cause du manque de ressources budgétaires publiques disponibles, il s'est révélé adapté dans ce cas d'espèce, du fait de la complexité de la construction d'un bâtiment sécurisé à tous points de vue et de l'exigence des prestations.</p><p>Le deuxième est que le projet a été mené à bien dans les temps, pour un résultat à la hauteur des attentes de ses usagers. Il constitue aujourd'hui une réussite opérationnelle. En revanche – c'est le troisième point – , son plan de financement à long terme, qui était gagé sur la réalisation d'économies importantes qui ne se sont pas concrétisées, ne sera sans doute pas atteint. Surtout, la Cour appelle à un renforcement du pilotage de la gestion de ce contrat de long terme, crucial pour éviter un dérapage supplémentaire des coûts et faire respecter ses obligations par le partenaire privé.</p><p>Second exemple : la rénovation de 15 % de la surface globale des bâtiments universitaire, engagée en 2007 dans le cadre de l'opération Campus. La mise en oeuvre de cette opération s'est éloignée progressivement de ses principes d'origine. Son bilan apparaît en demi-teinte du fait qu'un quart seulement des opérations a été livré dix ans après son lancement, et qu'elle n'a pas été articulée avec une démarche d'accompagnement des universités vers l'autonomie dans la gestion de leur patrimoine.</p><p>L'urgence est désormais de ne pas perdre le bénéfice des importants investissements consentis en organisant dans la durée la gestion et l'entretien du nouveau patrimoine immobilier, en tirant tout le parti des compétences acquises au ministère et dans les universités, et en prévoyant un plan de stratégie patrimoniale dans tous les contrats pluriannuels conclus entre celles-ci et l'État.</p><p>Enfin, c'est un message réitéré des juridictions financières, le succès final des démarches de modernisation dépend de la capacité des gestionnaires à prêter une attention très étroite aux résultats de leur action pour les usagers des services publics. Les politiques publiques n'ont de sens que si elles sont efficaces. C'est pourquoi nous appelons si souvent à mettre en place, dès la création d'un dispositif, les modalités de son contrôle interne et externe et les remontées d'information nécessaires à son évaluation.</p><p>C'est l'un des messages du chapitre relatif au service civique et à l'agence chargée de son déploiement. Créé en 2010, le service civique a fait l'objet d'une montée en charge réussie, grâce à la grande mobilisation de l'État à tous les niveaux. D'environ 35 000 en 2014, les effectifs de bénéficiaires approchent 140 000 fin 2017. Étant donné son coût, entièrement à la charge de l'État, il est désormais nécessaire de veiller au respect systématique des principes fondateurs du service civique, pour éviter que les missions offertes ne s'assimilent à des emplois, des stages ou des fonctions de bénévoles déguisés, et s'assurer qu'elles correspondent bien à un engagement personnel du jeune dans une mission d'intérêt général. Une évaluation globale des effets du dispositif, tant pour les jeunes volontaires que pour les bénéficiaires de leurs actions, pourrait aussi utilement être menée.</p><p>Autre exemple, les dispositifs de remise et de transaction en matière fiscale permettent de procéder à des diminutions, voire à des abandons, d'impôt pour tenir compte des situations spécifiques des contribuables, pour un montant de 526 millions d'euros par an en moyenne. Il faut savoir que 36 % de l'ensemble des demandes de remise gracieuse sur la période 2011-2016 concernaient la taxe d'habitation : en raison de disparités particulières en matière d'assiette et de taux, cet impôt peut en effet atteindre des niveaux élevés au regard des capacités des contribuables. La marge d'appréciation laissée à l'administration fiscale dans l'utilisation des remises et transactions suppose, en contrepartie, des dispositifs de contrôle interne et une restitution sans faille, afin notamment d'assurer l'homogénéité des pratiques sur l'ensemble du territoire. Or la Cour constate, entre autres, que l'égalité de traitement des contribuables sur tout le territoire national n'est pas suffisamment garantie par les modalités actuelles de suivi des pratiques des différents services des impôts.</p><p>La lutte contre la fraude aux cotisations sociales apparaît, enfin, comme une politique à relancer, notamment face au développement des nouvelles formes de travail. Le nombre de contrôles et d'actions de lutte contre cette fraude diminue dans les URSSAF, tandis que le montant total des redressements stagne et que celui des recouvrements afférents recule. En particulier, certains prélèvements ou dispositifs sociaux font l'objet de contrôles très limités ou inexistants, bien que des dizaines de milliards d'euros soient en jeu, comme les cotisations aux régimes de retraite complémentaire des salariés du secteur privé, le crédit d'impôt compétitivité emploi ou les cotisations des travailleurs indépendants. La Cour formule plusieurs recommandations de nature à permettre d'inverser ces tendances.</p><p>Monsieur le président, mesdames et messieurs les députés, il ne m'a pas été possible de faire état, de manière exhaustive, des observations de la Cour contenues dans les 1 287 pages de son rapport annuel, réponses comprises. Vous aurez compris qu'au-delà des critiques que nous formulons parfois – souvent, aux dires de certains – , nous saluons aussi les efforts engagés et les réussites obtenues par de nombreux gestionnaires, dans tous les domaines de l'action publique.</p><p>Il ne faut toutefois pas se voiler la face. Des progrès substantiels restent à réaliser dans de nombreux domaines. Il s'agit non seulement de mobiliser des marges importantes pour augmenter la performance des politiques publiques – de nombreux rapports de la Cour montrent qu'il existe des marges d'efficacité et d'efficience en matière d'action publique, et je ne cesse de rappeler le décalage entre le niveau de la dépense publique et les résultats de l'action publique – , mais également de mener les réformes structurelles qui, seules, permettront à la France de respecter, dans le long terme, sa trajectoire de finances publiques. Bonne lecture !</p>","nb_mots":3413,"nom":"Didier Migaud","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"Premier président de la Cour des comptes","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180136.asp#P1181870","groupes":["gouvernement"],"nb_cars":20962,"nb_excl":1,"nb_qust":0,"nb_phrs":72,"nb_mwbp":291.1388888888889,"interruption":false},{"id":"146572","seance_id":"843","date":"2018-02-07","moment":"15:00","type":"didascalie","titre":"dépôt du rapport annuel de la cour des comptes","titre_complet":"dépôt du rapport annuel de la cour des comptes","timestamp":"3840","intervention":"<p>Parmi les pays dont la dette dépasse le seuil des 60 points de PIB, la France est celui dont l'endettement a crû le plus en 2017, tandis que la dette publique moyenne de la zone euro rapportée au PIB diminue, elle, de 1,8 point sur la même période.</p><p>Dans ce contexte, deux constats conduisent la Cour à appeler à la vigilance. D'une part, même si l'amélioration de la conjoncture se poursuit et entraîne mécaniquement une amélioration des comptes publics, cela ne doit pas pour autant faire l'effet d'un anesthésiant. Trop souvent par le passé, les périodes de conjoncture favorable n'ont pas été mises à profit pour réduire le déficit structurel et retrouver les véritables marges de manoeuvre budgétaires nécessaires pour faire face à une éventuelle dégradation du contexte économique. La question de fond de l'efficacité de la dépense publique, c'est-à-dire de l'utilité de chaque euro dépensé, n'est pas réglée, en témoignent de nombreux exemples relevés dans les travaux des juridictions financières.</p><p>D'autre part, les conditions à réunir pour atteindre les objectifs fixés pour les années à venir par la loi de programmation des finances publiques sont loin d'être acquises. Pour 2018, la loi de finances ne prévoit qu'un recul faible du déficit, et le poids de la dette publique devrait encore légèrement augmenter. Au-delà de 2018, la loi de programmation des finances publiques prévoit une concentration de l'effort de réduction des déficits sur les années 2020 à 2022. Elle repose sur l'hypothèse, par nature incertaine, du maintien du rythme actuel de croissance sur toute la période, et sur des hypothèses d'économies qui doivent être affermies et se concrétiser.</p><p>Pour l'État, il s'agit de réformes dont les contours et les périmètres restent encore à définir et à préciser. Pour les collectivités territoriales, les cibles prévues pour les dépenses de fonctionnement et les excédents apparaissent très ambitieuses, à un niveau en tout cas jamais observé pendant les cinquante dernières années. Pour la Sécurité sociale, enfin, les économies attendues supposent un effort très soutenu de maîtrise des dépenses de santé.</p><p>L'effectivité de l'amélioration en 2018 et au-delà requerra donc qu'en matière de maîtrise des dépenses, les ambitions du Gouvernement et du Parlement tiennent toutes leurs promesses et que des réformes d'ampleur structurelle soient mises en oeuvre sans retard, notamment dans le cadre des travaux de la démarche « Action publique 2022 ». Voilà le cadre général dans lequel les pouvoirs publics sont contraints de penser leur action s'ils souhaitent atteindre les objectifs qu'ils se sont fixés.</p><p>Pour les appuyer dans leurs efforts, les juridictions financières ont analysé, dans le rapport présenté aujourd'hui, une grande série de cas concrets de politiques et de dispositifs publics, et relevé des réussites et des améliorations nécessaires. S'il faut, bien entendu, se garder de généraliser à outrance les constats particuliers, ce travail permet d'aborder les grands enjeux de l'action publique par l'angle du réel, du terrain. Je voudrais évoquer six de ces grands enjeux. Face à eux, il apparaît clairement que les gestionnaires publics ne sont pas restés inactifs, mais, pour qu'ils puissent répondre plus efficacement encore à ces enjeux, des progrès importants restent à accomplir.</p><p>Premier grand enjeu traité dans le rapport : la modernisation numérique de l'action publique. Depuis 2011, l'État s'est doté d'une structure de gouvernance de son système d'information, dotée de compétences reconnues et chargée d'appuyer les ministères pour faire profiter le service public des opportunités offertes par les nouvelles technologies. Il a mis en place une stratégie reposant sur une mutualisation des investissements, une optimisation des ressources existantes à travers le partage des méthodes, des codes et des données, et la diffusion des innovations. Des jalons importants ont donc été posés, et la Cour s'en réjouit.</p><p>Au regard des bénéfices attendus, elle appelle à une amplification de cette démarche et formule pour l'avenir deux orientations et quatre recommandations, parmi lesquelles le déploiement accéléré de la stratégie d'État-plateforme, le renforcement de l'attractivité de l'État comme employeur pour recruter et fidéliser les talents qui lui manquent dans certains domaines précis, et la création d'un programme budgétaire supportant les dépenses numériques et informatiques à vocation transversale.</p><p>En matière de services publics numériques de santé, des progrès importants ont été enregistrés depuis cinq ans, avec notamment la poursuite du déploiement d'ameli. fr, le portail des services en ligne de l'assurance maladie, et la relance récente par la Caisse nationale d'assurance maladie du projet phare du dossier médical partagé. Les pouvoirs publics doivent désormais afficher pour ambition d'ancrer ces nouveaux services dans les usages et de leur permettre de contribuer à l'évolution des pratiques médicales. Ils doivent pour cela remplir rapidement plusieurs prérequis identifiés par la Cour, mais également enrichir et mieux exploiter les données de santé, afin de tirer pleinement profit de leur potentiel majeur.</p><p>Deuxième grand enjeu, qui change la donne pour plusieurs services et dispositifs publics : le réchauffement climatique et la nécessité qui en découle d'accompagner la transition énergétique. L'exemple des aides pour l'électrification rurale, créées en 1936 et reposant sur un système de péréquation entre territoires urbains et ruraux, est particulièrement éclairant. Si celles-ci doivent désormais évoluer, c'est notamment pour relever des défis nouveaux ou s'adapter à des enjeux croissants comme la transition énergétique dans les territoires ruraux et les besoins spécifiques des espaces ultramarins.</p><p>Autre exemple traité dans le rapport, celui de l'installation, d'ici à 2024, de près de 39 millions de compteurs communicants Linky par Enedis, filiale à 100 % d'EDF. Le rapport de la Cour souligne les défis qui s'annoncent pour que cette opération, évaluée à 5,7 milliards d'euros, permette de réels progrès dans l'optimisation de notre consommation individuelle et globale d'électricité. Ces progrès restent encore à prouver.</p><p>Le troisième grand enjeu est celui de l'emploi. Destinés initialement à faciliter l'insertion professionnelle, les contrats aidés ont été largement mobilisés pour réduire le chômage à court terme et favoriser la cohésion sociale et territoriale, au prix de dérapages financiers importants, d'effets d'aubaines notables et d'un accompagnement insuffisant. Pour garantir l'efficacité et la soutenabilité du dispositif, la Cour appelle à le recentrer sur les publics pour lesquels il est le mieux adapté, c'est-à-dire pour ceux qu'il n'est pas possible d'orienter vers des dispositifs de formation plus intensifs et qui ne requièrent pas pour autant un accompagnement global. Certaines orientations annoncées par le Gouvernement vont dans le sens de ces propositions. La Cour sera attentive à en analyser la portée et les résultats.</p><p>Les juridictions financières se sont également penchées sur la santé publique, à travers le cas de la politique vaccinale. La fragilité constatée de certaines couvertures vaccinales apparaît comme le résultat d'une hésitation croissante et particulièrement forte de la part des Français, dans un contexte marqué, depuis vingt ans, par de multiples crises sanitaires et par des controverses, voire des campagnes de désinformation, relayées sur internet et les réseaux sociaux. Face à cette situation, la mobilisation des pouvoirs publics a été tardive et trop timide pour permettre d'inverser véritablement la tendance. Pour rétablir une confiance durable dans la vaccination, c'est-à-dire dans une action publique de santé parmi les plus efficaces tout en étant peu coûteuse, la Cour recommande des actions vigoureuses. Elles passent notamment par la simplification et la facilitation des parcours de vaccination, et par le déploiement d'une communication active.</p><p>Le cinquième enjeu que j'évoquerai est celui de la sécurité publique, illustré par l'exemple de la régulation des activités privées de sécurité. Ces dernières contribuent de manière croissante à la sécurité des Français, et leurs effectifs représentent désormais l'équivalent de plus de la moitié des forces de sécurité publique. Face à cette situation nouvelle, la Cour a constaté que l'État ne jouait pas encore pleinement le rôle de pilote nécessaire pour définir clairement les critères de recours aux sociétés privées et leurs modalités de coopération avec les forces de l'ordre lorsqu'elles interviennent dans l'espace public. Par ailleurs, les résultats obtenus par le Conseil national des activités privées de sécurité – CNAPS – , l'autorité de régulation chargée de moraliser et professionnaliser le secteur, ne sont pas à la hauteur des attentes.</p><p>Le contrôle de la moralité des demandeurs de titres autorisant l'exercice d'une activité privée de sécurité apparaît en effet inégal et, de façon générale, trop indulgent. Il conduit à délivrer des cartes et autorisations à des personnes ayant des antécédents judiciaires relatifs à des faits parfois graves et manifestement incompatibles avec l'exercice d'une activité privée de sécurité. En outre, les sanctions prononcées par le CNAPS dans le cadre de sa mission disciplinaire apparaissent insuffisamment effectives et dissuasives.</p><p>Enfin, le dernier enjeu que je citerai est de nature transversale : c'est celui de la gestion de la dette des organismes publics. Deux chapitres du rapport annuel soulignent que l'État a bien pris la mesure des risques considérables sur le plan financier, mais aussi et surtout, in fine, pour la continuité de l'action publique, que peut revêtir un pilotage mal avisé de l'endettement public.</p><p>Le premier est consacré à la sortie des emprunts à risque des collectivités locales, dont le coût global pour les finances publiques de l'État et des collectivités locales a été estimé par la Cour à environ 3 milliards d'euros, dont 2,6 milliards d'aides distribuées aux collectivités. C'est à ce prix que les risques financiers et juridiques liés aux emprunts les plus toxiques ont été maîtrisés, dans le cadre d'une démarche globale enclenchée par l'État au début de 2013, et mise en oeuvre avec rigueur et réussite.</p><p>Le second chapitre a trait à la dette des hôpitaux, dont le montant a été stabilisé dans les années récentes, grâce à une meilleure maîtrise des dépenses d'investissement, à la mise en place d'un fonds de soutien destinés aux établissements ayant contracté des emprunts structurés, et à la création d'une procédure de validation interministérielle des projets d'investissement les plus importants. Toutefois, cette procédure comporte encore des limites et la vigilance la plus étroite demeure de mise, au regard de l'érosion de la capacité d'autofinancement des hôpitaux et du financement incertain du nouveau plan d'investissement lancé récemment par le Gouvernement pour la période 2018 à 2022.</p><p>Être à la hauteur des grands défis actuels suppose que les objectifs de certains dispositifs publics spécifiques soient adaptés aux grands enjeux finaux de l'action publique, au prix parfois d'une clarification ou d'un ciblage accru. Cela suppose, parallèlement et nécessairement, que soient remis en question certains objectifs historiques et parfois dépassés. C'est la raison pour laquelle nous appelons notamment à resserrer les missions de la douane en matière fiscale, en supprimant les taxes obsolètes dont les coûts de gestion apparaissent disproportionnés, comme les taxes sur les farines et les céréales, en simplifiant nettement la collecte de certaines autres taxes, et en déchargeant cette administration de la gestion des droits de port et de la totalité de ses activités de recouvrement fiscal. C'est également pour cela que la Cour appelle à une révision profonde du régime des aides à la presse écrite.</p><p>Enfin, je voudrais évoquer les conditions opérationnelles à réunir pour réussir la mise en oeuvre des projets de modernisation et en tirer tout le bénéfice à long terme. À travers les exemples traités dans le rapport public, les juridictions financières ont passé plus particulièrement en revue trois aspects concrets de cette mise en oeuvre, et formulent à leur sujet des recommandations précises.</p><p>Tout d'abord, le rapport met l'accent sur la nécessité d'accorder une attention très étroite à l'organisation institutionnelle d'un projet pour garantir un partage clair des responsabilités et des tâches. C'est pourquoi il recommande de repenser l'organisation institutionnelle de l'alimentation en eau potable du Grand Paris, en en confiant complètement la compétence à la métropole, et non, comme c'est le cas actuellement, aux douze établissements publics territoriaux qui la composent. En cohérence avec les autres recommandations formulées par les juridictions financières au sujet de la métropole dans le cadre d'un référé adressé au Premier ministre en octobre 2017, cela permettrait d'optimiser l'utilisation des installations de production et de gérer de façon coordonnée les ressources.</p><p>La création de l'École nationale supérieure maritime visait, quant à elle, à concentrer les moyens consacrés à la formation maritime et à en améliorer l'attractivité par une réforme pédagogique et la délivrance du titre d'ingénieur. Cependant, elle a pâti d'un manque évident de préparation, notamment en ce qui concerne la stratégie d'implantation immobilière, dispersée aujourd'hui entre quatre villes. La Cour appelle donc notamment à une révision rapide des modalités de gouvernance de l'école et à la rationalisation de ses implantations territoriales, qui pourraient être concentrées sur un seul site, ou sur les deux sites de Marseille et du Havre.</p><p>Les efforts de rationalisation et donc de mutualisation des moyens, notamment immobiliers, constituent la deuxième modalité concrète de mise en oeuvre observée cette année par la Cour. Dans ce domaine comme dans les autres, les juridictions financières rappellent que l'achèvement des projets ne signifie pas l'achèvement des efforts. Un pilotage étroit et au long cours doit prendre le relais pour que tous les bénéfices des investissements, souvent massifs, soient retirés. Je donnerai deux exemples.</p><p>Le premier est celui du projet Balard, c'est-à-dire du regroupement de l'administration centrale du ministère des armées dans un bâtiment unique construit sur le fondement d'un partenariat public-privé. La Cour met en évidence trois points. Le premier est que, même si le choix d'un partenariat public-privé s'est imposé avant tout à cause du manque de ressources budgétaires publiques disponibles, il s'est révélé adapté dans ce cas d'espèce, du fait de la complexité de la construction d'un bâtiment sécurisé à tous points de vue et de l'exigence des prestations.</p><p>Le deuxième est que le projet a été mené à bien dans les temps, pour un résultat à la hauteur des attentes de ses usagers. Il constitue aujourd'hui une réussite opérationnelle. En revanche – c'est le troisième point – , son plan de financement à long terme, qui était gagé sur la réalisation d'économies importantes qui ne se sont pas concrétisées, ne sera sans doute pas atteint. Surtout, la Cour appelle à un renforcement du pilotage de la gestion de ce contrat de long terme, crucial pour éviter un dérapage supplémentaire des coûts et faire respecter ses obligations par le partenaire privé.</p><p>Second exemple : la rénovation de 15 % de la surface globale des bâtiments universitaire, engagée en 2007 dans le cadre de l'opération Campus. La mise en oeuvre de cette opération s'est éloignée progressivement de ses principes d'origine. Son bilan apparaît en demi-teinte du fait qu'un quart seulement des opérations a été livré dix ans après son lancement, et qu'elle n'a pas été articulée avec une démarche d'accompagnement des universités vers l'autonomie dans la gestion de leur patrimoine.</p><p>L'urgence est désormais de ne pas perdre le bénéfice des importants investissements consentis en organisant dans la durée la gestion et l'entretien du nouveau patrimoine immobilier, en tirant tout le parti des compétences acquises au ministère et dans les universités, et en prévoyant un plan de stratégie patrimoniale dans tous les contrats pluriannuels conclus entre celles-ci et l'État.</p><p>Enfin, c'est un message réitéré des juridictions financières, le succès final des démarches de modernisation dépend de la capacité des gestionnaires à prêter une attention très étroite aux résultats de leur action pour les usagers des services publics. Les politiques publiques n'ont de sens que si elles sont efficaces. C'est pourquoi nous appelons si souvent à mettre en place, dès la création d'un dispositif, les modalités de son contrôle interne et externe et les remontées d'information nécessaires à son évaluation.</p><p>C'est l'un des messages du chapitre relatif au service civique et à l'agence chargée de son déploiement. Créé en 2010, le service civique a fait l'objet d'une montée en charge réussie, grâce à la grande mobilisation de l'État à tous les niveaux. D'environ 35 000 en 2014, les effectifs de bénéficiaires approchent 140 000 fin 2017. Étant donné son coût, entièrement à la charge de l'État, il est désormais nécessaire de veiller au respect systématique des principes fondateurs du service civique, pour éviter que les missions offertes ne s'assimilent à des emplois, des stages ou des fonctions de bénévoles déguisés, et s'assurer qu'elles correspondent bien à un engagement personnel du jeune dans une mission d'intérêt général. Une évaluation globale des effets du dispositif, tant pour les jeunes volontaires que pour les bénéficiaires de leurs actions, pourrait aussi utilement être menée.</p><p>Autre exemple, les dispositifs de remise et de transaction en matière fiscale permettent de procéder à des diminutions, voire à des abandons, d'impôt pour tenir compte des situations spécifiques des contribuables, pour un montant de 526 millions d'euros par an en moyenne. Il faut savoir que 36 % de l'ensemble des demandes de remise gracieuse sur la période 2011-2016 concernaient la taxe d'habitation : en raison de disparités particulières en matière d'assiette et de taux, cet impôt peut en effet atteindre des niveaux élevés au regard des capacités des contribuables. La marge d'appréciation laissée à l'administration fiscale dans l'utilisation des remises et transactions suppose, en contrepartie, des dispositifs de contrôle interne et une restitution sans faille, afin notamment d'assurer l'homogénéité des pratiques sur l'ensemble du territoire. Or la Cour constate, entre autres, que l'égalité de traitement des contribuables sur tout le territoire national n'est pas suffisamment garantie par les modalités actuelles de suivi des pratiques des différents services des impôts.</p><p>La lutte contre la fraude aux cotisations sociales apparaît, enfin, comme une politique à relancer, notamment face au développement des nouvelles formes de travail. Le nombre de contrôles et d'actions de lutte contre cette fraude diminue dans les URSSAF, tandis que le montant total des redressements stagne et que celui des recouvrements afférents recule. En particulier, certains prélèvements ou dispositifs sociaux font l'objet de contrôles très limités ou inexistants, bien que des dizaines de milliards d'euros soient en jeu, comme les cotisations aux régimes de retraite complémentaire des salariés du secteur privé, le crédit d'impôt compétitivité emploi ou les cotisations des travailleurs indépendants. La Cour formule plusieurs recommandations de nature à permettre d'inverser ces tendances.</p><p>Monsieur le président, mesdames et messieurs les députés, il ne m'a pas été possible de faire état, de manière exhaustive, des observations de la Cour contenues dans les 1 287 pages de son rapport annuel, réponses comprises. Vous aurez compris qu'au-delà des critiques que nous formulons parfois – souvent, aux dires de certains – , nous saluons aussi les efforts engagés et les réussites obtenues par de nombreux gestionnaires, dans tous les domaines de l'action publique.</p><p>Il ne faut toutefois pas se voiler la face. Des progrès substantiels restent à réaliser dans de nombreux domaines. Il s'agit non seulement de mobiliser des marges importantes pour augmenter la performance des politiques publiques – de nombreux rapports de la Cour montrent qu'il existe des marges d'efficacité et d'efficience en matière d'action publique, et je ne cesse de rappeler le décalage entre le niveau de la dépense publique et les résultats de l'action publique – , mais également de mener les réformes structurelles qui, seules, permettront à la France de respecter, dans le long terme, sa trajectoire de finances publiques. Bonne lecture !</p>","nb_mots":3413,"nom":"Didier Migaud","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"Premier président de la Cour des comptes","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180136.asp#P1181870","didascalie":"Applaudissements sur les bancs des groupes REM, MODEM, NG, UDI-Agir et LR","groups":"LR|LREM|MODEM|NG|UAI","parlementaire_groupe_norme":"NULL","ton":"neutre","groupes":["LR","LREM","MODEM","NG","UAI"],"nb_cars":20962,"nb_excl":1,"nb_qust":0,"nb_phrs":72,"nb_mwbp":291.1388888888889,"interruption":true},{"id":"146573","seance_id":"843","date":"2018-02-07","moment":"15:00","type":"elocution","titre":"dépôt du rapport annuel de la cour des comptes","titre_complet":"dépôt du rapport annuel de la cour des comptes","timestamp":"3850","intervention":"<p>La parole est à M. le président de la commission des finances, de l'économie générale et du contrôle budgétaire.</p>","nb_mots":22,"nom":"NULL","parlementaire":"François de Rugy","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180136.asp#P1182162","groupes":["présidence"],"nb_cars":119,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":119,"interruption":false},{"id":"146574","seance_id":"843","date":"2018-02-07","moment":"15:00","type":"elocution","titre":"dépôt du rapport annuel de la cour des comptes","titre_complet":"dépôt du rapport annuel de la cour des comptes","timestamp":"3860","intervention":"<p>Monsieur le président, monsieur le premier président, messieurs les magistrats de la Cour des comptes, monsieur le rapporteur général, mes chers collègues, je tiens tout d'abord, comme chacun ici, à me féliciter de la qualité des relations étroites existant entre l'Assemblée nationale, et plus particulièrement la commission des finances, et la Cour des comptes, dont nous apprécions l'indépendance et sa recherche permanente de l'intérêt général.</p><p>En 2017, la Cour nous a communiqué trente-deux référés et douze rapports particuliers, treize rapports d'observation définitive, sept rapports publics thématiques et cinq rapports au titre du 2° de l'article 58 de la LOLF. Les rapporteurs spéciaux ici présents peuvent témoigner de la qualité et de l'intérêt des travaux de la Cour.</p><p>Cette année, nous avons adressé à la Cour six demandes d'enquêtes, au titre du 2° de l'article 58 de la LOLF, sur des sujets qui nous paraissent particulièrement importants : l'appréciation et l'optimisation des modalités d'allocation des ressources aux juridictions, la dépense fiscale des entreprises relative au mécénat, l'efficacité des PIA et l'évolution de leur gouvernance dans le cadre du Grand plan d'investissement ou encore les droits d'inscription dans l'enseignement supérieur, de vrais sujets qui permettront d'éclairer la décision publique. C'est grâce à ce travail en commun que nous bénéficions d'un éclairage approfondi tout au long de l'année sur la qualité de la dépense publique et, plus généralement, des finances publiques.</p><p>Il convient toutefois d'aller plus loin. Je pense que, sur la plupart de nos bancs, nous sommes favorables à l'idée d'une refonte complète de la procédure budgétaire. Je pense en particulier à la période consacrée à la loi de règlement sur l'exécution budgétaire et au débat d'orientation des finances publiques. Nous devons rehausser le niveau du débat public sur l'évaluation des politiques publiques, celle-ci entrant dans les attributions de la Cour des comptes. Il n'est, du reste, pas difficile de le faire, puisque ce débat n'existe quasiment pas.</p><p>Les rapports de la Cour, ceux des rapporteurs spéciaux et des rapporteurs pour avis se succèdent les uns aux autres, mais l'évolution des politiques publiques n'est pas suffisamment rapide – vous l'avez vous-même souligné. S'il est très intéressant de noter les évolutions et les conséquences des rapports qui sont remis ou des recommandations que vous formulez, il faut toutefois aller plus loin en réformant de manière ambitieuse la procédure budgétaire par l'instauration d'un véritable semestre français de la politique budgétaire.</p><p>Nous pourrions consacrer le printemps à l'évaluation, en profitant de l'examen du projet de loi de règlement des comptes de l'année précédente, en vue d'éclairer le débat d'orientation budgétaire, avant la préparation du budget lui-même à l'automne. Il conviendrait d'associer très étroitement la Cour à ce processus et de permettre à l'ensemble des rapporteurs spéciaux de travailler sur l'évaluation des politiques publiques relevant de leur domaine d'attribution. Bref, la discussion sur les finances publiques devrait être étalée sur l'année, car les considérations qui s'y rapportent sont très importantes pour fonder un État de droit. En effet, la dépendance financière fissure l'État de droit.</p><p>Si nous voulons un État moderne, nous devons procéder à un contrôle performant des politiques publiques, dont le Parlement ne saurait se désintéresser. Or nous sommes aujourd'hui dans l'incapacité de mener à bien cette mission, puisque dans l'incapacité d'utiliser le travail des rapporteurs spéciaux et des rapporteurs pour avis de même que le travail de la Cour des comptes, dans l'incapacité également d'évaluer l'action publique et de mener des expérimentations de bonne qualité.</p><p>Je prendrai quelques exemples, comme celui du service civique cité dans le rapport annuel de la Cour. Le nombre de jeunes bénéficiaires a quadruplé en trois ans sans que nous soyons capables d'affirmer aujourd'hui si les 80 000 missions en cours respectent parfaitement les principes du service civique, celui-ci ayant été généralisé avant la fin de l'expérimentation dont il faisait l'objet – je le souligne d'autant plus volontiers que nous avions alors la majorité.</p><p>Il en est de même de la réduction à 80 kilomètresheure de la vitesse sur les routes – vous l'évoquerez peut-être un jour en cas d'impact de la mesure sur les finances publiques : la généralisation de la disposition intervient avant le terme de l'expérimentation. Troisième et dernier exemple : la télémédecine, dont la Cour des comptes déplorait, en septembre 2017, la généralisation sans qu'un bilan des expérimentations conduites dans neuf régions pilotes ait pu en être tiré. Il faut faire entrer l'évaluation des politiques publiques dans le débat public. Il n'y aura pas de réforme de l'État sans une telle évaluation.</p><p>Monsieur le premier président, vous avez également mis en lumière l'état des finances publiques de notre pays – c'est le deuxième point que je souhaite aborder. Le rapport annuel et le résumé que vous en avez fait aujourd'hui dans un grand quotidien du soir sont riches d'enseignements. En décembre dernier, je soulignais ici même que la croissance peut être à la fois la meilleure et la pire des choses. C'est la meilleure si l'on sait utiliser les marges de manoeuvre qu'elle offre, à savoir les rentrées fiscales supplémentaires. Je rappelle qu'un point de croissance constant sur l'année génère entre 10 milliards et 12 milliards d'euros de rentrées fiscales supplémentaires ; deux points représentent donc une vingtaine de milliards d'euros de recettes supplémentaires.</p><p>En revanche, la croissance est la pire des choses lorsque les marges de manoeuvre anesthésient la volonté du Gouvernement de réformer : c'est le risque actuel. Pour résumer, la croissance rend la réforme inutile et l'absence de croissance la rend impossible, si bien que l'action publique n'est pas transformée. Or le Gouvernement fait, à nos yeux, aujourd'hui le minimum. Le déficit public reste scotché autour de 3 %, sa véritable réduction étant renvoyée à un peu plus tard, c'est-à-dire à 2020 ou 2021 – bien trop tard, parce qu'il y a urgence.</p><p>D'autres gouvernements ont fait la même chose : les trajectoires de finances publiques sont difficiles au début avant de s'améliorer, comme par magie, à la fin. Il ne faut absolument pas pratiquer la même politique. Aujourd'hui, on est en train de gâcher cette croissance, par atermoiement et par manque de méthode. La réforme de l'État s'en trouve retardée à l'allumage. Le programme « Action publique 2022 » est un objet hybride entre les stratégies ministérielles de réforme de l'année 2004 et la RGPP – révision générale des politiques publiques – des années 2007 et 2008. Il faut évidemment aller plus loin.</p><p>Aujourd'hui, comme l'observe la Cour, la dépense publique continue d'augmenter à un rythme qui se situe dans la moyenne des cinq dernières années, soit 1 % en volume et 2 % en valeur. C'est beaucoup trop !</p><p>Le Gouvernement doit tenir compte de cette situation, faute de quoi notre pays restera scotché autour de la barre des 3 % de déficit public et décrochera par rapport à ses voisins. Certes, la Cour nous compare à l'Espagne et note qu'il existe un élève plus mauvais que nous, mais il n'y a pas de raison de considérer que nous devons être abonnés à la place de mauvais élève. Au contraire, la croissance doit nous permettre d'accélérer et de multiplier les efforts.</p><p>La phase dans laquelle nous sommes entrés doit être celle des réformes approfondies ; or les réformes menées aujourd'hui ne sont pas suffisantes. Si nous devons engager rapidement des réformes approfondies, c'est parce que la croissance ne durera qu'un temps.</p>","nb_mots":1342,"nom":"NULL","parlementaire":"Éric Woerth","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président de la commission des finances, de l'économie générale et du contrôle budgétaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180136.asp#P1182163","groupes":["commission"],"nb_cars":7856,"nb_excl":1,"nb_qust":0,"nb_phrs":32,"nb_mwbp":245.5,"interruption":false},{"id":"146575","seance_id":"843","date":"2018-02-07","moment":"15:00","type":"elocution","titre":"dépôt du rapport annuel de la cour des comptes","titre_complet":"dépôt du rapport annuel de la cour des comptes","timestamp":"3870","intervention":"<p>Eh oui !</p>","nb_mots":4,"nom":"NULL","parlementaire":"Émilie Bonnivard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180136.asp#P1182240","groupes":["LR"],"nb_cars":15,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":15,"interruption":true},{"id":"146576","seance_id":"843","date":"2018-02-07","moment":"15:00","type":"elocution","titre":"dépôt du rapport annuel de la cour des comptes","titre_complet":"dépôt du rapport annuel de la cour des comptes","timestamp":"3880","intervention":"<p>Nous sommes entrés plus tard que les autres dans une phase de croissance – c'est la responsabilité du gouvernement précédent, qui n'a pas provoqué la croissance mais a retardé notre entrée dans le cycle de croissance mondial et européen.</p>","nb_mots":42,"nom":"NULL","parlementaire":"Éric Woerth","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président de la commission des finances, de l'économie générale et du contrôle budgétaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180136.asp#P1182241","groupes":["commission"],"nb_cars":244,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":244,"interruption":false},{"id":"146577","seance_id":"843","date":"2018-02-07","moment":"15:00","type":"elocution","titre":"dépôt du rapport annuel de la cour des comptes","titre_complet":"dépôt du rapport annuel de la cour des comptes","timestamp":"3890","intervention":"<p>Qui a été ministre de l'économie au cours du quinquennat précédent ?</p>","nb_mots":14,"nom":"NULL","parlementaire":"Laurent Furst","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180136.asp#P1182242","groupes":["LR"],"nb_cars":75,"nb_excl":0,"nb_qust":1,"nb_phrs":1,"nb_mwbp":75,"interruption":false},{"id":"146578","seance_id":"843","date":"2018-02-07","moment":"15:00","type":"elocution","titre":"dépôt du rapport annuel de la cour des comptes","titre_complet":"dépôt du rapport annuel de la cour des comptes","timestamp":"3900","intervention":"<p>Ce cycle durera le temps qu'il durera, mais nous devons être conscients que nous y resterons probablement moins longtemps que d'autres pays.</p><p>Nous devons donc aller plus loin et plus vite, sinon nous serons plus exposés. Un déficit public plus important exposera davantage notre souveraineté et notre indépendance, du fait de notre endettement croissant. Comme l'indique la Cour dans son rapport, l'endettement va progresser en France alors qu'il diminue dans d'autres pays. Il est donc urgent d'agir.</p><p>La réforme devra se traduire par des mesures d'économie. J'aimerais que la procédure budgétaire prévoie un temps réservé à l'examen des économies proposées par les parlementaires.</p>","nb_mots":119,"nom":"NULL","parlementaire":"Éric Woerth","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président de la commission des finances, de l'économie générale et du contrôle budgétaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180136.asp#P1182243","groupes":["commission"],"nb_cars":699,"nb_excl":0,"nb_qust":0,"nb_phrs":5,"nb_mwbp":139.8,"interruption":false},{"id":"146579","seance_id":"843","date":"2018-02-07","moment":"15:00","type":"elocution","titre":"dépôt du rapport annuel de la cour des comptes","titre_complet":"dépôt du rapport annuel de la cour des comptes","timestamp":"3910","intervention":"<p>Très bien !</p>","nb_mots":4,"nom":"NULL","parlementaire":"Émilie Bonnivard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180136.asp#P1182246","groupes":["LR"],"nb_cars":18,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":18,"interruption":true},{"id":"146580","seance_id":"843","date":"2018-02-07","moment":"15:00","type":"elocution","titre":"dépôt du rapport annuel de la cour des comptes","titre_complet":"dépôt du rapport annuel de la cour des comptes","timestamp":"3920","intervention":"<p>Nous ne devons pas nous limiter aux économies proposées par le Gouvernement, généralement assez bien mises en valeur par Bercy alors que le ministre reproche toujours aux parlementaires de déposer des amendements entraînant une augmentation tout à fait incroyable de la dépense publique. Non, les parlementaires proposent aussi des mesures d'économie ! Nous devons continuer à le faire en nous appuyant sur les rapports de la Cour des comptes et sur ceux des rapporteurs spéciaux.</p><p>Enfin, monsieur le premier président, j'ai été sensible à vos propos sur la gestion des grands projets. Ce n'est pas la première fois que vous en parlez : vous avez déjà abordé beaucoup de notions relatives au pilotage des grands projets, qu'il s'agisse des grands projets informatiques, qui se soldent à chaque fois plutôt par un échec, ou du projet de Grand Paris, sur lequel vous avez rendu un rapport extrêmement intéressant que vous avez présenté il y a une quinzaine de jours devant la commission des finances – vous venez de remettre cette question en avant.</p><p>J'ajouterais à votre liste le cas de Notre-Dame-des-Landes, un grand projet piloté pendant des dizaines d'années sur fond de procédures judiciaires – elles sont en train d'être expurgées, mais comme il y en a 180, cela prend beaucoup de temps ! Les gouvernements successifs ont été incapables de trouver un modèle financier suffisant.</p><p>En réalité, l'absence ou les difficultés de pilotage des grands projets s'expliquent souvent par une décision politique trop faible. Les décisions politiques de cet ordre doivent être très fortes ; elles nécessitent une continuité de l'État, par-delà les majorités, dès lors que ces sujets ont fait l'objet d'un travail suffisamment appuyé.</p><p>La remise du rapport annuel de la Cour des comptes est un moment important parce qu'il est aussi médiatique : il montre que les finances publiques ne sont pas un don du ciel et qu'elles nécessitent de nombreux efforts, qui doivent être constants, réitérés, structurants et structurels – tout ce que n'est pas l'effort engagé aujourd'hui.</p>","nb_mots":356,"nom":"NULL","parlementaire":"Éric Woerth","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président de la commission des finances, de l'économie générale et du contrôle budgétaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180136.asp#P1182247","groupes":["commission"],"nb_cars":2091,"nb_excl":2,"nb_qust":0,"nb_phrs":6,"nb_mwbp":348.5,"interruption":false},{"id":"146581","seance_id":"843","date":"2018-02-07","moment":"15:00","type":"didascalie","titre":"dépôt du rapport annuel de la cour des comptes","titre_complet":"dépôt du rapport annuel de la cour des comptes","timestamp":"3930","intervention":"<p>Nous ne devons pas nous limiter aux économies proposées par le Gouvernement, généralement assez bien mises en valeur par Bercy alors que le ministre reproche toujours aux parlementaires de déposer des amendements entraînant une augmentation tout à fait incroyable de la dépense publique. Non, les parlementaires proposent aussi des mesures d'économie ! Nous devons continuer à le faire en nous appuyant sur les rapports de la Cour des comptes et sur ceux des rapporteurs spéciaux.</p><p>Enfin, monsieur le premier président, j'ai été sensible à vos propos sur la gestion des grands projets. Ce n'est pas la première fois que vous en parlez : vous avez déjà abordé beaucoup de notions relatives au pilotage des grands projets, qu'il s'agisse des grands projets informatiques, qui se soldent à chaque fois plutôt par un échec, ou du projet de Grand Paris, sur lequel vous avez rendu un rapport extrêmement intéressant que vous avez présenté il y a une quinzaine de jours devant la commission des finances – vous venez de remettre cette question en avant.</p><p>J'ajouterais à votre liste le cas de Notre-Dame-des-Landes, un grand projet piloté pendant des dizaines d'années sur fond de procédures judiciaires – elles sont en train d'être expurgées, mais comme il y en a 180, cela prend beaucoup de temps ! Les gouvernements successifs ont été incapables de trouver un modèle financier suffisant.</p><p>En réalité, l'absence ou les difficultés de pilotage des grands projets s'expliquent souvent par une décision politique trop faible. Les décisions politiques de cet ordre doivent être très fortes ; elles nécessitent une continuité de l'État, par-delà les majorités, dès lors que ces sujets ont fait l'objet d'un travail suffisamment appuyé.</p><p>La remise du rapport annuel de la Cour des comptes est un moment important parce qu'il est aussi médiatique : il montre que les finances publiques ne sont pas un don du ciel et qu'elles nécessitent de nombreux efforts, qui doivent être constants, réitérés, structurants et structurels – tout ce que n'est pas l'effort engagé aujourd'hui.</p>","nb_mots":356,"nom":"NULL","parlementaire":"Éric Woerth","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président de la commission des finances, de l'économie générale et du contrôle budgétaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180136.asp#P1182247","didascalie":"Applaudissements sur les bancs du groupe LR","groups":"LR","parlementaire_groupe_norme":"LR","ton":"neutre","groupes":["LR"],"nb_cars":2091,"nb_excl":2,"nb_qust":0,"nb_phrs":6,"nb_mwbp":348.5,"interruption":true},{"id":"146582","seance_id":"843","date":"2018-02-07","moment":"15:00","type":"elocution","titre":"dépôt du rapport annuel de la cour des comptes","titre_complet":"dépôt du rapport annuel de la cour des comptes","timestamp":"3940","intervention":"<p>La parole est à M. Joël Giraud, rapporteur général de la commission des finances, de l'économie générale et du contrôle budgétaire.</p>","nb_mots":24,"nom":"NULL","parlementaire":"François de Rugy","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180136.asp#P1182252","groupes":["présidence"],"nb_cars":138,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":138,"interruption":false},{"id":"146583","seance_id":"843","date":"2018-02-07","moment":"15:00","type":"elocution","titre":"dépôt du rapport annuel de la cour des comptes","titre_complet":"dépôt du rapport annuel de la cour des comptes","timestamp":"3950","intervention":"<p>Monsieur le président, monsieur le premier président de la Cour des comptes, monsieur le rapporteur général de la Cour des comptes, messieurs les magistrats, monsieur le président de la commission des finances, mes chers collègues, je salue à mon tour le dépôt du rapport public annuel de la Cour des comptes, dont les observations et les recommandations sont toujours riches d'enseignements. Ces travaux participent de la mission constitutionnelle de la Cour d'assistance du Parlement dans le contrôle de l'action du Gouvernement et dans l'évaluation des politiques publiques, prévue par l'article 47-2 de la Constitution.</p><p>En complément de ce qui vient d'être dit par le président de l'Assemblée nationale dans son propos introductif et par le président de la commission des finances s'agissant de la réforme de la procédure budgétaire, je veux réaffirmer le profond attachement de la nouvelle majorité parlementaire à ce travail d'évaluation des politiques publiques, qu'elle souhaite d'ailleurs développer dans le cadre de nos discussions budgétaires. Nous voulons renforcer l'examen de la loi de règlement, dont la dénomination pourrait d'ailleurs évoluer, afin d'analyser de manière plus approfondie l'exécution budgétaire. Nous devons en effet passer plus de temps à contrôler l'action du Gouvernement, à évaluer les politiques publiques et à examiner la pertinence des dispositifs législatifs.</p><p>Cette nouvelle approche est indispensable en matière de finances publiques. Nous sommes conscients qu'il s'agit là, à maints égards, d'une révolution copernicienne, mais elle nous semble essentielle pour redonner de la légitimité à l'action publique et incontournable pour rendre des comptes à nos concitoyens.</p><p>Nous devons donc travailler de manière plus étroite avec la Cour des comptes. Je propose également que la Cour puisse faire des recommandations encore plus opérationnelles pour le législateur, en précisant, par exemple, les dispositions, notamment législatives, qu'il conviendrait de modifier. Ainsi, il sera plus facile pour le législateur de s'approprier les réflexions et les travaux de la Cour.</p><p>Au-delà de ce point de méthode et de perspective pour une coopération plus fructueuse entre nos deux institutions, le rapport annuel de la Cour des comptes apparaît comme un support utile à la réflexion, qui doit nourrir nos travaux d'évaluation et de contrôle pour déboucher sur des décisions concrètes et des choix clairs.</p><p>Dans ce rapport, monsieur le premier président, vous faites d'abord un point d'étape sur la situation d'ensemble des finances publiques. Vous indiquez que le solde public devrait, conformément aux engagements du nouveau gouvernement, passer sous le seuil des 3 points de PIB en 2017, à 2,9 points de PIB, sous réserve des modalités de comptabilisation de la recapitalisation d'Areva et des demandes de remboursement de la taxe à 3 % sur les revenus distribués. Ce résultat est permis par les mesures de modération de la dépense prises à l'été, par des économies de constatation sur la charge d'intérêts de la dette et le prélèvement sur recettes à destination de l'Union européenne, et par des recettes fiscales plus dynamiques que ce qui avait été anticipé.</p><p>En juin dernier, la Cour des comptes relevait, sûrement dans un excès de prudence, « un risque de surestimation de la TVA ». Or il s'avère que le montant de TVA encaissée est supérieur de 1 milliard d'euros à la prévision de la loi de finances rectificative, qui relevait déjà les estimations de rendement. Nous ne pouvons que nous féliciter de ce dynamisme retrouvé des recettes, qui est bien évidemment le signe d'une amélioration de la conjoncture économique.</p><p>Mais la conjoncture n'est pas la seule responsable de cette amélioration de nos comptes publics. N'oublions pas les mesures fortes de redressement en dépenses prises l'été dernier. Deux décrets d'avance ont été publiés en 2017, pour un montant inédit de 3,9 milliards d'euros, afin de financer des dépenses du budget général via une stricte compensation sur d'autres dépenses. Un décret d'annulation de crédits a également été publié en juillet, à hauteur de 274 millions d'euros. Enfin, des mesures d'économies complémentaires ont été mises en oeuvre, à hauteur de 1,1 milliard d'euros, au cours du second semestre 2017 ; elles portaient sur les aides personnalisées au logement et des contrats aidés. Ces mesures traduisent la volonté du Gouvernement de maîtriser la dépense, en lien avec les alertes lancées par la Cour des comptes en juin dernier.</p><p>Ces résultats obtenus en 2017, ainsi que les perspectives macro-économiques, nous incitent à un optimisme prudent. Vous semblez partager cette vision, monsieur le premier président, puisque vous considérez que la réduction du déficit public à 2,8 % pour 2018 est atteignable.</p><p>Vous soulignez notamment le risque lié à la maîtrise des dépenses des collectivités territoriales via un nouveau processus de contractualisation entre l'État et les principales collectivités. La contractualisation est effectivement un pari, comme vous le soulignez, mais elle est aussi un gage de confiance adressé aux collectivités territoriales. Je crois que celles-ci attendaient un tel signe de confiance, en rupture avec les baisses brutales de dotations des années précédentes, et je suis convaincu qu'elles y répondront en ayant le sens des responsabilités et en participant à l'effort collectif de maîtrise de la dépense.</p>","nb_mots":903,"nom":"NULL","parlementaire":"Joël Giraud","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"rapporteur général de la commission des finances, de l'économie générale et du contrôle budgétaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180136.asp#P1182253","groupes":["commission"],"nb_cars":5476,"nb_excl":0,"nb_qust":0,"nb_phrs":19,"nb_mwbp":288.2105263157895,"interruption":false},{"id":"146584","seance_id":"843","date":"2018-02-07","moment":"15:00","type":"elocution","titre":"dépôt du rapport annuel de la cour des comptes","titre_complet":"dépôt du rapport annuel de la cour des comptes","timestamp":"3960","intervention":"<p>Certaines l'ont déjà fait !</p>","nb_mots":7,"nom":"NULL","parlementaire":"Jimmy Pahun","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180136.asp#P1182263","groupes":["MODEM"],"nb_cars":34,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":34,"interruption":true},{"id":"146585","seance_id":"843","date":"2018-02-07","moment":"15:00","type":"elocution","titre":"dépôt du rapport annuel de la cour des comptes","titre_complet":"dépôt du rapport annuel de la cour des comptes","timestamp":"3970","intervention":"<p>Lors de la discussion du projet de loi de programmation des finances publiques pour les années 2018 à 2022, nous avons d'ailleurs modifié le dispositif initial afin de favoriser la prise en compte des spécificités des différents territoires. Le texte définitif adopté par le Parlement garantit désormais une certaine souplesse – c'était, là aussi, une attente des collectivités. Aussi, la contractualisation me semble être un outil intelligent de maîtrise de la dépense publique locale.</p><p>Monsieur le premier président, votre rapport est riche, car il va au-delà de ce point de situation sur les finances publiques. Il illustre la diversité des travaux de la Cour des comptes et la variété des thèmes abordés. Ainsi, vous analysez des politiques publiques du quotidien comme la politique vaccinale, la régulation des activités privées de sécurité ou la mise en place des compteurs communicants Linky.</p><p>Vous appelez à un renforcement de la régulation des activités privées de sécurité, via le CNAPS, afin de garantir la moralité et l'aptitude professionnelle des agents privés de sécurité. Vous relevez des risques élevés de fraude, des contrôles disciplinaires lacunaires et des manquements déontologiques. Le message est clair : il faudra renforcer sérieusement la régulation de ce secteur dynamique représentant un enjeu de sécurité publique.</p><p>Quant à la politique vaccinale et à la mise en place des compteurs Linky, elles sont des exemples marquants de politiques publiques nécessitant une amélioration de l'information et de la communication afin d'accroître la confiance de nos concitoyens à leur égard.</p><p>Vous traitez également des transactions et des remises en matière fiscale, livrant au passage, si besoin était, des données qui justifient la reforme de la taxe d'habitation.</p><p>Vous abordez le sujet de la sortie des emprunts à risque des collectivités locales. Sur ce point, vous soulignez le coût pour les finances publiques de 3 milliards d'euros, dont près de 1 milliard pour l'État et 2 milliards pour les collectivités territoriales ayant souscrit des emprunts structurés. Ces chiffres reflètent les dysfonctionnements et les responsabilités des acteurs à l'origine de la crise. Toutefois, la sortie des collectivités des emprunts à risque a été une réussite et il faut saluer l'action du fonds de soutien. Le renforcement de l'encadrement des modalités d'emprunt des collectivités territoriales devrait empêcher la reconstitution d'un stock d'encours sensibles.</p><p>S'agissant des collectivités territoriales, on peut relever dans vos observations et recommandations un fil conducteur : vous préconisez un renforcement du rôle de l'intercommunalité. Cette idée est mise en avant, par exemple, pour l'alimentation en eau potable de la métropole du Grand Paris – vous touchez là à l'un des multiples problèmes de cohérence liés à la délimitation territoriale de Paris – , la gestion des piscines, la compétence « tourisme » et les stations de ski. Cela donnera lieu à de nouvelles réflexions.</p><p>S'agissant de l'État, vous appelez à amplifier sa modernisation numérique et à « faire progressivement du numérique le mode d'accès de droit commun aux démarches administratives ». Cette démarche contribuerait à une transformation de l'État au travers du numérique. Cette logique est notamment au coeur du programme « Action publique 2022 » lancé par le Gouvernement, qui vise un objectif de 100 % de services publics dématérialisés à l'horizon 2022.</p><p>Par ailleurs, la présentation du rapport public annuel de la Cour des comptes est l'occasion de faire un bilan de la mise en oeuvre des recommandations de la Cour. L'indicateur de suivi montre que des progrès notables ont été réalisés : les 1 647 recommandations de la Cour ont été mises en oeuvre à hauteur de 72,7 % en 2017, soit une progression de plus de 10 points de pourcentage par rapport aux résultats de 2013.</p><p>Dans votre rapport, vous mettez en avant deux politiques publiques pour lesquelles vous constatez des progrès dans la mise en oeuvre des recommandations : les aides pour l'électrification rurale et le fonctionnement de la Caisse nationale de solidarité pour l'autonomie. Vous insistez aussi sur les recommandations visant sept politiques publiques diverses telles que les contrats aidés, la gestion des amendes de circulation ou la dette des hôpitaux. Enfin, vous nous alertez sur trois points précis, sur lesquels je me concentrerai : les aides à la presse, les relations entre l'État et le mouvement sportif, et les stations de ski des Alpes du Nord face au réchauffement climatique – un sujet qui m'est cher, vous le comprendrez.</p>","nb_mots":755,"nom":"NULL","parlementaire":"Joël Giraud","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"rapporteur général de la commission des finances, de l'économie générale et du contrôle budgétaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180136.asp#P1182264","groupes":["commission"],"nb_cars":4660,"nb_excl":0,"nb_qust":0,"nb_phrs":18,"nb_mwbp":258.8888888888889,"interruption":false},{"id":"146586","seance_id":"843","date":"2018-02-07","moment":"15:00","type":"didascalie","titre":"dépôt du rapport annuel de la cour des comptes","titre_complet":"dépôt du rapport annuel de la cour des comptes","timestamp":"3980","intervention":"<p>Lors de la discussion du projet de loi de programmation des finances publiques pour les années 2018 à 2022, nous avons d'ailleurs modifié le dispositif initial afin de favoriser la prise en compte des spécificités des différents territoires. Le texte définitif adopté par le Parlement garantit désormais une certaine souplesse – c'était, là aussi, une attente des collectivités. Aussi, la contractualisation me semble être un outil intelligent de maîtrise de la dépense publique locale.</p><p>Monsieur le premier président, votre rapport est riche, car il va au-delà de ce point de situation sur les finances publiques. Il illustre la diversité des travaux de la Cour des comptes et la variété des thèmes abordés. Ainsi, vous analysez des politiques publiques du quotidien comme la politique vaccinale, la régulation des activités privées de sécurité ou la mise en place des compteurs communicants Linky.</p><p>Vous appelez à un renforcement de la régulation des activités privées de sécurité, via le CNAPS, afin de garantir la moralité et l'aptitude professionnelle des agents privés de sécurité. Vous relevez des risques élevés de fraude, des contrôles disciplinaires lacunaires et des manquements déontologiques. Le message est clair : il faudra renforcer sérieusement la régulation de ce secteur dynamique représentant un enjeu de sécurité publique.</p><p>Quant à la politique vaccinale et à la mise en place des compteurs Linky, elles sont des exemples marquants de politiques publiques nécessitant une amélioration de l'information et de la communication afin d'accroître la confiance de nos concitoyens à leur égard.</p><p>Vous traitez également des transactions et des remises en matière fiscale, livrant au passage, si besoin était, des données qui justifient la reforme de la taxe d'habitation.</p><p>Vous abordez le sujet de la sortie des emprunts à risque des collectivités locales. Sur ce point, vous soulignez le coût pour les finances publiques de 3 milliards d'euros, dont près de 1 milliard pour l'État et 2 milliards pour les collectivités territoriales ayant souscrit des emprunts structurés. Ces chiffres reflètent les dysfonctionnements et les responsabilités des acteurs à l'origine de la crise. Toutefois, la sortie des collectivités des emprunts à risque a été une réussite et il faut saluer l'action du fonds de soutien. Le renforcement de l'encadrement des modalités d'emprunt des collectivités territoriales devrait empêcher la reconstitution d'un stock d'encours sensibles.</p><p>S'agissant des collectivités territoriales, on peut relever dans vos observations et recommandations un fil conducteur : vous préconisez un renforcement du rôle de l'intercommunalité. Cette idée est mise en avant, par exemple, pour l'alimentation en eau potable de la métropole du Grand Paris – vous touchez là à l'un des multiples problèmes de cohérence liés à la délimitation territoriale de Paris – , la gestion des piscines, la compétence « tourisme » et les stations de ski. Cela donnera lieu à de nouvelles réflexions.</p><p>S'agissant de l'État, vous appelez à amplifier sa modernisation numérique et à « faire progressivement du numérique le mode d'accès de droit commun aux démarches administratives ». Cette démarche contribuerait à une transformation de l'État au travers du numérique. Cette logique est notamment au coeur du programme « Action publique 2022 » lancé par le Gouvernement, qui vise un objectif de 100 % de services publics dématérialisés à l'horizon 2022.</p><p>Par ailleurs, la présentation du rapport public annuel de la Cour des comptes est l'occasion de faire un bilan de la mise en oeuvre des recommandations de la Cour. L'indicateur de suivi montre que des progrès notables ont été réalisés : les 1 647 recommandations de la Cour ont été mises en oeuvre à hauteur de 72,7 % en 2017, soit une progression de plus de 10 points de pourcentage par rapport aux résultats de 2013.</p><p>Dans votre rapport, vous mettez en avant deux politiques publiques pour lesquelles vous constatez des progrès dans la mise en oeuvre des recommandations : les aides pour l'électrification rurale et le fonctionnement de la Caisse nationale de solidarité pour l'autonomie. Vous insistez aussi sur les recommandations visant sept politiques publiques diverses telles que les contrats aidés, la gestion des amendes de circulation ou la dette des hôpitaux. Enfin, vous nous alertez sur trois points précis, sur lesquels je me concentrerai : les aides à la presse, les relations entre l'État et le mouvement sportif, et les stations de ski des Alpes du Nord face au réchauffement climatique – un sujet qui m'est cher, vous le comprendrez.</p>","nb_mots":755,"nom":"NULL","parlementaire":"Joël Giraud","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"rapporteur général de la commission des finances, de l'économie générale et du contrôle budgétaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180136.asp#P1182264","didascalie":"Sourires","groups":"","parlementaire_groupe_norme":"LREM","ton":"positif","groupes":[""],"nb_cars":4660,"nb_excl":0,"nb_qust":0,"nb_phrs":18,"nb_mwbp":258.8888888888889,"interruption":true},{"id":"146587","seance_id":"843","date":"2018-02-07","moment":"15:00","type":"elocution","titre":"dépôt du rapport annuel de la cour des comptes","titre_complet":"dépôt du rapport annuel de la cour des comptes","timestamp":"3990","intervention":"<p>S'agissant des aides à la presse, vous relevez en premier lieu les mutations profondes connues par le secteur de la presse écrite. Son chiffre d'affaires est passé de 10 milliards d'euros en 2000 à 7,5 milliards aujourd'hui. La vente de journaux imprimés en nombre d'exemplaires a chuté de 7 milliards en 1990 à 4,3 milliards de nos jours. Sur la même période, les recettes publicitaires sont passées de 3,8 milliards d'euros à 2,4 milliards.</p><p>Dans ce contexte, le montant des aides à la presse est élevé en valeur absolue et représente une part croissante du chiffre d'affaires du secteur. Selon votre constat, les aides sont fragmentées en une multitude de mécanismes dont les documents budgétaires ne donnent pas une image exhaustive. L'efficacité des dispositifs d'aide apparaît ainsi mal mesurée et les indicateurs de performance sont peu probants.</p><p>Concrètement, vous suggérez d'engager une réflexion visant à réviser la loi Bichet du 2 avril 1947 qui régit le système d'aides à la distribution de la presse. Vous rappelez les conclusions de la revue de dépenses de 2015 sur les exonérations et exemptions de charges sociales spécifiques bénéficiant aux vendeurs colporteurs – l'évaluation de la pertinence du dispositif était négative. Vous concluez que l'efficacité des aides au portage n'est pas établie.</p><p>Votre deuxième alerte concerne l'action de l'État en matière de sport. Vous préconisez une révision profonde du rôle de régulation de l'État ainsi qu'une rénovation de sa relation avec les fédérations sportives nationales. Vous demandez également une solidarité financière accrue entre les disciplines sportives et entre les sports professionnel et amateur. Concrètement, cela pourrait passer par un élargissement de l'assiette de la taxe dite « Buffet », du nom de notre collègue députée.</p>","nb_mots":309,"nom":"NULL","parlementaire":"Joël Giraud","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"rapporteur général de la commission des finances, de l'économie générale et du contrôle budgétaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180136.asp#P1182264","groupes":["commission"],"nb_cars":1826,"nb_excl":0,"nb_qust":0,"nb_phrs":11,"nb_mwbp":166,"interruption":false},{"id":"146588","seance_id":"843","date":"2018-02-07","moment":"15:00","type":"elocution","titre":"dépôt du rapport annuel de la cour des comptes","titre_complet":"dépôt du rapport annuel de la cour des comptes","timestamp":"4000","intervention":"<p>La taxe a été déplafonnée !</p>","nb_mots":7,"nom":"NULL","parlementaire":"Régis Juanico","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180136.asp#P1182278","groupes":["NG"],"nb_cars":34,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":34,"interruption":true},{"id":"146589","seance_id":"843","date":"2018-02-07","moment":"15:00","type":"elocution","titre":"dépôt du rapport annuel de la cour des comptes","titre_complet":"dépôt du rapport annuel de la cour des comptes","timestamp":"4010","intervention":"<p>La contribution sur la cession à un service de télévision des droits de diffusion de manifestations ou de compétitions sportives serait étendue aux manifestations sportives organisées par des acteurs internationaux.</p><p>Votre troisième alerte porte sur les stations de ski des Alpes du Nord et leur vulnérabilité au réchauffement climatique, nécessitant l'émergence d'un nouveau modèle de développement. En tant que président de la commission permanente du Conseil national de la montagne, j'ai été particulièrement intéressé par cette partie de votre rapport. Concrètement, vous plaidez pour un développement de la gestion des domaines skiables au niveau intercommunal et pour une diversification de l'offre d'activités du tourisme en montagne qui intégrerait mieux les enjeux environnementaux.</p><p>Je rappelle, à cet égard, que les politiques publiques en montagne sont gérées dans le cadre du seul contrat de plan rendu obligatoire en vertu d'une loi, en l'espèce la loi Montagne de 1985 – je veux parler des conventions interrégionales de massifs conclues entre l'État et plusieurs régions. Je note d'ailleurs que les récents changements à la tête des exécutifs régionaux dans les Alpes se sont surtout traduits par la mise en oeuvre de politiques publiques plutôt orthogonales à celles que vous prônez.</p><p>En tout état de cause, ces points d'alerte obligent le Gouvernement et le Parlement à réexaminer très sérieusement ces politiques publiques. Nous devrons concrètement avancer sur ces sujets au cours du quinquennat, que ce soit via les textes financiers ou au moyen d'autres véhicules législatifs. J'invite, en tout cas, les différents rapporteurs spéciaux budgétaires et, plus largement, l'ensemble de nos collègues à se saisir de ce rapport afin d'oeuvrer en faveur d'une action publique plus performante. La Cour a fait son travail en nous informant. La suite relève désormais, mes chers collègues, de notre responsabilité collective.</p><p>Monsieur le premier président, permettez-moi une nouvelle fois de vous remercier, ainsi que toute votre équipe, pour ce travail parfaitement documenté.</p>","nb_mots":338,"nom":"NULL","parlementaire":"Joël Giraud","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"rapporteur général de la commission des finances, de l'économie générale et du contrôle budgétaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180136.asp#P1182279","groupes":["commission"],"nb_cars":2119,"nb_excl":0,"nb_qust":0,"nb_phrs":8,"nb_mwbp":264.875,"interruption":false},{"id":"146590","seance_id":"843","date":"2018-02-07","moment":"15:00","type":"didascalie","titre":"dépôt du rapport annuel de la cour des comptes","titre_complet":"dépôt du rapport annuel de la cour des comptes","timestamp":"4020","intervention":"<p>La contribution sur la cession à un service de télévision des droits de diffusion de manifestations ou de compétitions sportives serait étendue aux manifestations sportives organisées par des acteurs internationaux.</p><p>Votre troisième alerte porte sur les stations de ski des Alpes du Nord et leur vulnérabilité au réchauffement climatique, nécessitant l'émergence d'un nouveau modèle de développement. En tant que président de la commission permanente du Conseil national de la montagne, j'ai été particulièrement intéressé par cette partie de votre rapport. Concrètement, vous plaidez pour un développement de la gestion des domaines skiables au niveau intercommunal et pour une diversification de l'offre d'activités du tourisme en montagne qui intégrerait mieux les enjeux environnementaux.</p><p>Je rappelle, à cet égard, que les politiques publiques en montagne sont gérées dans le cadre du seul contrat de plan rendu obligatoire en vertu d'une loi, en l'espèce la loi Montagne de 1985 – je veux parler des conventions interrégionales de massifs conclues entre l'État et plusieurs régions. Je note d'ailleurs que les récents changements à la tête des exécutifs régionaux dans les Alpes se sont surtout traduits par la mise en oeuvre de politiques publiques plutôt orthogonales à celles que vous prônez.</p><p>En tout état de cause, ces points d'alerte obligent le Gouvernement et le Parlement à réexaminer très sérieusement ces politiques publiques. Nous devrons concrètement avancer sur ces sujets au cours du quinquennat, que ce soit via les textes financiers ou au moyen d'autres véhicules législatifs. J'invite, en tout cas, les différents rapporteurs spéciaux budgétaires et, plus largement, l'ensemble de nos collègues à se saisir de ce rapport afin d'oeuvrer en faveur d'une action publique plus performante. La Cour a fait son travail en nous informant. La suite relève désormais, mes chers collègues, de notre responsabilité collective.</p><p>Monsieur le premier président, permettez-moi une nouvelle fois de vous remercier, ainsi que toute votre équipe, pour ce travail parfaitement documenté.</p>","nb_mots":338,"nom":"NULL","parlementaire":"Joël Giraud","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"rapporteur général de la commission des finances, de l'économie générale et du contrôle budgétaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180136.asp#P1182279","didascalie":"Applaudissements sur les bancs des groupes REM et MODEM","groups":"LREM|MODEM","parlementaire_groupe_norme":"LREM","ton":"neutre","groupes":["LREM","MODEM"],"nb_cars":2119,"nb_excl":0,"nb_qust":0,"nb_phrs":8,"nb_mwbp":264.875,"interruption":true},{"id":"146591","seance_id":"843","date":"2018-02-07","moment":"15:00","type":"elocution","titre":"dépôt du rapport annuel de la cour des comptes","titre_complet":"dépôt du rapport annuel de la cour des comptes","timestamp":"4030","intervention":"<p>Monsieur le premier président, l'Assemblée nationale vous donne acte du dépôt du rapport de la Cour des comptes.</p>","nb_mots":21,"nom":"NULL","parlementaire":"François de Rugy","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180136.asp#P1182402","groupes":["présidence"],"nb_cars":119,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":119,"interruption":false},{"id":"146593","seance_id":"843","date":"2018-02-07","moment":"15:00","type":"elocution","titre":"dépôt du rapport annuel de la cour des comptes","titre_complet":"dépôt du rapport annuel de la cour des comptes","timestamp":"4050","intervention":"<p>La séance est suspendue.</p>","nb_mots":6,"nom":"NULL","parlementaire":"François de Rugy","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180136.asp#P1182833","groupes":["présidence"],"nb_cars":31,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":false},{"id":"146595","seance_id":"843","date":"2018-02-07","moment":"15:00","type":"elocution","titre":"dépôt du rapport annuel de la cour des comptes","titre_complet":"dépôt du rapport annuel de la cour des comptes","timestamp":"4070","intervention":"<p>La séance est reprise.</p>","nb_mots":6,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180136.asp#P1182836","groupes":["présidence"],"nb_cars":29,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":29,"interruption":false},{"id":"146596","seance_id":"843","date":"2018-02-07","moment":"15:00","type":"didascalie","titre":"dépôt du rapport annuel de la cour des comptes","titre_complet":"dépôt du rapport annuel de la cour des comptes","timestamp":"4080","intervention":"<p>La séance est reprise.</p>","nb_mots":6,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180136.asp#P1182836","didascalie":"ratification des ordonnances relatives à l'évaluation environnementale et à l'information du public","groups":"","parlementaire_groupe_norme":"LREM","ton":"neutre","groupes":[""],"nb_cars":29,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":29,"interruption":true}],"nb_cars":85400,"nb_mots":14061,"nb_excl":12,"nb_interruptions":10,"pc_interruptions":0.37037037037037035}]}