{"id":"droit-voisin-au-profit-des-editeurs-de-services-de-presse-en-ligne","nom":"droit voisin au profit des éditeurs de services de presse en ligne","id_an":"droit_voisin_editeurs_presse_ligne","seances":[{"id":"1381","sommaire":[],"parlementaires":{"Annie Genevard":4,"Patrick Mignola":6,"Constance Le Grip":1},"personnalites":{"Françoise Nyssen":3},"interventions":[{"id":"218449","seance_id":"1381","date":"2018-05-17","moment":"09:30","type":"elocution","titre":"discussion d'une proposition de loi","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > discussion d'une proposition de loi","timestamp":"2840","intervention":"<p>L'ordre du jour appelle la discussion de la proposition de loi de M. Patrick Mignola et plusieurs de ses collègues visant à créer un droit voisin au profit des éditeurs de services de presse en ligne (nos 849, 910).</p>","nb_mots":40,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180215.asp#P1265675","groupes":["présidence"],"nb_cars":215,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":215,"interruption":false,"animation_rate":0.0010822510822510823},{"id":"218451","seance_id":"1381","date":"2018-05-17","moment":"09:30","type":"elocution","titre":"présentation","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > présentation","timestamp":"2860","intervention":"<p>La parole est à M. Patrick Mignola, rapporteur de la commission des affaires culturelles et de l'éducation.</p>","nb_mots":18,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180215.asp#P1265677","groupes":["présidence"],"nb_cars":107,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":107,"interruption":false,"animation_rate":0.0010755579456843238},{"id":"218452","seance_id":"1381","date":"2018-05-17","moment":"09:30","type":"elocution","titre":"présentation","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > présentation","timestamp":"2870","intervention":"<p>Madame la présidente, madame la ministre de la culture, mes chers collègues, le 2 septembre 2006, François Bayrou a accompli un acte fondateur : face à Claire Chazal, sur TF1, il a interpellé le pays sur les menaces que font peser les puissances de l'argent sur les médias.</p><p>Cette alerte a, depuis, imprimé les consciences et traversé tous les courants de pensée. Voilà pourquoi le Mouvement Démocrate porte aujourd'hui, dans cet hémicycle, la proposition de loi que j'ai l'honneur de défendre en son nom.</p><p>Car la presse est de nouveau en danger : son équilibre économique est déstabilisé par la diffusion de ses articles sur les plates-formes, les moteurs de recherche et sur les chaînes des fournisseurs d'accès. Ceux-ci, les « infomédiaires », les GAFAM – Google, Apple, Facebook, Amazon et Microsoft – captent 90 % des investissements publicitaires effectués dans le digital. Or la presse ne parvient pas à compenser, par les revenus numériques, la chute des revenus du papier.</p><p>Nous parlons de 3,5 milliards d'euros, dont les seuls Google et Facebook récupèrent 2,5 milliards : la puissance du contenant a effacé la valeur du contenu.</p><p>Qui aurait pensé que l'on paierait un jour plus cher la canalisation que l'eau, le pipeline que le pétrole, et que l'on accorderait plus d'importance au véhicule qu'aux passagers qu'il transporte ? Comment est-ce arrivé ?</p><p>À travers la puissance technologique des GAFAM, ce sont tous les produits, tous les services et toutes les informations qui sont mises à disposition du public en temps réel, au point de déprécier lourdement la valeur des éléments diffusés.</p><p>Pendant trop longtemps, cette évolution n'a interpellé ni le consommateur ni le législateur, également sidérés. Mais on découvre enfin que pour mettre à la vente des denrées alimentaires, il faut des agriculteurs qui travaillent ; que, pour distribuer des produits manufacturés, il faut des ouvriers qui se lèvent le matin ; et que pour diffuser des informations, il faut des éditeurs, des agences et des journalistes. L'opportunité de lire la presse gratuitement à partir des réseaux sociaux ne signifie pas qu'elle n'a pas de valeur : l'information de qualité ne surgit pas par génération spontanée.</p><p>Nous vous proposons donc de créer un nouveau droit économique, dit droit voisin, pour permettre aux éditeurs et aux agences de dialoguer et de négocier avec les « infomédiaires » une juste rétribution de leurs investissements.</p><p>Car, tels Frankenstein, qui secoue ses entraves et déborde son créateur, les GAFAM ont secoué la chaîne de valeur financière et démocratique : c'est donc au législateur de réagir. Et vite.</p><p>Je sais que vous pouvez tous faire vôtres, sur tous les bancs, cette responsabilité et cette urgence.</p><p>Certains détracteurs nous diront qu'il faut laisser faire, qu'internet est l'espace même de la liberté et qu'il ne faut rien entreprendre qui la restreigne. Répondons-leur qu'elle n'est que la liberté de quelques-uns d'amonceler des richesses.</p><p>Ceux-là justifient leur modèle par des concepts abscons sur les nouvelles frontières entre sphère privée et sphère publique, ou par l'ambition de devenir les plus grands médias du monde, mais sans jamais rémunérer de journalistes.</p><p>D'autres, au premier rang desquels les GAFAM eux-mêmes, disent : « va pour une régulation », mais le plus tard possible, après une longue négociation nationale, européenne et, pourquoi pas, mondiale. Encore cinq minutes, encore cinq jours, que dis-je, encore cinq ans de chiffre d'affaires définitivement perdus pour la presse et les médias !</p><p>Une attitude consiste à courber l'échine devant les bienfaits espérés de la transition digitale et à reporter toute régulation – devant l'efficacité et les anticipations positives, la docilité par l'autocensure.</p><p>Bien sûr, Google et Facebook sont devenus indispensables à nos vies : des adolescents aux seniors, personne n'imagine plus un jour sans connexion. Dans les territoires ruraux, il faut apporter la 4G. Pour les enfants, l'interdiction d'internet est plus menaçante que le père Fouettard. Le Wi-Fi est, quant à lui, devenu un produit de première nécessité.</p><p>Il est vrai que la révolution digitale nous ouvre un monde de progrès : accès à l'information, à l'éducation, à l'intelligence augmentée, à des mondes inconnus. Le voyage autour de ma chambre de Xavier de Maistre n'est plus seulement intérieur.</p><p>Ce monde peut accompagner une revitalisation démocratique bénéficiant à des citoyens mieux formés et mieux informés, puisque la mise en ligne de la presse a permis d'en doubler le lectorat : le Web, c'est Gutenberg et Jules Ferry réunis.</p><p>Il peut également être synonyme de renouveau économique : le numérique révolutionne les métiers, réduit les pénibilités, permet le télétravail, invente la mobilité sociale et physique. Il réconcilie le fordisme comme le keynésianisme avec Nicolas Hulot.</p><p>Mais, mes chers collègues, nous savons que toute puissance porte en son sein les germes de sa toute-puissance. Il faut donc tenir ferme sur les principes : en démocratie, tout pouvoir doit être équilibré par des contre-pouvoirs.</p><p>J'en appelle donc à notre responsabilité individuelle et collective pour ne pas voir que les bienfaits ni détourner le regard devant les dérives. Il faut faire vite : on peut pécher par action, par omission, mais aussi par procrastination.</p><p>Or nul n'ignore que la richesse des GAFAM prospère sur des irresponsabilités auxquelles il convient d'opposer un cadre légal et démocratique.</p><p>Ils ne vendent pas seulement des produits ou des services : ils vendent aussi nos profils, une activité dont le but est d'optimiser le ciblage publicitaire, mais qui dérive parfois jusqu'aux manipulations électorales de Cambridge Analytica. Grâce à un jeu de bonneteau entre fiscalités nationales, ils échappent à l'impôt, et nous peinons à les y assujettir, puisque nous allons jusqu'à envisager de négocier avec eux le montant de leur imposition ! Ils ignorent leur responsabilité pénale en matière de diffusion de fausses informations : les robots censurent les grandes oeuvres de l'humanité mais tolèrent ses basses manoeuvres. Ils déstabilisent la presse, dans une forme d'exploitation de l'homme qui écrit par l'homme qui fait tourner les algorithmes.</p><p>Mais qui peut se permettre de ne pas consentir à l'impôt, de mépriser l'État de droit, de se moquer de l'équilibre économique de la presse et donc de la liberté d'expression ? Qui peut se permettre d'attenter aux fondements mêmes d'une société démocratique ?</p><p>Le Gouvernement, madame la ministre, a pris la mesure de ces enjeux. Il agit à l'échelon européen, comme au niveau national, pour contraindre les GAFAM à payer leurs impôts dans les pays où ils réalisent leurs bénéfices. Il nous propose également un projet de loi visant à lutter contre les fausses informations – les fake news – dont nous aurons à débattre dans quelques jours, sans attendre une législation européenne.</p><p>Au Parlement, nous pourrions agir dès aujourd'hui en faveur du pilier démocratique qu'est la presse. Nous pourrions voter une foi française qui soutienne en tout point le projet de directive européenne présentée par la Commission et l'eurodéputé Axel Voss. Chacun sait que depuis septembre 2016 elle peine à aboutir et qu'elle est en danger : au fil de discussions contradictoires et lentes, la durée des droits voisins devrait être ramenée de vingt ans à un an. Les débats s'enlisent sur la définition technique des contenus, tandis qu'une confusion est entretenue entre liens hypertextes et extraits.</p><p>J'appelle l'attention de chacun sur ces points : si le droit voisin est ramené à un an, une négociation sera encore en cours quand la suivante devra commencer. Et s'il ne s'applique pas aux extraits, on en aura conservé le principe, mais pas le contenu.</p><p>L'Europe a donc besoin de notre soutien : c'est pourquoi la présente proposition de loi reprend les modalités de la directive en leur intégrité initiale. Si celle-ci tardait encore à être adoptée, ou si elle était vidée de son sens, nous pourrions ainsi doter la presse française de nouveaux moyens de protection.</p><p>Une législation nationale ne serait pas incongrue. Je le dis à l'intention de ceux qui ont pour réflexe – compréhensible – de ne rien faire qui affaiblisse l'Europe quand elle s'occupe de quelque chose. Mais quel que soit le destin que vous réserverez à cette proposition de loi, notre parole collective ne peut qu'aider l'Union à aboutir.</p><p>Une législation nationale ne serait pas non plus inefficace. En Allemagne ou en Espagne, des lois nationales furent contournées par Google, car elles octroyaient des droits voisins sans en prévoir l'application, notamment par la gestion collective. Or un titre de presse, si puissant soit-il, ne peut rien, seul, face à un Google qui dispose de l'arme de destruction massive qu'est le déréférencement. Notre proposition de loi en a tiré les leçons : elle prévoit une gestion collective. Pour la première fois, les éditeurs et les agences, dans leur immense majorité, sont prêts à y participer.</p><p>Si, par chance, et grâce au travail de la représentation française, la directive européenne pouvait être adoptée avant la fin de l'année, acceptons-en l'augure ! En votant aujourd'hui cette proposition de loi en première lecture, nous pourrions revenir en novembre en deuxième lecture pour en faire la transposition en droit national. S'il est vrai qu'il y a urgence et si l'Europe fait vite et bien, nous aurions ainsi gagné une étape. Nous dirions dès maintenant aux GAFAM que la démocratie n'est pas une option dans des conditions générales de vente. Nous dirions aux journalistes que nous les savons indispensables à la démocratie. À tous nous pourrions dire qu'au Parlement battent des consciences, que le pouvoir législatif est bien celui de faire les lois et que l'on peut être loyaux et admiratifs du pouvoir des GAFAM sans lui être docile – car si tout pouvoir corrompt, le pouvoir absolu corrompt absolument.</p>","nb_mots":1650,"nom":"NULL","parlementaire":"Patrick Mignola","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"rapporteur de la commission des affaires culturelles et de l'éducation","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180215.asp#P1265678","groupes":["commission"],"nb_cars":9883,"nb_excl":3,"nb_qust":4,"nb_phrs":39,"nb_mwbp":253.4102564102564,"interruption":false,"animation_rate":0.0013444474321054048},{"id":"218453","seance_id":"1381","date":"2018-05-17","moment":"09:30","type":"didascalie","titre":"présentation","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > présentation","timestamp":"2880","intervention":"<p>Madame la présidente, madame la ministre de la culture, mes chers collègues, le 2 septembre 2006, François Bayrou a accompli un acte fondateur : face à Claire Chazal, sur TF1, il a interpellé le pays sur les menaces que font peser les puissances de l'argent sur les médias.</p><p>Cette alerte a, depuis, imprimé les consciences et traversé tous les courants de pensée. Voilà pourquoi le Mouvement Démocrate porte aujourd'hui, dans cet hémicycle, la proposition de loi que j'ai l'honneur de défendre en son nom.</p><p>Car la presse est de nouveau en danger : son équilibre économique est déstabilisé par la diffusion de ses articles sur les plates-formes, les moteurs de recherche et sur les chaînes des fournisseurs d'accès. Ceux-ci, les « infomédiaires », les GAFAM – Google, Apple, Facebook, Amazon et Microsoft – captent 90 % des investissements publicitaires effectués dans le digital. Or la presse ne parvient pas à compenser, par les revenus numériques, la chute des revenus du papier.</p><p>Nous parlons de 3,5 milliards d'euros, dont les seuls Google et Facebook récupèrent 2,5 milliards : la puissance du contenant a effacé la valeur du contenu.</p><p>Qui aurait pensé que l'on paierait un jour plus cher la canalisation que l'eau, le pipeline que le pétrole, et que l'on accorderait plus d'importance au véhicule qu'aux passagers qu'il transporte ? Comment est-ce arrivé ?</p><p>À travers la puissance technologique des GAFAM, ce sont tous les produits, tous les services et toutes les informations qui sont mises à disposition du public en temps réel, au point de déprécier lourdement la valeur des éléments diffusés.</p><p>Pendant trop longtemps, cette évolution n'a interpellé ni le consommateur ni le législateur, également sidérés. Mais on découvre enfin que pour mettre à la vente des denrées alimentaires, il faut des agriculteurs qui travaillent ; que, pour distribuer des produits manufacturés, il faut des ouvriers qui se lèvent le matin ; et que pour diffuser des informations, il faut des éditeurs, des agences et des journalistes. L'opportunité de lire la presse gratuitement à partir des réseaux sociaux ne signifie pas qu'elle n'a pas de valeur : l'information de qualité ne surgit pas par génération spontanée.</p><p>Nous vous proposons donc de créer un nouveau droit économique, dit droit voisin, pour permettre aux éditeurs et aux agences de dialoguer et de négocier avec les « infomédiaires » une juste rétribution de leurs investissements.</p><p>Car, tels Frankenstein, qui secoue ses entraves et déborde son créateur, les GAFAM ont secoué la chaîne de valeur financière et démocratique : c'est donc au législateur de réagir. Et vite.</p><p>Je sais que vous pouvez tous faire vôtres, sur tous les bancs, cette responsabilité et cette urgence.</p><p>Certains détracteurs nous diront qu'il faut laisser faire, qu'internet est l'espace même de la liberté et qu'il ne faut rien entreprendre qui la restreigne. Répondons-leur qu'elle n'est que la liberté de quelques-uns d'amonceler des richesses.</p><p>Ceux-là justifient leur modèle par des concepts abscons sur les nouvelles frontières entre sphère privée et sphère publique, ou par l'ambition de devenir les plus grands médias du monde, mais sans jamais rémunérer de journalistes.</p><p>D'autres, au premier rang desquels les GAFAM eux-mêmes, disent : « va pour une régulation », mais le plus tard possible, après une longue négociation nationale, européenne et, pourquoi pas, mondiale. Encore cinq minutes, encore cinq jours, que dis-je, encore cinq ans de chiffre d'affaires définitivement perdus pour la presse et les médias !</p><p>Une attitude consiste à courber l'échine devant les bienfaits espérés de la transition digitale et à reporter toute régulation – devant l'efficacité et les anticipations positives, la docilité par l'autocensure.</p><p>Bien sûr, Google et Facebook sont devenus indispensables à nos vies : des adolescents aux seniors, personne n'imagine plus un jour sans connexion. Dans les territoires ruraux, il faut apporter la 4G. Pour les enfants, l'interdiction d'internet est plus menaçante que le père Fouettard. Le Wi-Fi est, quant à lui, devenu un produit de première nécessité.</p><p>Il est vrai que la révolution digitale nous ouvre un monde de progrès : accès à l'information, à l'éducation, à l'intelligence augmentée, à des mondes inconnus. Le voyage autour de ma chambre de Xavier de Maistre n'est plus seulement intérieur.</p><p>Ce monde peut accompagner une revitalisation démocratique bénéficiant à des citoyens mieux formés et mieux informés, puisque la mise en ligne de la presse a permis d'en doubler le lectorat : le Web, c'est Gutenberg et Jules Ferry réunis.</p><p>Il peut également être synonyme de renouveau économique : le numérique révolutionne les métiers, réduit les pénibilités, permet le télétravail, invente la mobilité sociale et physique. Il réconcilie le fordisme comme le keynésianisme avec Nicolas Hulot.</p><p>Mais, mes chers collègues, nous savons que toute puissance porte en son sein les germes de sa toute-puissance. Il faut donc tenir ferme sur les principes : en démocratie, tout pouvoir doit être équilibré par des contre-pouvoirs.</p><p>J'en appelle donc à notre responsabilité individuelle et collective pour ne pas voir que les bienfaits ni détourner le regard devant les dérives. Il faut faire vite : on peut pécher par action, par omission, mais aussi par procrastination.</p><p>Or nul n'ignore que la richesse des GAFAM prospère sur des irresponsabilités auxquelles il convient d'opposer un cadre légal et démocratique.</p><p>Ils ne vendent pas seulement des produits ou des services : ils vendent aussi nos profils, une activité dont le but est d'optimiser le ciblage publicitaire, mais qui dérive parfois jusqu'aux manipulations électorales de Cambridge Analytica. Grâce à un jeu de bonneteau entre fiscalités nationales, ils échappent à l'impôt, et nous peinons à les y assujettir, puisque nous allons jusqu'à envisager de négocier avec eux le montant de leur imposition ! Ils ignorent leur responsabilité pénale en matière de diffusion de fausses informations : les robots censurent les grandes oeuvres de l'humanité mais tolèrent ses basses manoeuvres. Ils déstabilisent la presse, dans une forme d'exploitation de l'homme qui écrit par l'homme qui fait tourner les algorithmes.</p><p>Mais qui peut se permettre de ne pas consentir à l'impôt, de mépriser l'État de droit, de se moquer de l'équilibre économique de la presse et donc de la liberté d'expression ? Qui peut se permettre d'attenter aux fondements mêmes d'une société démocratique ?</p><p>Le Gouvernement, madame la ministre, a pris la mesure de ces enjeux. Il agit à l'échelon européen, comme au niveau national, pour contraindre les GAFAM à payer leurs impôts dans les pays où ils réalisent leurs bénéfices. Il nous propose également un projet de loi visant à lutter contre les fausses informations – les fake news – dont nous aurons à débattre dans quelques jours, sans attendre une législation européenne.</p><p>Au Parlement, nous pourrions agir dès aujourd'hui en faveur du pilier démocratique qu'est la presse. Nous pourrions voter une foi française qui soutienne en tout point le projet de directive européenne présentée par la Commission et l'eurodéputé Axel Voss. Chacun sait que depuis septembre 2016 elle peine à aboutir et qu'elle est en danger : au fil de discussions contradictoires et lentes, la durée des droits voisins devrait être ramenée de vingt ans à un an. Les débats s'enlisent sur la définition technique des contenus, tandis qu'une confusion est entretenue entre liens hypertextes et extraits.</p><p>J'appelle l'attention de chacun sur ces points : si le droit voisin est ramené à un an, une négociation sera encore en cours quand la suivante devra commencer. Et s'il ne s'applique pas aux extraits, on en aura conservé le principe, mais pas le contenu.</p><p>L'Europe a donc besoin de notre soutien : c'est pourquoi la présente proposition de loi reprend les modalités de la directive en leur intégrité initiale. Si celle-ci tardait encore à être adoptée, ou si elle était vidée de son sens, nous pourrions ainsi doter la presse française de nouveaux moyens de protection.</p><p>Une législation nationale ne serait pas incongrue. Je le dis à l'intention de ceux qui ont pour réflexe – compréhensible – de ne rien faire qui affaiblisse l'Europe quand elle s'occupe de quelque chose. Mais quel que soit le destin que vous réserverez à cette proposition de loi, notre parole collective ne peut qu'aider l'Union à aboutir.</p><p>Une législation nationale ne serait pas non plus inefficace. En Allemagne ou en Espagne, des lois nationales furent contournées par Google, car elles octroyaient des droits voisins sans en prévoir l'application, notamment par la gestion collective. Or un titre de presse, si puissant soit-il, ne peut rien, seul, face à un Google qui dispose de l'arme de destruction massive qu'est le déréférencement. Notre proposition de loi en a tiré les leçons : elle prévoit une gestion collective. Pour la première fois, les éditeurs et les agences, dans leur immense majorité, sont prêts à y participer.</p><p>Si, par chance, et grâce au travail de la représentation française, la directive européenne pouvait être adoptée avant la fin de l'année, acceptons-en l'augure ! En votant aujourd'hui cette proposition de loi en première lecture, nous pourrions revenir en novembre en deuxième lecture pour en faire la transposition en droit national. S'il est vrai qu'il y a urgence et si l'Europe fait vite et bien, nous aurions ainsi gagné une étape. Nous dirions dès maintenant aux GAFAM que la démocratie n'est pas une option dans des conditions générales de vente. Nous dirions aux journalistes que nous les savons indispensables à la démocratie. À tous nous pourrions dire qu'au Parlement battent des consciences, que le pouvoir législatif est bien celui de faire les lois et que l'on peut être loyaux et admiratifs du pouvoir des GAFAM sans lui être docile – car si tout pouvoir corrompt, le pouvoir absolu corrompt absolument.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Patrick Mignola","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"rapporteur de la commission des affaires culturelles et de l'éducation","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180215.asp#P1265678","didascalie":"M. Laurent Garcia et Mme Constance Le Grip applaudissent","groups":"","parlementaire_groupe_norme":"MODEM","ton":"positif","groupes":[""],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0013404825737265416},{"id":"218454","seance_id":"1381","date":"2018-05-17","moment":"09:30","type":"elocution","titre":"présentation","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > présentation","timestamp":"2890","intervention":"<p>Mes chers collègues, un renvoi en commission est annoncé. Sans vaticiner, nous lui supposons quelque chance d'aboutir.</p>","nb_mots":18,"nom":"NULL","parlementaire":"Patrick Mignola","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"rapporteur de la commission des affaires culturelles et de l'éducation","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180215.asp#P1265678","groupes":["commission"],"nb_cars":118,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":59,"interruption":false,"animation_rate":0.0013404825737265416},{"id":"218455","seance_id":"1381","date":"2018-05-17","moment":"09:30","type":"didascalie","titre":"présentation","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > présentation","timestamp":"2900","intervention":"<p>Mes chers collègues, un renvoi en commission est annoncé. Sans vaticiner, nous lui supposons quelque chance d'aboutir.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Patrick Mignola","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"rapporteur de la commission des affaires culturelles et de l'éducation","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180215.asp#P1265678","didascalie":"Sourires","groups":"","parlementaire_groupe_norme":"MODEM","ton":"positif","groupes":[""],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0013404825737265416},{"id":"218456","seance_id":"1381","date":"2018-05-17","moment":"09:30","type":"elocution","titre":"présentation","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > présentation","timestamp":"2910","intervention":"<p>En effet, si nous nous rejoignons sur les objectifs, nous différons parfois sur les moyens de les atteindre. Soyez assurés que les démocrates, ici et maintenant, demain et en commission, toujours et pour le pays, persévéreront dans leur engagement en faveur de la liberté de la presse.</p>","nb_mots":47,"nom":"NULL","parlementaire":"Patrick Mignola","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"rapporteur de la commission des affaires culturelles et de l'éducation","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180215.asp#P1265678","groupes":["commission"],"nb_cars":285,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":142.5,"interruption":false,"animation_rate":0.0013404825737265416},{"id":"218457","seance_id":"1381","date":"2018-05-17","moment":"09:30","type":"didascalie","titre":"présentation","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > présentation","timestamp":"2920","intervention":"<p>En effet, si nous nous rejoignons sur les objectifs, nous différons parfois sur les moyens de les atteindre. Soyez assurés que les démocrates, ici et maintenant, demain et en commission, toujours et pour le pays, persévéreront dans leur engagement en faveur de la liberté de la presse.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Patrick Mignola","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"rapporteur de la commission des affaires culturelles et de l'éducation","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180215.asp#P1265678","didascalie":"Applaudissements sur les bancs des groupes MODEM et LR ainsi que sur plusieurs bancs du groupe LaREM","groups":"LREM|MODEM|LR","parlementaire_groupe_norme":"MODEM","ton":"positif","groupes":["LREM","MODEM","LR"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0013404825737265416},{"id":"218458","seance_id":"1381","date":"2018-05-17","moment":"09:30","type":"elocution","titre":"présentation","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > présentation","timestamp":"2930","intervention":"<p>La parole est à Mme la ministre de la culture.</p>","nb_mots":10,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180215.asp#P1265722","groupes":["présidence"],"nb_cars":46,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":46,"interruption":false,"animation_rate":0.0013404825737265416},{"id":"218459","seance_id":"1381","date":"2018-05-17","moment":"09:30","type":"elocution","titre":"présentation","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > présentation","timestamp":"2940","intervention":"<p>Madame la présidente, monsieur le président de la commission des affaires culturelles, monsieur le rapporteur, mesdames et messieurs les députés, la France est le pays du droit d'auteur. C'est ici que ce droit est né, ici qu'il a été enrichi, depuis plus de deux cents ans, avec la plus grande ferveur, la plus grande inventivité. C'est le socle de notre modèle culturel, de sa richesse et de sa diversité. Nous en sommes les dépositaires. Nous sommes responsables de l'avenir que nous lui donnons.</p><p>Or cet avenir s'écrit dans un monde fondamentalement différent de celui dans lequel le droit d'auteur a été créé. Vous l'avez rappelé, monsieur le rapporteur : la transformation numérique lance de nouveaux défis. Elle a bouleversé le secteur de la presse, qui a dû faire sa révolution. Un certain nombre d'acteurs n'y ont pas survécu. Cependant, beaucoup ont fait preuve d'une capacité d'adaptation remarquable, en investissant, en développant de nouveaux supports, en construisant des modèles économiques innovants : par la publicité, par les abonnements notamment.</p><p>Ce que l'on constate aujourd'hui, c'est que malgré tous ces efforts, le secteur continue à rencontrer des difficultés. Le développement des revenus du numérique n'a pas compensé l'effondrement de l'édition papier. La principale raison à cela, c'est que la valeur créée par les éditeurs de presse se voit massivement détournée et détruite par d'autres acteurs. Tel est l'objet du texte qui nous réunit aujourd'hui.</p><p>Les éditeurs de presse sont victimes des pratiques déloyales des plateformes, des moteurs de recherche et des agrégateurs de contenus, qui réutilisent leurs contenus sans les rémunérer. Selon une étude du cabinet Kurt Salmon, les éditeurs ne captent que 13 % de la valeur totale créée par le marché français de la veille et des agrégateurs de contenus sur l'internet. De leur côté, les nouveaux acteurs en tirent profit grâce aux recettes publicitaires et ils siphonnent une partie des lecteurs de la presse traditionnelle, en proposant gratuitement des contenus qui sont généralement payants sur les sites d'origine.</p><p>Cette situation est inadmissible sur le plan concurrentiel. Elle est inadmissible, aussi, sur le plan philosophique ; en France, nous défendons les ayants droit, les créateurs de contenus. Il est inacceptable que les acteurs qui se contentent de véhiculer les contenus soient massivement mieux rémunérés que ceux qui les fabriquent.</p><p>Par ailleurs, cette situation n'est pas viable. En mangeant la laine sur le dos des éditeurs de presse, c'est tout le reste de l'écosystème que les plateformes fragilisent ; ce sont aussi les journalistes et les kiosquiers qui sont mis en danger et, à terme, les conditions du pluralisme, les conditions de notre démocratie.</p><p>Nous devons créer, impérativement, un mécanisme qui garantisse un meilleur partage de la valeur au profit des éditeurs de presse. Ce mécanisme, c'est le droit voisin. Vous l'avez parfaitement expliqué, monsieur le rapporteur : il permettra aux éditeurs de percevoir une rémunération pour chaque réutilisation de leurs contenus. J'en défends le principe avec autant de conviction et de détermination que vous. Sa création est une nécessité. Toutefois, je considère que nous devons attendre avant d'adopter un texte en France. Je vais vous en exposer les raisons.</p><p>Le droit voisin doit se construire d'abord au niveau européen. La France ne peut pas imposer seule des règles aux géants mondiaux du numérique. Les initiatives isolées ne sont pas efficaces : nous en avons eu la preuve chez nos voisins. Je pense à l'Espagne, où un droit voisin a été institué au profit des éditeurs de presse il y a trois ans maintenant ; aucune rémunération n'a été versée à ce jour pour autant. Certains agrégateurs de contenus, dont Google News, se sont contentés de fermer leur service en Espagne. Je voudrais citer aussi l'exemple de l'Allemagne, où un droit voisin a été créé en 2013 ; Google a refusé de négocier le reversement d'un pourcentage de son chiffre d'affaires. Les éditeurs ont porté plainte pour abus de position dominante. L'autorité de la concurrence allemande a décidé de ne pas ouvrir une procédure, faute d'une « suspicion suffisante ». Un bon nombre d'éditeurs allemands ont fini par accorder une licence gratuite à Google.</p><p>Cela démontre que le seul niveau de protection efficace, devant les géants transnationaux, c'est l'Europe. Les plateformes peuvent peut-être se permettre de contourner un marché national de quelques dizaines de millions d'usagers, mais elles ne pourront pas se permettre de contourner le marché européen tout entier, avec ses 700 millions d'utilisateurs potentiels. Les plateformes se conformeront aux règles européennes si nous parvenons à faire front uni.</p><p>Or c'est ce qui est en train de se produire aujourd'hui : le principe de la reconnaissance du droit voisin a été acté dans le cadre de la révision de la directive sur le droit d'auteur. Cette consécration va changer les règles du partage de la valeur.</p><p>Des débats importants ont eu lieu dans les instances européennes depuis plusieurs mois. Je me suis battue. La France a fait un travail décisif de conviction, qui a payé : le principe est désormais acquis.</p><p>Le calendrier s'accélère, car la directive est un élément essentiel du projet de marché unique numérique proposé par la Commission. Le Conseil de l'Union européenne et le Parlement européen vont adopter une position dans les prochaines semaines, et les discussions sont intenses. À l'heure actuelle, les négociations portent encore sur des points sensibles concernant le champ d'application du droit voisin. L'un d'eux, qui est important, concerne les courts extraits : la France défend le champ d'application le plus large possible, donc l'inclusion des courts extraits.</p><p>Dans les prochaines semaines, la priorité sera de maintenir une intense activité diplomatique à Bruxelles et à Strasbourg, pour que la version finale du texte soit la plus favorable aux intérêts de la France. Vous pouvez compter sur ma mobilisation sans faille. Je me suis entretenue ce mois-ci encore avec le vice-président de la Commission européenne, Andrus Ansip, ainsi qu'avec la commissaire à l'économie et à la société numériques, Mariya Gabriel. La France forme un axe clair avec la Commission européenne, qui, depuis le début des discussions, soutient l'instauration d'un droit voisin. La France forme également un axe avec de nombreux États membres, dont l'Allemagne ; cet axe est un puissant levier de négociation. Je travaille par ailleurs avec les eurodéputés français, ainsi qu'avec le rapporteur du texte, Axel Voss, en vue de mobiliser le Parlement. J'en profite pour remercier nos alliés parlementaires pour leur mobilisation sans faille en faveur de la création d'un droit voisin pour les éditeurs de presse. En outre, j'échange très régulièrement avec mes homologues sur ce dossier ; je les verrai mercredi prochain, le 23 mai, à Bruxelles, en marge d'un conseil des ministres européens de la culture.</p><p>Le calendrier est très serré. Un Comité des représentants permanents – COREPER – se tiendra deux jours plus tard, le 25 mai. Les 20 et 21 juin prochains, le Parlement européen votera le rapport de la commission des affaires juridiques, ce qui permettra d'engager les trilogues. Je l'ai dit : vous pouvez compter sur ma mobilisation totale pour cette dernière ligne droite.</p><p>Nous avons néanmoins besoin de toutes les forces de conviction. J'ai lancé un appel aux éditeurs de presse français pour qu'ils se mobilisent auprès de leurs interlocuteurs européens. Je lance aujourd'hui le même appel auprès de vous, monsieur le rapporteur, mesdames et messieurs les députés : je vous invite à joindre vos efforts aux miens pour convaincre tous ceux qui doivent encore l'être, notamment au Parlement européen.</p><p>Nous partageons les mêmes objectifs, monsieur le rapporteur. Vous faites preuve depuis le début d'un engagement décisif dans ce dossier.</p><p>Aujourd'hui, les discussions européennes sont bien avancées, mais notre combat nécessite encore un effort de lobbying important auprès des États membres, car le lobby des opposants au droit voisin est très puissant. Faisons front commun ! Chacun de vous peut jouer un rôle précieux pour lever les derniers doutes de nos partenaires. Nous pouvons travailler à des initiatives coordonnées.</p><p>Je veux notamment vous dire que mon ministère sera tout à fait disposé à accompagner une délégation de députés, dans les prochaines semaines, pour défendre les positions françaises auprès des instances européennes, en particulier du Parlement. Nous pouvons aussi compter sur la mobilisation des éditeurs de presse, que je salue. Vous pouvez compter sur notre total soutien si une telle initiative se dessinait.</p><p>Je le répète : nous sommes dans la dernière ligne droite. Les discussions qui sont engagées depuis près de deux ans sur ce texte aboutiront d'ici la fin de l'année. C'est dans ce contexte bien particulier que le Gouvernement n'est pas favorable à ce qu'un texte soit adopté, dans l'intervalle, au niveau national. Une telle initiative ferait peser un risque sérieux sur le bon avancement des discussions à ce stade de la négociation, en apportant de l'eau au moulin des États membres qui ne souhaitent pas que la question du droit voisin soit traitée au niveau européen. Nous ne pouvons pas nous permettre de prendre un tel risque, eu égard aux enjeux pour la presse.</p><p>Je voudrais d'autre part contrecarrer l'idée selon laquelle l'adoption aujourd'hui d'un texte national permettrait de gagner du temps par rapport à la solution européenne. En effet, un tel texte n'entrerait pas en vigueur avant plusieurs mois, puisque les procédures exigent de notifier un texte national à la Commission européenne, une fois que celui-ci a été adopté, et d'attendre ensuite un délai de trois mois.</p><p>La rédaction de la présente proposition de loi présente en outre un certain nombre de difficultés et d'imprécisions légistiques qui n'ont pas encore été résolues et qui poseraient des problèmes pour son application. Mes services sont à votre disposition pour y travailler au plus vite, en liaison avec la filière de la presse.</p><p>Enfin, si un texte était adopté aujourd'hui à l'échelon de la France, il ferait de toute façon l'objet d'une réécriture au moment de la transposition de la directive européenne, pour tenir compte des dispositions définitives.</p><p>Au total, vous l'aurez compris, monsieur le rapporteur, mesdames et messieurs les députés, le Gouvernement soutient sans ambiguïté la proposition de loi sur le fond : nous nous battons pour la création d'un droit voisin pour les éditeurs de presse. En revanche, nous sommes défavorables à l'adoption d'un texte au niveau national dans le tempo actuel, vu que les discussions européennes sont sur le point d'aboutir et que l'échelon le plus efficace pour la construction d'un tel droit est l'échelon européen.</p><p>S'agissant du droit voisin, une proposition de loi pourrait en revanche être le bon véhicule pour une transposition très rapide de la directive en France.</p><p>Nous avons une obligation de résultat sur ce dossier, et cela se joue d'abord à Bruxelles. La création du droit voisin participe d'un mouvement global de responsabilisation des plateformes numériques que nous menons sur tous les fronts : je pense aux fausses nouvelles, ou encore au financement de la création, à travers la directive « Services des médias audiovisuels ».</p><p>J'en appelle donc, une fois encore, à votre soutien pour les discussions européennes.</p>","nb_mots":1910,"nom":"Françoise Nyssen","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de la culture","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180215.asp#P1265723","groupes":["gouvernement"],"nb_cars":11461,"nb_excl":1,"nb_qust":0,"nb_phrs":65,"nb_mwbp":176.3230769230769,"interruption":false,"animation_rate":0.0013404825737265416},{"id":"218460","seance_id":"1381","date":"2018-05-17","moment":"09:30","type":"elocution","titre":"présentation","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > présentation","timestamp":"2950","intervention":"<p>Vous l'avez !</p>","nb_mots":3,"nom":"NULL","parlementaire":"Constance Le Grip","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180215.asp#P1265749","groupes":["LR"],"nb_cars":13,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":13,"interruption":true,"ton":"negatif","animation_rate":0.0013404825737265416},{"id":"218461","seance_id":"1381","date":"2018-05-17","moment":"09:30","type":"elocution","titre":"présentation","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > présentation","timestamp":"2960","intervention":"<p>Nous sommes en train de franchir un cap décisif pour le secteur de la presse et pour la pérennité du modèle culturel français.</p>","nb_mots":23,"nom":"Françoise Nyssen","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de la culture","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180215.asp#P1265750","groupes":["gouvernement"],"nb_cars":126,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":126,"interruption":false,"animation_rate":0.0013550135501355014},{"id":"218462","seance_id":"1381","date":"2018-05-17","moment":"09:30","type":"didascalie","titre":"présentation","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > présentation","timestamp":"2970","intervention":"<p>Nous sommes en train de franchir un cap décisif pour le secteur de la presse et pour la pérennité du modèle culturel français.</p>","nb_mots":0,"nom":"Françoise Nyssen","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de la culture","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180215.asp#P1265750","didascalie":"Applaudissements sur les bancs des groupes LaREM et MODEM","groups":"LREM|MODEM","parlementaire_groupe_norme":"NULL","ton":"positif","groupes":["LREM","MODEM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0013616557734204794},{"id":"218463","seance_id":"1381","date":"2018-05-17","moment":"09:30","type":"elocution","titre":"présentation","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > présentation","timestamp":"2980","intervention":"<p>La suite de la discussion est renvoyée à la prochaine séance.</p>","nb_mots":11,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180215.asp#P1265751","groupes":["présidence"],"nb_cars":61,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":61,"interruption":false,"animation_rate":0.002472799208704253}],"nb_cars":22315,"nb_mots":3730,"nb_excl":5,"nb_interruptions":5,"nb_interruptions_positives":0,"nb_interruptions_negatives":1,"pc_interruptions":0.35714285714285715,"nb_didasc_positives":4,"nb_didasc_negatives":0,"nb_didasc_neutres":0,"nb_murmures":10,"nb_rires":10,"orateursData":{"Patrick Mignola":{"nom":"Patrick Mignola","count":8,"groupes":["commission"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":6.999999999999999,"mots_prononces":2806}},"Annie Genevard":{"nom":"Annie Genevard","count":4,"groupes":["présidence"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":79}},"Françoise Nyssen":{"nom":"Françoise Nyssen","count":3,"groupes":["gouvernement"],"stats":{"attaques_recues":1.2,"invectivite":0,"soutiens_recus":3,"mots_prononces":1933}},"Constance Le Grip":{"nom":"Constance Le Grip","count":6,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":2,"soutiens_recus":4.6,"mots_prononces":1745}}}},{"id":"1382","sommaire":[],"parlementaires":{"Sylvain Waserman":24,"Laurent Garcia":2,"Pierre-Yves Bournazel":2,"Alain David":2,"Sabine Rubin":2,"Elsa Faucillon":2,"Fannette Charvier":3,"Constance Le Grip":5,"Aurore Bergé":3,"Virginie Duby-Muller":2,"Emmanuelle Ménard":1,"Danielle Brulebois":1,"Patrick Mignola":2,"Bruno Studer":2,"Philippe Berta":2,"Philippe Dunoyer":2,"Adrien Quatennens":2,"Agnès Thill":2},"personnalites":{},"interventions":[{"id":"218471","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"droit voisin au profit des éditeurs de services de presse en ligne","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne","timestamp":"40","intervention":"<p>L'ordre du jour appelle la suite de la discussion de la proposition de loi visant à créer un droit voisin au profit des éditeurs de services de presse en ligne (nos 849, 910).</p>","nb_mots":34,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1265620","groupes":["présidence"],"nb_cars":175,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":175,"interruption":false,"animation_rate":0.0009487666034155598},{"id":"218473","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > discussion générale","timestamp":"60","intervention":"<p>Dans la discussion générale, la parole est à M. Laurent Garcia.</p>","nb_mots":11,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1265622","groupes":["présidence"],"nb_cars":63,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":63,"interruption":false,"animation_rate":0.0007159904534606205},{"id":"218474","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > discussion générale","timestamp":"70","intervention":"<p>Monsieur le président, madame la ministre de la culture, monsieur le rapporteur de la commission des affaires culturelles et de l'éducation, mes chers collègues, l'enjeu de l'instauration d'un droit voisin en faveur des éditeurs et des agences de services de presse en ligne va bien au-delà d'une simple reconnaissance d'un droit économique : il s'agit bien plus d'assurer à la presse de notre pays les moyens d'une véritable indépendance, et donc sa liberté. Chacun de nous sait combien est précieuse cette liberté, et combien la démocratie ne peut perdurer sans la vitalité d'une presse d'opinion riche et diverse, cadre du débat démocratique.</p><p>Ce cadre démocratique est aujourd'hui mis à mal par l'apparition de ce qu'il est communément admis d'appeler les GAFAM – Google, Apple, Facebook, Amazon et Microsoft – , mais qui regroupent plus largement l'ensemble des plateformes de diffusion en ligne. II est mis à mal, d'abord, par la pratique de l'optimisation fiscale de ces entreprises internationales. Il est mis à mal, aussi, par l'irresponsabilité de ces acteurs quant aux contenus qu'ils diffusent. Il est mis à mal, enfin, par la captation de la valeur que ces entreprises induisent en ponctionnant 80 % des recettes publicitaires générées par les contenus produits par les éditeurs et les agences de presse.</p><p>Ces trois éléments mettent en évidence le déséquilibre qui existe entre tous ces acteurs. Le rapporteur l'a rappelé, notre responsabilité de parlementaires est de faire rentrer ces nouveaux acteurs dans le cadre démocratique, qui suppose trois éléments. Le premier est, bien sûr, la responsabilité fiscale, qui passe par le consentement à l'impôt, base du contrat démocratique. Une entreprise, quelle qu'elle soit, s'inscrit dans un terreau social et territorial devant lequel elle a une responsabilité. Deuxièmement, la responsabilité est aussi pénale, et il convient d'affirmer que chacun est responsable de ce qu'il dit et diffuse. Notre assemblée s'est saisie de ce sujet, et nous aurons à faire aboutir le texte qui nous sera présenté, et dont nous commençons la discussion la semaine prochaine en commission. Troisièmement, cette responsabilité ne saurait être pleine et entière sans la solidarité qui doit lier tous les acteurs d'un même secteur. Cette solidarité est d'abord assurée par l'équité et la justice, qui doivent définir les relations entre journalistes et éditeurs, d'un côté, et les plateformes de diffusion, de l'autre.</p><p>Aussi, alors que notre pays se bat, avec raison, pour contraindre les GAFAM à se soumettre à l'impôt, et que nous nous apprêtons à élaborer une législation pour lutter contre la diffusion des fausses informations, il est essentiel que notre assemblée se prononce sur la question essentielle du partage de la valeur et du rééquilibrage des relations entre plateformes et organes de presse.</p><p>On nous objecte que le calendrier d'une telle initiative n'est pas pertinent, et plus exactement qu'il n'est pas opportun d'agir maintenant sur ce sujet, car l'Union européenne est elle-même en train d'en débattre et serait – le conditionnel est de rigueur – sur le point d'aboutir à un accord. Nous ne partageons pas complètement cet optimisme, car la directive sur le droit d'auteur est sans cesse repoussée : d'abord au mois de mars, puis au mois d'avril, et désormais à la fin juin, sans aucune garantie.</p><p>Nous ne sous-estimons pas du tout les efforts du ministère de la culture, et particulièrement les vôtres, madame la ministre, pour défendre les exigences de la France en la matière. Nous vous savons très active – vous nous l'avez rappelé ce matin – pour faire en sorte que le modèle français, qui permet à la création dans notre pays d'être si dynamique, soit partagé le plus possible. Mais nous savons aussi que les discussions peuvent être longues et laborieuses, que la France n'a pas que des alliés dans ce domaine, et que, par ailleurs, comme l'a rappelé notre collègue Constance Le Grip hier en commission, c'est bien l'article 11 du projet de directive, celui qui vise à instituer le droit voisin, qui est le plus controversé.</p><p>Admettons-le, on ne voit pas se dessiner, en l'état actuel des choses, une rédaction qui fasse consensus et permette d'aboutir à une solution rapide, car l'objectif de cette proposition de loi est aussi la rapidité, madame la ministre. Le rapporteur l'a évoqué à plusieurs reprises en commission et dans cet hémicycle, il s'agit bien d'un droit économique. Tarder à le mettre en application, c'est, pour les éditeurs et les agences de presse, renoncer à une année de chiffre d'affaires, dans un contexte particulièrement tendu. On ne cesse de le dire : la presse nationale a besoin de cet apport pour assurer la pérennité d'un modèle économique. À défaut, son avenir sera très compromis, et ce à court terme.</p><p>Or, et c'est à regret que nous l'affirmons, la directive européenne n'a que très peu de chance d'aboutir d'ici à la fin de l'année. Ce sentiment n'est d'ailleurs pas seulement le nôtre : il est largement partagé sur tous les bancs de cette assemblée et, plus important peut-être, par les parlementaires en charge de ce dossier au niveau européen. Il est, à notre sens, utile de procéder dès maintenant au vote de cette proposition de loi, pour pouvoir agir de manière très rapide en cas de vote du Parlement européen sur la directive concernant le droit d'auteur.</p><p>Voter dès maintenant, c'est donner au Parlement français les moyens de transposer la directive en droit français très rapidement, dès l'automne. C'est aussi nous offrir, à nous, parlementaires, la possibilité d'ajuster le texte en fonction des conclusions européennes d'ici à la deuxième lecture. C'est, enfin et surtout, garantir que, quoi qu'il arrive, même en cas de blocage européen, notre pays sera en mesure de légiférer rapidement pour instaurer un droit voisin.</p><p>S'agissant du principe d'une organisation via une société de gestion collective, cette proposition intervient après les expériences allemandes et belges, dont l'absence d'organisation collective avait empêché l'effectivité du droit voisin. Nous savons bien qu'il s'agirait d'un bras de fer, mais nous savons aussi que les chances de réussir sont infiniment plus grandes si tous les acteurs de la presse sont réunis plutôt que divisés. Au demeurant, faisons confiance aux acteurs eux-mêmes, qui réclament désormais ce droit tous ensemble, de façon presque unanime, et qui sont prêts à coopérer. Ils se sont exprimés à de multiples reprises pour inciter le Parlement à avancer sur ce sujet.</p><p>Le moment nous semble donc particulièrement favorable pour que la France défende un tel texte et envoie un signal à ses voisins, en particulier les plus réticents, sur sa détermination. En aucun cas la négociation ne s'en trouverait entravée au niveau européen : ce serait, au contraire, assurer à nos alliés que nous sommes avec eux pour parvenir à trouver une issue favorable rapidement.</p><p>Le groupe Mouvement démocrate et apparentés, en inscrivant ce texte à l'ordre du jour de notre assemblée, a souhaité alerter la représentation nationale sur la situation difficile de la presse dans notre pays. Le contrat démocratique, qui est le socle de notre République, repose sur les garanties que nous sommes capables d'apporter au pluralisme dans notre pays et à son expression libre et indépendante. Cette indépendance ne peut être entière si le contenu des productions de la presse française échappe à leur contrôle et ne leur assure pas un revenu qu'elles considèrent, à juste titre, comme leur revenant de droit.</p><p>En conséquence, il nous revient à nous, parlementaires de tous bords, qui reflétons aussi l'expression des diverses sensibilités politiques et d'opinion de notre pays, de nous poser en garants de cette indépendance. Oui, la presse en a un besoin urgent. Oui, sa liberté et son indépendance ne peuvent pas attendre. Dans cette enceinte qui symbolise la République, je tiens à dire que cette proposition de loi est comme Dieu : on y croit ou on n'y croit pas, mais en commission on ne renvoie pas.</p>","nb_mots":1380,"nom":"NULL","parlementaire":"Laurent Garcia","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1265623","groupes":["MODEM"],"nb_cars":8018,"nb_excl":0,"nb_qust":0,"nb_phrs":32,"nb_mwbp":250.5625,"interruption":false,"animation_rate":0.0009546539379474941},{"id":"218475","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > discussion générale","timestamp":"80","intervention":"<p>Monsieur le président, madame la ministre de la culture, monsieur le rapporteur de la commission des affaires culturelles et de l'éducation, mes chers collègues, l'enjeu de l'instauration d'un droit voisin en faveur des éditeurs et des agences de services de presse en ligne va bien au-delà d'une simple reconnaissance d'un droit économique : il s'agit bien plus d'assurer à la presse de notre pays les moyens d'une véritable indépendance, et donc sa liberté. Chacun de nous sait combien est précieuse cette liberté, et combien la démocratie ne peut perdurer sans la vitalité d'une presse d'opinion riche et diverse, cadre du débat démocratique.</p><p>Ce cadre démocratique est aujourd'hui mis à mal par l'apparition de ce qu'il est communément admis d'appeler les GAFAM – Google, Apple, Facebook, Amazon et Microsoft – , mais qui regroupent plus largement l'ensemble des plateformes de diffusion en ligne. II est mis à mal, d'abord, par la pratique de l'optimisation fiscale de ces entreprises internationales. Il est mis à mal, aussi, par l'irresponsabilité de ces acteurs quant aux contenus qu'ils diffusent. Il est mis à mal, enfin, par la captation de la valeur que ces entreprises induisent en ponctionnant 80 % des recettes publicitaires générées par les contenus produits par les éditeurs et les agences de presse.</p><p>Ces trois éléments mettent en évidence le déséquilibre qui existe entre tous ces acteurs. Le rapporteur l'a rappelé, notre responsabilité de parlementaires est de faire rentrer ces nouveaux acteurs dans le cadre démocratique, qui suppose trois éléments. Le premier est, bien sûr, la responsabilité fiscale, qui passe par le consentement à l'impôt, base du contrat démocratique. Une entreprise, quelle qu'elle soit, s'inscrit dans un terreau social et territorial devant lequel elle a une responsabilité. Deuxièmement, la responsabilité est aussi pénale, et il convient d'affirmer que chacun est responsable de ce qu'il dit et diffuse. Notre assemblée s'est saisie de ce sujet, et nous aurons à faire aboutir le texte qui nous sera présenté, et dont nous commençons la discussion la semaine prochaine en commission. Troisièmement, cette responsabilité ne saurait être pleine et entière sans la solidarité qui doit lier tous les acteurs d'un même secteur. Cette solidarité est d'abord assurée par l'équité et la justice, qui doivent définir les relations entre journalistes et éditeurs, d'un côté, et les plateformes de diffusion, de l'autre.</p><p>Aussi, alors que notre pays se bat, avec raison, pour contraindre les GAFAM à se soumettre à l'impôt, et que nous nous apprêtons à élaborer une législation pour lutter contre la diffusion des fausses informations, il est essentiel que notre assemblée se prononce sur la question essentielle du partage de la valeur et du rééquilibrage des relations entre plateformes et organes de presse.</p><p>On nous objecte que le calendrier d'une telle initiative n'est pas pertinent, et plus exactement qu'il n'est pas opportun d'agir maintenant sur ce sujet, car l'Union européenne est elle-même en train d'en débattre et serait – le conditionnel est de rigueur – sur le point d'aboutir à un accord. Nous ne partageons pas complètement cet optimisme, car la directive sur le droit d'auteur est sans cesse repoussée : d'abord au mois de mars, puis au mois d'avril, et désormais à la fin juin, sans aucune garantie.</p><p>Nous ne sous-estimons pas du tout les efforts du ministère de la culture, et particulièrement les vôtres, madame la ministre, pour défendre les exigences de la France en la matière. Nous vous savons très active – vous nous l'avez rappelé ce matin – pour faire en sorte que le modèle français, qui permet à la création dans notre pays d'être si dynamique, soit partagé le plus possible. Mais nous savons aussi que les discussions peuvent être longues et laborieuses, que la France n'a pas que des alliés dans ce domaine, et que, par ailleurs, comme l'a rappelé notre collègue Constance Le Grip hier en commission, c'est bien l'article 11 du projet de directive, celui qui vise à instituer le droit voisin, qui est le plus controversé.</p><p>Admettons-le, on ne voit pas se dessiner, en l'état actuel des choses, une rédaction qui fasse consensus et permette d'aboutir à une solution rapide, car l'objectif de cette proposition de loi est aussi la rapidité, madame la ministre. Le rapporteur l'a évoqué à plusieurs reprises en commission et dans cet hémicycle, il s'agit bien d'un droit économique. Tarder à le mettre en application, c'est, pour les éditeurs et les agences de presse, renoncer à une année de chiffre d'affaires, dans un contexte particulièrement tendu. On ne cesse de le dire : la presse nationale a besoin de cet apport pour assurer la pérennité d'un modèle économique. À défaut, son avenir sera très compromis, et ce à court terme.</p><p>Or, et c'est à regret que nous l'affirmons, la directive européenne n'a que très peu de chance d'aboutir d'ici à la fin de l'année. Ce sentiment n'est d'ailleurs pas seulement le nôtre : il est largement partagé sur tous les bancs de cette assemblée et, plus important peut-être, par les parlementaires en charge de ce dossier au niveau européen. Il est, à notre sens, utile de procéder dès maintenant au vote de cette proposition de loi, pour pouvoir agir de manière très rapide en cas de vote du Parlement européen sur la directive concernant le droit d'auteur.</p><p>Voter dès maintenant, c'est donner au Parlement français les moyens de transposer la directive en droit français très rapidement, dès l'automne. C'est aussi nous offrir, à nous, parlementaires, la possibilité d'ajuster le texte en fonction des conclusions européennes d'ici à la deuxième lecture. C'est, enfin et surtout, garantir que, quoi qu'il arrive, même en cas de blocage européen, notre pays sera en mesure de légiférer rapidement pour instaurer un droit voisin.</p><p>S'agissant du principe d'une organisation via une société de gestion collective, cette proposition intervient après les expériences allemandes et belges, dont l'absence d'organisation collective avait empêché l'effectivité du droit voisin. Nous savons bien qu'il s'agirait d'un bras de fer, mais nous savons aussi que les chances de réussir sont infiniment plus grandes si tous les acteurs de la presse sont réunis plutôt que divisés. Au demeurant, faisons confiance aux acteurs eux-mêmes, qui réclament désormais ce droit tous ensemble, de façon presque unanime, et qui sont prêts à coopérer. Ils se sont exprimés à de multiples reprises pour inciter le Parlement à avancer sur ce sujet.</p><p>Le moment nous semble donc particulièrement favorable pour que la France défende un tel texte et envoie un signal à ses voisins, en particulier les plus réticents, sur sa détermination. En aucun cas la négociation ne s'en trouverait entravée au niveau européen : ce serait, au contraire, assurer à nos alliés que nous sommes avec eux pour parvenir à trouver une issue favorable rapidement.</p><p>Le groupe Mouvement démocrate et apparentés, en inscrivant ce texte à l'ordre du jour de notre assemblée, a souhaité alerter la représentation nationale sur la situation difficile de la presse dans notre pays. Le contrat démocratique, qui est le socle de notre République, repose sur les garanties que nous sommes capables d'apporter au pluralisme dans notre pays et à son expression libre et indépendante. Cette indépendance ne peut être entière si le contenu des productions de la presse française échappe à leur contrôle et ne leur assure pas un revenu qu'elles considèrent, à juste titre, comme leur revenant de droit.</p><p>En conséquence, il nous revient à nous, parlementaires de tous bords, qui reflétons aussi l'expression des diverses sensibilités politiques et d'opinion de notre pays, de nous poser en garants de cette indépendance. Oui, la presse en a un besoin urgent. Oui, sa liberté et son indépendance ne peuvent pas attendre. Dans cette enceinte qui symbolise la République, je tiens à dire que cette proposition de loi est comme Dieu : on y croit ou on n'y croit pas, mais en commission on ne renvoie pas.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Laurent Garcia","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1265623","didascalie":"Applaudissements sur les bancs du groupe MODEM","groups":"MODEM","parlementaire_groupe_norme":"MODEM","ton":"positif","groupes":["MODEM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0009530617107457708},{"id":"218476","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > discussion générale","timestamp":"90","intervention":"<p>La parole est à M. Pierre-Yves Bournazel.</p>","nb_mots":8,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1265636","groupes":["présidence"],"nb_cars":41,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":41,"interruption":false,"animation_rate":0.0007324665812122322},{"id":"218477","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > discussion générale","timestamp":"100","intervention":"<p>Monsieur le président, madame la ministre, monsieur le rapporteur, chers collègues, nous examinons aujourd'hui, dans le cadre de la journée réservée au groupe du Mouvement démocrate et apparentés, une proposition de loi visant à créer un droit voisin au profit des éditeurs de services de presse en ligne.</p><p>Je veux d'abord saluer la grande qualité du travail du rapporteur, qui aborde un sujet essentiel pour la protection des éditeurs et agences de presse, celui du droit voisin, alors que les négociations à ce sujet ont été lancées il y a presque deux ans et sont aujourd'hui bloquées au niveau européen. Ainsi, le vote de la commission des affaires juridiques du Parlement européen sur la proposition de directive sur ce sujet devait avoir lieu il y a déjà deux mois. Il a finalement été reporté, et n'interviendra qu'au mois de juin. L'issue de ce vote est aujourd'hui tout à fait incertaine.</p><p>De la même manière, il n'est pas du tout certain que la directive soit adoptée in fine par le Parlement dans son ensemble avant les prochaines échéances européennes et, le cas échéant, qu'elle le soit dans des termes qui protègent efficacement les éditeurs et agences de presse et garantissent leur pérennité économique. Agir dès aujourd'hui au niveau national consoliderait notre position au niveau européen. Cela nous permettrait incontestablement de protéger efficacement les médias dans toute leur diversité, alors que le maintien d'un statu quo pendant encore deux ans pénaliserait l'ensemble de la profession.</p><p>En effet, la crise que connaissent les médias depuis l'avènement d'internet est durable et profonde. Alors qu'ils ont massivement investi pour se mettre à l'heure du numérique, les médias voient les richesses générées par la diffusion des contenus d'information qu'ils produisent quasi intégralement absorbées par les Google et autre Facebook. Ceux-ci gardent ainsi pour eux la manne liée à la diffusion des contenus journalistiques, sans pour autant assumer les coûts de production, alors que la recherche de l'information est une des principales raisons qui poussent les individus à se rendre sur un moteur de recherche ou à se connecter à leur compte Facebook.</p><p>Ce partage actuel de la valeur au bénéfice des GAFAM met en péril la viabilité économique des entreprises de presse écrite qui développent des sites d'information en ligne et des services de presse en ligne. Aujourd'hui, les éditeurs de presse ne sont pas en capacité de négocier avec les acteurs du numérique qui leur imposent de manière léonine leurs conditions, sous peine de déréférencement. La conseillère d'État Laurence Franceschini a d'ailleurs rendu, à la demande du Conseil supérieur de la propriété littéraire et artistique, deux rapports concluant à la pertinence de reconnaître un tel droit voisin pour les éditeurs et agences de presse. En effet, ce qui est en jeu c'est la contribution à la liberté de la presse et à ses valeurs permise par la mise en place d'un tel droit voisin.</p><p>Protéger et permettre la rentabilité de l'investissement de l'éditeur par le droit voisin, c'est d'abord renforcer la capacité de l'éditeur de presse à financer et à valoriser au mieux le travail journalistique, qu'il s'agisse des travaux de proximité comme des enquêtes au long cours, ou encore du financement de correspondants à l'étranger. Cela implique un investissement dans des structures de travail au service de la qualité des contenus produits par les journalistes. Je pense, par exemple, au data-journalisme ou aux news room. Ces investissements, qui peuvent représenter un coût important, sont également le gage de la qualité et de la fiabilité de l'information produite.</p><p>Par ailleurs, la protection des éditeurs de presse au titre du droit d'auteur est insuffisante dans le monde numérique. L'étude d'impact de la Commission européenne le souligne : « l'exploitation et la mise en application des droits en matière de publications sont de plus en plus difficiles » pour les éditeurs de presse, pour deux raisons. Premièrement, lorsqu'ils portent une affaire devant la justice, les éditeurs de presse doivent démontrer une chaîne de droits cohérente, c'est-à-dire que tous les auteurs ont cédé leur droit à l'éditeur en l'autorisant à le faire valoir en justice. Deuxièmement, le droit d'auteur existant ne suffit pas à protéger les publications de presse contre une copie massive, compte tenu des conditions de démonstration de la contrefaçon du droit d'auteur. Afin de montrer qu'un article a été reproduit « en partie », l'éditeur doit prouver que l'extrait repris par l'agrégateur recouvre une part de l'article qui doit lui-même être original, puisque l'originalité est un prérequis à la protection d'une oeuvre par le droit d'auteur. Cela crée une charge très importante, voire impossible à supporter, face à une copie de masse. Comment un éditeur pourrait-il démontrer que des milliers d'extraits automatiquement générés présentent une partie originale de l'oeuvre d'origine ?</p><p>Face à ces difficultés procédurales, démontrer la reproduction dans le cadre du droit voisin, qui est fondé sur la fixation d'une oeuvre, serait plus aisé, puisqu'il suffit de prouver qu'une partie de cette oeuvre fixée a été utilisée indépendamment de son originalité. L'éditeur de presse pourrait ainsi agir bien plus aisément contre une production de masse de ses publications.</p><p>Nous sommes donc clairement en accord avec le principe et les orientations de cette proposition de loi, qui vise à améliorer la répartition de la valeur créée par les éditeurs et agences de presse. Elle nous paraît d'autant plus pertinente que, aujourd'hui, les opérateurs et plateformes numériques ne se contentent pas de remplir un simple rôle d'hébergeur, mais jouent de plus en plus un rôle d'éditorial par la hiérarchisation et la mise en avant de contenus.</p><p>Par ailleurs, la mutation profonde et l'accélération de la transformation de l'écosystème des médias et de l'industrie culturelle qu'entraîne le déficit de régulation des GAFAM imposent de prendre des mesures rapidement. Le Gouvernement a d'ailleurs conscience de la nécessité de parvenir à un nouvel équilibre global avec les GAFAM et de responsabiliser ces opérateurs et plateformes numériques.</p><p>C'est notamment le cas en matière fiscale, mais aussi et avant tout en matière éditoriale : il faut lutter contre les fake news et les propos haineux, par une nouvelle régulation de l'audiovisuel et, en l'espèce, grâce aux droits voisins.</p><p>Il est donc tout à fait pertinent et cohérent de légiférer. Le groupe UDI, Agir et indépendants aborde donc favorablement l'examen de cette proposition de loi, qui constitue un signal fort en direction d'un secteur qui a investi massivement pour s'adapter aux nouvelles technologies sans pour autant en retirer les bénéfices auxquels il pouvait légitimement prétendre.</p><p>La mise en place de ce droit participerait de la défense, à l'ère numérique, de la liberté de la presse et de son corollaire, la liberté d'expression, garantis par notre État de droit. Notre groupe votera donc cette proposition de loi ; nous espérons qu'elle ne sera pas renvoyée en commission.</p>","nb_mots":1200,"nom":"NULL","parlementaire":"Pierre-Yves Bournazel","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1265637","groupes":["UAI"],"nb_cars":7099,"nb_excl":0,"nb_qust":1,"nb_phrs":25,"nb_mwbp":283.96,"interruption":false,"animation_rate":0.0009155832265152902},{"id":"218478","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > discussion générale","timestamp":"110","intervention":"<p>Monsieur le président, madame la ministre, monsieur le rapporteur, chers collègues, nous examinons aujourd'hui, dans le cadre de la journée réservée au groupe du Mouvement démocrate et apparentés, une proposition de loi visant à créer un droit voisin au profit des éditeurs de services de presse en ligne.</p><p>Je veux d'abord saluer la grande qualité du travail du rapporteur, qui aborde un sujet essentiel pour la protection des éditeurs et agences de presse, celui du droit voisin, alors que les négociations à ce sujet ont été lancées il y a presque deux ans et sont aujourd'hui bloquées au niveau européen. Ainsi, le vote de la commission des affaires juridiques du Parlement européen sur la proposition de directive sur ce sujet devait avoir lieu il y a déjà deux mois. Il a finalement été reporté, et n'interviendra qu'au mois de juin. L'issue de ce vote est aujourd'hui tout à fait incertaine.</p><p>De la même manière, il n'est pas du tout certain que la directive soit adoptée in fine par le Parlement dans son ensemble avant les prochaines échéances européennes et, le cas échéant, qu'elle le soit dans des termes qui protègent efficacement les éditeurs et agences de presse et garantissent leur pérennité économique. Agir dès aujourd'hui au niveau national consoliderait notre position au niveau européen. Cela nous permettrait incontestablement de protéger efficacement les médias dans toute leur diversité, alors que le maintien d'un statu quo pendant encore deux ans pénaliserait l'ensemble de la profession.</p><p>En effet, la crise que connaissent les médias depuis l'avènement d'internet est durable et profonde. Alors qu'ils ont massivement investi pour se mettre à l'heure du numérique, les médias voient les richesses générées par la diffusion des contenus d'information qu'ils produisent quasi intégralement absorbées par les Google et autre Facebook. Ceux-ci gardent ainsi pour eux la manne liée à la diffusion des contenus journalistiques, sans pour autant assumer les coûts de production, alors que la recherche de l'information est une des principales raisons qui poussent les individus à se rendre sur un moteur de recherche ou à se connecter à leur compte Facebook.</p><p>Ce partage actuel de la valeur au bénéfice des GAFAM met en péril la viabilité économique des entreprises de presse écrite qui développent des sites d'information en ligne et des services de presse en ligne. Aujourd'hui, les éditeurs de presse ne sont pas en capacité de négocier avec les acteurs du numérique qui leur imposent de manière léonine leurs conditions, sous peine de déréférencement. La conseillère d'État Laurence Franceschini a d'ailleurs rendu, à la demande du Conseil supérieur de la propriété littéraire et artistique, deux rapports concluant à la pertinence de reconnaître un tel droit voisin pour les éditeurs et agences de presse. En effet, ce qui est en jeu c'est la contribution à la liberté de la presse et à ses valeurs permise par la mise en place d'un tel droit voisin.</p><p>Protéger et permettre la rentabilité de l'investissement de l'éditeur par le droit voisin, c'est d'abord renforcer la capacité de l'éditeur de presse à financer et à valoriser au mieux le travail journalistique, qu'il s'agisse des travaux de proximité comme des enquêtes au long cours, ou encore du financement de correspondants à l'étranger. Cela implique un investissement dans des structures de travail au service de la qualité des contenus produits par les journalistes. Je pense, par exemple, au data-journalisme ou aux news room. Ces investissements, qui peuvent représenter un coût important, sont également le gage de la qualité et de la fiabilité de l'information produite.</p><p>Par ailleurs, la protection des éditeurs de presse au titre du droit d'auteur est insuffisante dans le monde numérique. L'étude d'impact de la Commission européenne le souligne : « l'exploitation et la mise en application des droits en matière de publications sont de plus en plus difficiles » pour les éditeurs de presse, pour deux raisons. Premièrement, lorsqu'ils portent une affaire devant la justice, les éditeurs de presse doivent démontrer une chaîne de droits cohérente, c'est-à-dire que tous les auteurs ont cédé leur droit à l'éditeur en l'autorisant à le faire valoir en justice. Deuxièmement, le droit d'auteur existant ne suffit pas à protéger les publications de presse contre une copie massive, compte tenu des conditions de démonstration de la contrefaçon du droit d'auteur. Afin de montrer qu'un article a été reproduit « en partie », l'éditeur doit prouver que l'extrait repris par l'agrégateur recouvre une part de l'article qui doit lui-même être original, puisque l'originalité est un prérequis à la protection d'une oeuvre par le droit d'auteur. Cela crée une charge très importante, voire impossible à supporter, face à une copie de masse. Comment un éditeur pourrait-il démontrer que des milliers d'extraits automatiquement générés présentent une partie originale de l'oeuvre d'origine ?</p><p>Face à ces difficultés procédurales, démontrer la reproduction dans le cadre du droit voisin, qui est fondé sur la fixation d'une oeuvre, serait plus aisé, puisqu'il suffit de prouver qu'une partie de cette oeuvre fixée a été utilisée indépendamment de son originalité. L'éditeur de presse pourrait ainsi agir bien plus aisément contre une production de masse de ses publications.</p><p>Nous sommes donc clairement en accord avec le principe et les orientations de cette proposition de loi, qui vise à améliorer la répartition de la valeur créée par les éditeurs et agences de presse. Elle nous paraît d'autant plus pertinente que, aujourd'hui, les opérateurs et plateformes numériques ne se contentent pas de remplir un simple rôle d'hébergeur, mais jouent de plus en plus un rôle d'éditorial par la hiérarchisation et la mise en avant de contenus.</p><p>Par ailleurs, la mutation profonde et l'accélération de la transformation de l'écosystème des médias et de l'industrie culturelle qu'entraîne le déficit de régulation des GAFAM imposent de prendre des mesures rapidement. Le Gouvernement a d'ailleurs conscience de la nécessité de parvenir à un nouvel équilibre global avec les GAFAM et de responsabiliser ces opérateurs et plateformes numériques.</p><p>C'est notamment le cas en matière fiscale, mais aussi et avant tout en matière éditoriale : il faut lutter contre les fake news et les propos haineux, par une nouvelle régulation de l'audiovisuel et, en l'espèce, grâce aux droits voisins.</p><p>Il est donc tout à fait pertinent et cohérent de légiférer. Le groupe UDI, Agir et indépendants aborde donc favorablement l'examen de cette proposition de loi, qui constitue un signal fort en direction d'un secteur qui a investi massivement pour s'adapter aux nouvelles technologies sans pour autant en retirer les bénéfices auxquels il pouvait légitimement prétendre.</p><p>La mise en place de ce droit participerait de la défense, à l'ère numérique, de la liberté de la presse et de son corollaire, la liberté d'expression, garantis par notre État de droit. Notre groupe votera donc cette proposition de loi ; nous espérons qu'elle ne sera pas renvoyée en commission.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Pierre-Yves Bournazel","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1265637","didascalie":"Applaudissements sur les bancs du groupe MODEM","groups":"MODEM","parlementaire_groupe_norme":"UAI","ton":"positif","groupes":["MODEM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0009144111192392099},{"id":"218479","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > discussion générale","timestamp":"120","intervention":"<p>La parole est à M. Alain David.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1265764","groupes":["présidence"],"nb_cars":31,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":false,"animation_rate":0.000797702616464582},{"id":"218480","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > discussion générale","timestamp":"130","intervention":"<p>Monsieur le président, madame la ministre, monsieur le rapporteur, mes chers collègues, je tiens à remercier le rapporteur, Patrick Mignola, ainsi que les membres de la commission des affaires culturelles, pour le travail réalisé sur cette proposition de loi. Le sujet est très technique – en raison des mécanismes financiers en jeu – mais éminemment politique. Les auditions menées et le rapport sont précieux pour nos travaux.</p><p>Cette proposition de loi visant à créer un droit voisin au profit des éditeurs de services de presse en ligne est la bienvenue dans un monde déréglé. Il est temps de bousculer les GAFA, qui ne peuvent et ne doivent plus imposer leurs règles iniques à nos industries culturelles : les plateformes comme les moteurs de recherche doivent payer une rémunération lorsqu'ils mettent à disposition des articles de presse.</p><p>Ma collègue George Pau-Langevin – dont je vous prie d'excuser l'absence – l'a dit en commission : « notre droit doit évoluer parce que le numérique a bouleversé l'économie d'un système : les éditeurs dénoncent la situation actuelle, et des agences de presse s'estiment spoliées par une captation de la valeur de leur travail ». Et elle ajoutait : « les instances européennes [… ] semblent se hâter très lentement pour trouver une solution [… ] Si on ne les bouscule pas, les choses n'avancent pas. [… ] Nous ne pouvons pas laisser tant de créateurs, de journalistes et d'agences de presse en grande difficulté ».</p><p>L'article 1er fixe un principe d'autorisation préalable avant « toute reproduction, mise à la disposition du public par la vente, l'échange, le louage, ou communication au public de tout ou partie de leurs productions ». Cette demande d'autorisation concernerait les opérateurs de plateforme et les prestataires de services qui exploitent « à des fins directement ou indirectement commerciales tout ou partie des productions » des éditeurs et des agences de presse.</p><p>J'ai bien compris que cette réglementation – qui paraît toute naturelle – ne convient pas à tout le monde ; on parle bien souvent des géants du Web, mais à l'heure actuelle ce sont plutôt les dieux du Web.</p><p>Le cadre juridique actuel, peu adapté aux usages nouveaux, doit être modifié pour rééquilibrer la chaîne de valeur et créer les conditions d'une concurrence équitable. L'idée d'un droit voisin est donc prometteuse pour garantir les droits moraux et patrimoniaux des artistes et des interprètes et autres producteurs et entreprises audiovisuelles. De même, l'idée d'une gestion collective de ce droit voisin paraît pertinente.</p><p>Si je ne mésestime pas certaines objections examinées en commission, comme le risque qu'un tel système ne joue au détriment des petits éditeurs, je crois sincèrement qu'il est nécessaire d'avancer en la matière. Le droit d'auteur n'est pas né de la seule révolte de Beaumarchais contre les privilèges de la Comédie française qui confisquait la part des auteurs, ou d'une loi unique, mais d'un processus de construction progressif. Faisons de même avec ce droit voisin et commençons par adopter ce texte.</p><p>Vous l'avez compris, le groupe Nouvelle Gauche est pleinement favorable à cette proposition de loi.</p>","nb_mots":515,"nom":"NULL","parlementaire":"Alain David","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1265765","groupes":["NG"],"nb_cars":3151,"nb_excl":0,"nb_qust":0,"nb_phrs":10,"nb_mwbp":315.1,"interruption":false,"animation_rate":0.0007966857871255577},{"id":"218481","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > discussion générale","timestamp":"140","intervention":"<p>Monsieur le président, madame la ministre, monsieur le rapporteur, mes chers collègues, je tiens à remercier le rapporteur, Patrick Mignola, ainsi que les membres de la commission des affaires culturelles, pour le travail réalisé sur cette proposition de loi. Le sujet est très technique – en raison des mécanismes financiers en jeu – mais éminemment politique. Les auditions menées et le rapport sont précieux pour nos travaux.</p><p>Cette proposition de loi visant à créer un droit voisin au profit des éditeurs de services de presse en ligne est la bienvenue dans un monde déréglé. Il est temps de bousculer les GAFA, qui ne peuvent et ne doivent plus imposer leurs règles iniques à nos industries culturelles : les plateformes comme les moteurs de recherche doivent payer une rémunération lorsqu'ils mettent à disposition des articles de presse.</p><p>Ma collègue George Pau-Langevin – dont je vous prie d'excuser l'absence – l'a dit en commission : « notre droit doit évoluer parce que le numérique a bouleversé l'économie d'un système : les éditeurs dénoncent la situation actuelle, et des agences de presse s'estiment spoliées par une captation de la valeur de leur travail ». Et elle ajoutait : « les instances européennes [… ] semblent se hâter très lentement pour trouver une solution [… ] Si on ne les bouscule pas, les choses n'avancent pas. [… ] Nous ne pouvons pas laisser tant de créateurs, de journalistes et d'agences de presse en grande difficulté ».</p><p>L'article 1er fixe un principe d'autorisation préalable avant « toute reproduction, mise à la disposition du public par la vente, l'échange, le louage, ou communication au public de tout ou partie de leurs productions ». Cette demande d'autorisation concernerait les opérateurs de plateforme et les prestataires de services qui exploitent « à des fins directement ou indirectement commerciales tout ou partie des productions » des éditeurs et des agences de presse.</p><p>J'ai bien compris que cette réglementation – qui paraît toute naturelle – ne convient pas à tout le monde ; on parle bien souvent des géants du Web, mais à l'heure actuelle ce sont plutôt les dieux du Web.</p><p>Le cadre juridique actuel, peu adapté aux usages nouveaux, doit être modifié pour rééquilibrer la chaîne de valeur et créer les conditions d'une concurrence équitable. L'idée d'un droit voisin est donc prometteuse pour garantir les droits moraux et patrimoniaux des artistes et des interprètes et autres producteurs et entreprises audiovisuelles. De même, l'idée d'une gestion collective de ce droit voisin paraît pertinente.</p><p>Si je ne mésestime pas certaines objections examinées en commission, comme le risque qu'un tel système ne joue au détriment des petits éditeurs, je crois sincèrement qu'il est nécessaire d'avancer en la matière. Le droit d'auteur n'est pas né de la seule révolte de Beaumarchais contre les privilèges de la Comédie française qui confisquait la part des auteurs, ou d'une loi unique, mais d'un processus de construction progressif. Faisons de même avec ce droit voisin et commençons par adopter ce texte.</p><p>Vous l'avez compris, le groupe Nouvelle Gauche est pleinement favorable à cette proposition de loi.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Alain David","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1265765","didascalie":"Applaudissements sur les bancs du groupe MODEM","groups":"MODEM","parlementaire_groupe_norme":"NG","ton":"positif","groupes":["MODEM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0006454111268878275},{"id":"218482","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > discussion générale","timestamp":"150","intervention":"<p>La parole est à Mme Sabine Rubin.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1265773","groupes":["présidence"],"nb_cars":33,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":33,"interruption":false,"animation_rate":0.0007744933522653931},{"id":"218483","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > discussion générale","timestamp":"160","intervention":"<p>Monsieur le président, madame la ministre, monsieur le rapporteur, chers collègues, nous connaissons toutes et tous ici le contexte européen qui a poussé nos collègues du groupe Mouvement démocrate et apparentés à inscrire cette proposition de loi à l'ordre du jour de leur niche parlementaire : une réforme de la directive de 2001 sur les droits d'auteur traîne en raison des positions divergentes des États baltes et du Nord de l'Europe. Mais aujourd'hui les choses semblent se décanter, puisqu'une majorité d'États européens – dont la France fait partie – semble devoir se prononcer en faveur de cette directive. Le parti populaire européen, majoritaire au Parlement européen, a d'ailleurs tranché en interne pour les droits voisins.</p><p>Les voyants semblent donc être au vert pour que cette directive soit adoptée dans les prochains mois. La proposition de loi que nous étudions aujourd'hui serait donc – avec un peu d'avance – une transposition classique d'une directive européenne en droit français.</p><p>Ce n'est pas la première fois que le Parlement est saisi de ce sujet. Deux propositions de loi ont été déposées – l'une en 2012 devant notre chambre, l'autre en 2016 au Sénat – mais elles n'ont pas connu de suites.</p><p>Nous comprenons également la situation financière difficile que traversent les éditeurs de presse en ligne ; elle est invoquée à juste titre par les signataires de cette proposition de loi. Il a en effet fallu mener de très lourds investissements pour passer du tout-papier au numérique, sans qu'un modèle économique rentable ait encore été trouvé par tous.</p><p>Nous connaissons évidemment l'emprise totale des géants de l'internet, les GAFAM, sur le marché de l'information en ligne et de la publicité ciblée. Nous combattons au quotidien la menace qu'ils font peser sur la liberté financière, l'indépendance et le pluralisme de la presse. Les GAFAM collectent nos données personnelles dès que nous naviguons en ligne ; celles-ci sont ensuite vendues aux annonceurs pour qu'ils puissent développer des publicités ciblées selon notre profil de consommation. Vous connaissez l'adage : « si c'est gratuit, c'est vous le produit ».</p><p>Ce texte propose de mettre en place un droit voisin pour les éditeurs de presse en ligne, c'est-à-dire une sorte de droit d'auteur qui leur permettrait de donner leur autorisation pour la reproduction de leurs contenus, mais aussi et surtout de monnayer cette autorisation auprès des plateformes et des services en ligne. L'instauration d'une commission permettrait ainsi aux éditeurs et aux représentants des GAFAM de négocier entre eux l'attribution aux premiers d'une partie des revenus des seconds ; cette recette serait ensuite répartie collectivement, sur le modèle de la diffusion de la musique à la radio.</p><p>Ce texte met en place des exceptions pour certaines données qui pourront être reproduites sans autorisation, comme les citations, les analyses courtes, les revues de presse ou la communication au public d'informations d'actualité. Il fixe également la durée des droits patrimoniaux des éditeurs de presse en ligne et des agences de presse à vingt ans.</p><p>Cependant, par cette proposition, et sûrement malgré vous, vous ne faites que renforcer le pouvoir des géants de l'internet et leur emprise sur le marché de l'information.</p><p>Qui vous dit, d'abord, que les GAFAM se laisseront faire ? Il leur suffit de refuser la diffusion de l'information émanant d'un éditeur de presse qui souhaite faire payer son contenu. Prenons l'exemple très récent de TF1 et des différentes plateformes de diffusion française : si ces dernières sont capables de bloquer la diffusion, imaginez ce que peut faire le plus grand moteur de recherche au monde ! En se ruant sur cette manne financière, les éditeurs de presse risquent de voir leur diffusion réduite et donc mécaniquement de perdre de l'argent.</p><p>Rappelons-nous l'exemple de l'Allemagne dont la « Lex Google », adoptée en 2013, visait à mettre en place exactement le même système que celui que ce texte prévoit. Résultat : baisse de la fréquentation et perte de plusieurs millions d'euros pour les éditeurs de presse. Même loi en Espagne en 2014, même résultat : il n'y a plus de Google News de l'autre côté des Pyrénées.</p><p>Et puis qui pourra se permettre d'acheter les droits de diffusion de l'information, si ce n'est les GAFAM ? Que pèse un acteur français ou européen émergent face à un mastodonte américain ? Voilà une menace de plus pour la pluralité.</p><p>Vous nous répliquerez qu'à plusieurs, les éditeurs de presse seront plus forts pour négocier ; mais ils ne pourront négocier que le poids de leurs chaînes, tout en légitimant la marchandisation de nos données personnelles.</p><p>Vous pensez, avec cette proposition de loi, dégager une nouvelle source de financement pour la presse en ligne, en imposant une vague contrainte aux GAFAM. Mais en réalité, il s'agit simplement d'un texte qui pourrait offrir la possibilité aux éditeurs de presse en ligne et aux GAFAM de se partager, en toute légalité, les recettes de la vente de nos données personnelles à des annonceurs qui les utiliseront pour nous vendre des produits ciblés. Voter ce texte reviendrait pour nous à reconnaître la légitimité de la collecte, de la compilation et de la revente des données personnelles de l'ensemble des utilisateurs d'internet et nous nous y refusons.</p><p>Il existe d'autres solutions pour aider la presse en ligne, comme la remise à plat totale des aides à la presse afin de les rendre réellement équitables et efficientes. Il faut également une véritable harmonisation à l'échelle européenne de la fiscalité à l'encontre des GAFAM ; une partie des recettes pourrait par exemple être reversée aux éditeurs de presse en ligne.</p><p>Nous devons encadrer et limiter la collecte des données personnelles. En aucun cas la monétisation des données personnelles des citoyens ne doit être vue comme une façon de venir en aide à la presse en ligne. Ce serait aller à l'encontre même des principes d'internet, mais aussi des principes de la protection de la vie privée comme de l'indépendance et de la pluralité de la presse.</p>","nb_mots":1028,"nom":"NULL","parlementaire":"Sabine Rubin","sexe":"F","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1265774","groupes":["LFI"],"nb_cars":6062,"nb_excl":1,"nb_qust":3,"nb_phrs":22,"nb_mwbp":275.54545454545456,"interruption":false,"animation_rate":0.0007772020725388601},{"id":"218484","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > discussion générale","timestamp":"170","intervention":"<p>Monsieur le président, madame la ministre, monsieur le rapporteur, chers collègues, nous connaissons toutes et tous ici le contexte européen qui a poussé nos collègues du groupe Mouvement démocrate et apparentés à inscrire cette proposition de loi à l'ordre du jour de leur niche parlementaire : une réforme de la directive de 2001 sur les droits d'auteur traîne en raison des positions divergentes des États baltes et du Nord de l'Europe. Mais aujourd'hui les choses semblent se décanter, puisqu'une majorité d'États européens – dont la France fait partie – semble devoir se prononcer en faveur de cette directive. Le parti populaire européen, majoritaire au Parlement européen, a d'ailleurs tranché en interne pour les droits voisins.</p><p>Les voyants semblent donc être au vert pour que cette directive soit adoptée dans les prochains mois. La proposition de loi que nous étudions aujourd'hui serait donc – avec un peu d'avance – une transposition classique d'une directive européenne en droit français.</p><p>Ce n'est pas la première fois que le Parlement est saisi de ce sujet. Deux propositions de loi ont été déposées – l'une en 2012 devant notre chambre, l'autre en 2016 au Sénat – mais elles n'ont pas connu de suites.</p><p>Nous comprenons également la situation financière difficile que traversent les éditeurs de presse en ligne ; elle est invoquée à juste titre par les signataires de cette proposition de loi. Il a en effet fallu mener de très lourds investissements pour passer du tout-papier au numérique, sans qu'un modèle économique rentable ait encore été trouvé par tous.</p><p>Nous connaissons évidemment l'emprise totale des géants de l'internet, les GAFAM, sur le marché de l'information en ligne et de la publicité ciblée. Nous combattons au quotidien la menace qu'ils font peser sur la liberté financière, l'indépendance et le pluralisme de la presse. Les GAFAM collectent nos données personnelles dès que nous naviguons en ligne ; celles-ci sont ensuite vendues aux annonceurs pour qu'ils puissent développer des publicités ciblées selon notre profil de consommation. Vous connaissez l'adage : « si c'est gratuit, c'est vous le produit ».</p><p>Ce texte propose de mettre en place un droit voisin pour les éditeurs de presse en ligne, c'est-à-dire une sorte de droit d'auteur qui leur permettrait de donner leur autorisation pour la reproduction de leurs contenus, mais aussi et surtout de monnayer cette autorisation auprès des plateformes et des services en ligne. L'instauration d'une commission permettrait ainsi aux éditeurs et aux représentants des GAFAM de négocier entre eux l'attribution aux premiers d'une partie des revenus des seconds ; cette recette serait ensuite répartie collectivement, sur le modèle de la diffusion de la musique à la radio.</p><p>Ce texte met en place des exceptions pour certaines données qui pourront être reproduites sans autorisation, comme les citations, les analyses courtes, les revues de presse ou la communication au public d'informations d'actualité. Il fixe également la durée des droits patrimoniaux des éditeurs de presse en ligne et des agences de presse à vingt ans.</p><p>Cependant, par cette proposition, et sûrement malgré vous, vous ne faites que renforcer le pouvoir des géants de l'internet et leur emprise sur le marché de l'information.</p><p>Qui vous dit, d'abord, que les GAFAM se laisseront faire ? Il leur suffit de refuser la diffusion de l'information émanant d'un éditeur de presse qui souhaite faire payer son contenu. Prenons l'exemple très récent de TF1 et des différentes plateformes de diffusion française : si ces dernières sont capables de bloquer la diffusion, imaginez ce que peut faire le plus grand moteur de recherche au monde ! En se ruant sur cette manne financière, les éditeurs de presse risquent de voir leur diffusion réduite et donc mécaniquement de perdre de l'argent.</p><p>Rappelons-nous l'exemple de l'Allemagne dont la « Lex Google », adoptée en 2013, visait à mettre en place exactement le même système que celui que ce texte prévoit. Résultat : baisse de la fréquentation et perte de plusieurs millions d'euros pour les éditeurs de presse. Même loi en Espagne en 2014, même résultat : il n'y a plus de Google News de l'autre côté des Pyrénées.</p><p>Et puis qui pourra se permettre d'acheter les droits de diffusion de l'information, si ce n'est les GAFAM ? Que pèse un acteur français ou européen émergent face à un mastodonte américain ? Voilà une menace de plus pour la pluralité.</p><p>Vous nous répliquerez qu'à plusieurs, les éditeurs de presse seront plus forts pour négocier ; mais ils ne pourront négocier que le poids de leurs chaînes, tout en légitimant la marchandisation de nos données personnelles.</p><p>Vous pensez, avec cette proposition de loi, dégager une nouvelle source de financement pour la presse en ligne, en imposant une vague contrainte aux GAFAM. Mais en réalité, il s'agit simplement d'un texte qui pourrait offrir la possibilité aux éditeurs de presse en ligne et aux GAFAM de se partager, en toute légalité, les recettes de la vente de nos données personnelles à des annonceurs qui les utiliseront pour nous vendre des produits ciblés. Voter ce texte reviendrait pour nous à reconnaître la légitimité de la collecte, de la compilation et de la revente des données personnelles de l'ensemble des utilisateurs d'internet et nous nous y refusons.</p><p>Il existe d'autres solutions pour aider la presse en ligne, comme la remise à plat totale des aides à la presse afin de les rendre réellement équitables et efficientes. Il faut également une véritable harmonisation à l'échelle européenne de la fiscalité à l'encontre des GAFAM ; une partie des recettes pourrait par exemple être reversée aux éditeurs de presse en ligne.</p><p>Nous devons encadrer et limiter la collecte des données personnelles. En aucun cas la monétisation des données personnelles des citoyens ne doit être vue comme une façon de venir en aide à la presse en ligne. Ce serait aller à l'encontre même des principes d'internet, mais aussi des principes de la protection de la vie privée comme de l'indépendance et de la pluralité de la presse.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Sabine Rubin","sexe":"F","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1265774","didascalie":"Applaudissements sur les bancs du groupe FI","groups":"LFI","parlementaire_groupe_norme":"LFI","ton":"positif","groupes":["LFI"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0006928406466512702},{"id":"218485","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > discussion générale","timestamp":"180","intervention":"<p>La parole est à Mme Elsa Faucillon.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1265789","groupes":["présidence"],"nb_cars":35,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":35,"interruption":false,"animation_rate":0.0009615384615384616},{"id":"218486","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > discussion générale","timestamp":"190","intervention":"<p>Monsieur le président, madame la ministre, monsieur le rapporteur, chers collègues, je reprendrai d'abord ces mots d'Edwy Plenel : « Le numérique permet de retrouver ce qui était l'idéal de la presse à l'origine, c'est-à-dire l'université populaire. [… ] La révolution technologique que ça représente pourrait être accompagnée d'un sursaut démocratique. Mais pour cela, il faut que nos sociétés créent un écosystème qui va avec lui ».</p><p>Cette proposition de loi a le mérite de nous faire réfléchir à la question de la presse en ligne – mais malheureusement, à nos yeux, elle ne va pas jusqu'à repenser cet écosystème. Elle vise à reconnaître aux éditeurs de services de presse en ligne un droit voisin, afin de leur ouvrir la possibilité d'être rémunérés lorsque les contenus qu'ils produisent sont réutilisés en ligne. Cette demande de longue date d'une partie des éditeurs n'aboutit pour le moment pas à l'échelle européenne.</p><p>Nous nous réjouissons que la représentation nationale se saisisse du sujet de la vampirisation des contenus de presse en ligne par les GAFAM, mais ce texte revêt néanmoins quelques limites.</p><p>Facebook et Google sont, c'est vrai, devenus les principaux intermédiaires entre le public et l'information ; ils bénéficient ainsi d'un pouvoir politique énorme : entre deux tiers et trois quarts des visiteurs des sites d'information arrivent par Google et Facebook. De fait, ces plateformes et ces moteurs de recherche utilisent un contenu qui ne leur appartient pas pour, certes, le mettre en valeur, mais surtout pour conforter leur modèle économique sans rien redistribuer aux créateurs de valeur. Si rien n'est fait pour protéger les éditeurs en ligne, c'est évidemment le duopole Facebook et Google qui à terme – et nous en voyons déjà les premiers signes – fabriquera l'opinion publique en reléguant producteur de contenu et éditeur de presse au second plan.</p><p>Mais l'outil du droit voisin ne permettra pas aux éditeurs de presse de rééquilibrer le rapport de force avec les GAFAM.</p><p>D'abord, un tel mécanisme pénaliserait les petits éditeurs de presse, qui n'auront pas les mêmes moyens financiers et le même poids que les éditeurs les plus reconnus pour négocier une juste convention entre eux et les GAFAM. D'ailleurs, seuls les plus gros éditeurs de presse en ligne soutiennent cette mesure : c'est une revendication émise, depuis plusieurs années, par les grands groupes.</p><p>Ensuite, cela renforcera le lien de dépendance entre les infomédiaires et les éditeurs de presse en ligne, avec comme conséquence, à mes yeux, une altération de la qualité de l'information.</p><p>En effet, la rémunération au « clic » encouragera les éditeurs de presse en ligne à privilégier la quantité sur la qualité. Elle aura des conséquences fortes sur le référencement, donc sur l'accès du plus grand nombre aux articles de fond.</p><p>Les exemples cités dans l'ouvrage « L'information à tout prix » sont édifiants. Aujourd'hui, la moitié des informations sont reprises en moins de vingt-cinq minutes, un quart d'entre elles le sont en moins de quatre minutes et 10 % en quatre secondes. Imaginons l'impact d'une contrepartie financière sur ce phénomène.</p><p>Il ne s'agit pas là d'une insulte envers les éditeurs ou les producteurs de contenus, car il est évident que le copier-coller est la contrepartie de la réactivité. On ne peut pas attendre d'un journaliste qu'il écrive plus de 2 000 signes à partir de rien et en l'espace de cinq minutes.</p><p>Enfin, cette mesure a déjà été appliquée dans d'autres pays européens et a malheureusement été inefficace. En Espagne, Google a pris la décision unilatérale de fermer son service Google News. En Allemagne, il a refusé de négocier avec les éditeurs de presse et a demandé une autorisation gratuite d'exploitation des contenus de presse. Les éditeurs de presse allemands, après quelques vaines résistances, ont accepté. L'autorité de la concurrence et le juge allemand ont, en outre, refusé de voir dans l'attitude de Google un abus de position dominante.</p><p>Pour toutes ces raisons, il nous semble que la lutte contre les GAFAM doit être menée sur le terrain de la fiscalité. Les GAFAM pèsent à eux seuls en bourse près de 3 000 milliards de dollars, ce qui en fait une puissance comparable à certains États. Cette bataille fiscale permettrait d'envisager une meilleure aide à la presse, qui est plus que nécessaire. Il s'agit d'améliorer non pas seulement le montant de l'aide, mais aussi la répartition de celle-ci.</p><p>Nous devons également exiger une transparence plus forte sur leurs pratiques, qu'il s'agisse du fonctionnement des algorithmes et de leurs services ou de leurs pratiques en matière de respect de la concurrence. Le syndicat de la presse indépendante d'information en ligne – SPIIL – a proposé de travailler sur le fonctionnement des algorithmes. Actuellement, les algorithmes qui référencent des contenus de presse prennent en considération des problématiques d'audience, ce qui favorise de facto les médias financés par la publicité. Les algorithmes doivent être conçus de manière à ne pas introduire de biais qui discriminent un type de presse selon le modèle de financement que celle-ci a choisi.</p><p>Par ailleurs, la proposition de loi ne fait jamais mention du droit d'auteur des journalistes ni même d'une éventuelle gestion collective des droits perçus par les éditeurs de presse.</p><p>Dans un paysage médiatique profondément transformé, l'ensemble des professionnels de la presse demande qu'une grande réforme sur la presse et la communication voie le jour – cela arrivera – car l'arsenal législatif actuel n'est plus adapté.</p><p>L'information doit être conçue comme un service commun, exigeant, pluraliste, indispensable à la formation des jugements de chacun – politiques et critiques. Il est donc grand temps de réformer le système inégalitaire des aides publiques à la presse, qui, encore aujourd'hui, ne concerne pas la presse en ligne ! Nous considérons que le pluralisme de l'information ne doit pas être limité par la distinction des supports.</p><p>Par ailleurs, ce système inégalitaire donne lieu à des situations ubuesques : aujourd'hui, les grands médias privés touchent 80 millions d'euros d'aides directes par an. Parmi les bénéficiaires, on trouve par exemple M. Bernard Arnault, président-directeur-général de LVMH, propriétaire du premier quotidien populaire, Le Parisien, et du premier quotidien économique, Les Échos. Il est le Français le plus riche du pays et la quatrième fortune mondiale ! Nous y reviendrons dans le cadre d'une grande loi sur la presse et l'information, mais il ne faut pas oublier non plus ceux qui utilisent les aides à la presse dans le cadre de l'évasion fiscale.</p><p>Le groupe GDR souligne la nécessité urgente de redonner vie au pluralisme en interdisant, pour les groupes financiers, industriels et de services, les situations de monopole ; de créer un conseil national des médias composé d'élus, de représentants des professionnels et des usagers, chargé de veiller au respect de la responsabilité publique et nationale ; et de favoriser la création de coopératives de presse. Une représentation accrue des salariés dans les conseils d'administration est également nécessaire tout comme l'adaptation de la loi Bichet à l'ère du numérique en y intégrant tous les acteurs du secteur de la presse.</p><p>Face à la multiplicité de ses facettes, l'enjeu de la révolution numérique est de s'en saisir, d'y participer et non de la subir ou de courir après. Du fait de ces angles morts, ce texte, à nos yeux, suscite plus de réserves qu'il ne compte d'avancées.</p>","nb_mots":1264,"nom":"NULL","parlementaire":"Elsa Faucillon","sexe":"F","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1265790","groupes":["GDR"],"nb_cars":7510,"nb_excl":2,"nb_qust":0,"nb_phrs":26,"nb_mwbp":288.84615384615387,"interruption":false,"animation_rate":0.0009615384615384616},{"id":"218487","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > discussion générale","timestamp":"200","intervention":"<p>Monsieur le président, madame la ministre, monsieur le rapporteur, chers collègues, je reprendrai d'abord ces mots d'Edwy Plenel : « Le numérique permet de retrouver ce qui était l'idéal de la presse à l'origine, c'est-à-dire l'université populaire. [… ] La révolution technologique que ça représente pourrait être accompagnée d'un sursaut démocratique. Mais pour cela, il faut que nos sociétés créent un écosystème qui va avec lui ».</p><p>Cette proposition de loi a le mérite de nous faire réfléchir à la question de la presse en ligne – mais malheureusement, à nos yeux, elle ne va pas jusqu'à repenser cet écosystème. Elle vise à reconnaître aux éditeurs de services de presse en ligne un droit voisin, afin de leur ouvrir la possibilité d'être rémunérés lorsque les contenus qu'ils produisent sont réutilisés en ligne. Cette demande de longue date d'une partie des éditeurs n'aboutit pour le moment pas à l'échelle européenne.</p><p>Nous nous réjouissons que la représentation nationale se saisisse du sujet de la vampirisation des contenus de presse en ligne par les GAFAM, mais ce texte revêt néanmoins quelques limites.</p><p>Facebook et Google sont, c'est vrai, devenus les principaux intermédiaires entre le public et l'information ; ils bénéficient ainsi d'un pouvoir politique énorme : entre deux tiers et trois quarts des visiteurs des sites d'information arrivent par Google et Facebook. De fait, ces plateformes et ces moteurs de recherche utilisent un contenu qui ne leur appartient pas pour, certes, le mettre en valeur, mais surtout pour conforter leur modèle économique sans rien redistribuer aux créateurs de valeur. Si rien n'est fait pour protéger les éditeurs en ligne, c'est évidemment le duopole Facebook et Google qui à terme – et nous en voyons déjà les premiers signes – fabriquera l'opinion publique en reléguant producteur de contenu et éditeur de presse au second plan.</p><p>Mais l'outil du droit voisin ne permettra pas aux éditeurs de presse de rééquilibrer le rapport de force avec les GAFAM.</p><p>D'abord, un tel mécanisme pénaliserait les petits éditeurs de presse, qui n'auront pas les mêmes moyens financiers et le même poids que les éditeurs les plus reconnus pour négocier une juste convention entre eux et les GAFAM. D'ailleurs, seuls les plus gros éditeurs de presse en ligne soutiennent cette mesure : c'est une revendication émise, depuis plusieurs années, par les grands groupes.</p><p>Ensuite, cela renforcera le lien de dépendance entre les infomédiaires et les éditeurs de presse en ligne, avec comme conséquence, à mes yeux, une altération de la qualité de l'information.</p><p>En effet, la rémunération au « clic » encouragera les éditeurs de presse en ligne à privilégier la quantité sur la qualité. Elle aura des conséquences fortes sur le référencement, donc sur l'accès du plus grand nombre aux articles de fond.</p><p>Les exemples cités dans l'ouvrage « L'information à tout prix » sont édifiants. Aujourd'hui, la moitié des informations sont reprises en moins de vingt-cinq minutes, un quart d'entre elles le sont en moins de quatre minutes et 10 % en quatre secondes. Imaginons l'impact d'une contrepartie financière sur ce phénomène.</p><p>Il ne s'agit pas là d'une insulte envers les éditeurs ou les producteurs de contenus, car il est évident que le copier-coller est la contrepartie de la réactivité. On ne peut pas attendre d'un journaliste qu'il écrive plus de 2 000 signes à partir de rien et en l'espace de cinq minutes.</p><p>Enfin, cette mesure a déjà été appliquée dans d'autres pays européens et a malheureusement été inefficace. En Espagne, Google a pris la décision unilatérale de fermer son service Google News. En Allemagne, il a refusé de négocier avec les éditeurs de presse et a demandé une autorisation gratuite d'exploitation des contenus de presse. Les éditeurs de presse allemands, après quelques vaines résistances, ont accepté. L'autorité de la concurrence et le juge allemand ont, en outre, refusé de voir dans l'attitude de Google un abus de position dominante.</p><p>Pour toutes ces raisons, il nous semble que la lutte contre les GAFAM doit être menée sur le terrain de la fiscalité. Les GAFAM pèsent à eux seuls en bourse près de 3 000 milliards de dollars, ce qui en fait une puissance comparable à certains États. Cette bataille fiscale permettrait d'envisager une meilleure aide à la presse, qui est plus que nécessaire. Il s'agit d'améliorer non pas seulement le montant de l'aide, mais aussi la répartition de celle-ci.</p><p>Nous devons également exiger une transparence plus forte sur leurs pratiques, qu'il s'agisse du fonctionnement des algorithmes et de leurs services ou de leurs pratiques en matière de respect de la concurrence. Le syndicat de la presse indépendante d'information en ligne – SPIIL – a proposé de travailler sur le fonctionnement des algorithmes. Actuellement, les algorithmes qui référencent des contenus de presse prennent en considération des problématiques d'audience, ce qui favorise de facto les médias financés par la publicité. Les algorithmes doivent être conçus de manière à ne pas introduire de biais qui discriminent un type de presse selon le modèle de financement que celle-ci a choisi.</p><p>Par ailleurs, la proposition de loi ne fait jamais mention du droit d'auteur des journalistes ni même d'une éventuelle gestion collective des droits perçus par les éditeurs de presse.</p><p>Dans un paysage médiatique profondément transformé, l'ensemble des professionnels de la presse demande qu'une grande réforme sur la presse et la communication voie le jour – cela arrivera – car l'arsenal législatif actuel n'est plus adapté.</p><p>L'information doit être conçue comme un service commun, exigeant, pluraliste, indispensable à la formation des jugements de chacun – politiques et critiques. Il est donc grand temps de réformer le système inégalitaire des aides publiques à la presse, qui, encore aujourd'hui, ne concerne pas la presse en ligne ! Nous considérons que le pluralisme de l'information ne doit pas être limité par la distinction des supports.</p><p>Par ailleurs, ce système inégalitaire donne lieu à des situations ubuesques : aujourd'hui, les grands médias privés touchent 80 millions d'euros d'aides directes par an. Parmi les bénéficiaires, on trouve par exemple M. Bernard Arnault, président-directeur-général de LVMH, propriétaire du premier quotidien populaire, Le Parisien, et du premier quotidien économique, Les Échos. Il est le Français le plus riche du pays et la quatrième fortune mondiale ! Nous y reviendrons dans le cadre d'une grande loi sur la presse et l'information, mais il ne faut pas oublier non plus ceux qui utilisent les aides à la presse dans le cadre de l'évasion fiscale.</p><p>Le groupe GDR souligne la nécessité urgente de redonner vie au pluralisme en interdisant, pour les groupes financiers, industriels et de services, les situations de monopole ; de créer un conseil national des médias composé d'élus, de représentants des professionnels et des usagers, chargé de veiller au respect de la responsabilité publique et nationale ; et de favoriser la création de coopératives de presse. Une représentation accrue des salariés dans les conseils d'administration est également nécessaire tout comme l'adaptation de la loi Bichet à l'ère du numérique en y intégrant tous les acteurs du secteur de la presse.</p><p>Face à la multiplicité de ses facettes, l'enjeu de la révolution numérique est de s'en saisir, d'y participer et non de la subir ou de courir après. Du fait de ces angles morts, ce texte, à nos yeux, suscite plus de réserves qu'il ne compte d'avancées.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Elsa Faucillon","sexe":"F","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1265790","didascalie":"Applaudissements sur les bancs du groupe GDR","groups":"GDR","parlementaire_groupe_norme":"GDR","ton":"positif","groupes":["GDR"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0009615384615384616},{"id":"218488","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > discussion générale","timestamp":"210","intervention":"<p>La parole est à Mme Fannette Charvier.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1265816","groupes":["présidence"],"nb_cars":38,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":38,"interruption":false,"animation_rate":0.001028504260946224},{"id":"218489","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > discussion générale","timestamp":"220","intervention":"<p>Monsieur le président, madame la ministre, monsieur le rapporteur, chers collègues, avec l'essor du numérique et l'épanouissement des pratiques digitales, la presse papier a dû s'adapter à de nouveaux usages pour survivre. En s'investissant assez tôt sur internet, les éditeurs de presse ont compris que le numérique pouvait être une solution dans un secteur souffrant cruellement de la baisse de ses recettes.</p><p>D'une consultation totalement gratuite des contenus numériques il y a quelques années, financée en partie par les revenus publicitaires, le modèle a évolué vers un accès payant ou semi-payant aujourd'hui. La gratuité comportait un défaut majeur : elle ne prenait pas en compte le fait qu'internet ne fixait aucune limite à l'espace offert aux annonceurs. Or, la valeur de la publicité s'est depuis effondrée et même si le marché publicitaire existe toujours, il a été capté par les grandes plateformes du numérique, les fameux GAFAM, qui se différencient par une connaissance intime de chacun de leurs consommateurs.</p><p>Parallèlement, la filière de l'information en ligne a vu l'apparition de ce que l'on appelle les infomédiaires, ces acteurs de l'internet qui fournissent un accès organisé aux informations en faisant l'intermédiaire entre les producteurs d'information et l'usager, qu'il soit particulier ou professionnel. Ces infomédiaires, au premier rang desquels on retrouve bien sûr plusieurs des GAFAM, nous les côtoyons tous, tous les jours : en consultant par exemple des services d'informations en ligne présentant de façon automatisée des articles en provenance de différents éditeurs de presse ; ou encore en publiant et partageant sur les réseaux sociaux les dernières actualités ou l'enquête journalistique du moment. Et nous le faisons gratuitement. Mais, comme le rappelait justement une tribune dans Le Monde, cosignée par des agences de presse, « en matière d'information, la gratuité est un mythe ». Cette information a un coût, elle doit aussi avoir un prix.</p><p>La question est donc de savoir dans quelle mesure les infomédiaires contribuent à rémunérer la production de l'information vers laquelle ils renvoient. Si Google et Facebook ont mis en place des systèmes de rétribution qui sont sans nul doute une goutte d'eau par rapport à ce que leur rapporte la valorisation des contenus auprès des annonceurs, d'autres agrégateurs de contenus ne déboursent pas un centime.</p><p>Le compte n'y est pas et cette spoliation est à l'origine de la fragilisation, voire de la disparition d'une certaine pluralité de l'information. Sans régulation, cette hyperconcentration représente pour l'avenir un véritable danger, danger pour le pluralisme et pour l'économie de tout un secteur.</p><p>L'instauration d'un droit voisin du droit d'auteur au profit des éditeurs et des agences de presse permettrait de pallier la perte de valeur induite par les moteurs de recherche et les agrégateurs de contenus. Ce nouveau droit permettrait, en outre, de confirmer le rôle important que jouent les éditeurs et les agences de presse en termes d'investissement et de contribution à la création de contenus journalistiques de qualité. Le droit voisin doit devenir une composante à part entière du modèle économique de la presse en ligne.</p><p>Pour ce faire, deux options s'offrent à nous aujourd'hui. La première consiste à soutenir la proposition de directive de la Commission européenne sur le droit d'auteur qui est en discussion et dans laquelle la création d'un droit voisin au profit des éditeurs de presse est acquise. Reste à parvenir à un compromis sur certaines des modalités, mais les choses avancent – j'y reviendrai dans quelques instants.</p><p>La seconde option est de légiférer au niveau national : tel est l'objet de cette proposition de loi. Alors oui, on peut regretter la lenteur au niveau européen et penser qu'un petit coup de pouce du Parlement français pourrait à la fois faire bouger les choses en Europe et contraindre les infomédiaires dans notre pays.</p><p>Mais, en vérité, l'adoption de cette proposition de loi, en l'état et à ce moment précis, ne donnera pas plus de force aux positions défendues par la France, bien au contraire ; elle ne fera pas plier les grosses plateformes numériques à qui il est difficile d'appliquer une législation nationale ; enfin, une fois que cette directive sera adoptée – et elle le sera – , elle devra être transposée, ce qui rendra de fait complètement caduques les dispositions que cette proposition de loi entend inscrire dans notre droit.</p><p>Vous l'aurez compris, si notre destination est la même, nous sommes en désaccord à la fois sur la route qu'il faut emprunter pour y parvenir, et sur l'heure à laquelle il faut partir. C'est pourquoi je défendrai tout à l'heure une motion pour que cette proposition de loi puisse être renvoyée en commission.</p>","nb_mots":800,"nom":"NULL","parlementaire":"Fannette Charvier","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1265817","groupes":["LREM"],"nb_cars":4782,"nb_excl":0,"nb_qust":0,"nb_phrs":16,"nb_mwbp":298.875,"interruption":false,"animation_rate":0.001028504260946224},{"id":"218490","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > discussion générale","timestamp":"230","intervention":"<p>La parole est à Mme Constance Le Grip.</p>","nb_mots":8,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1265827","groupes":["présidence"],"nb_cars":38,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":38,"interruption":false,"animation_rate":0.001028504260946224},{"id":"218491","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > discussion générale","timestamp":"240","intervention":"<p>Monsieur le président, madame la ministre, monsieur le rapporteur, chers collègues, nous sommes réunis aujourd'hui pour l'examen en séance publique de cette proposition de loi déposée par le groupe MODEM et notre collègue Patrick Mignola, après son rejet malheureux par la commission des affaires culturelles – espérons que nous serons plus convaincants aujourd'hui ! Quoi qu'il en soit, nous continuerons à militer pour la création d'un droit voisin au profit des éditeurs de presse et des agences de presse.</p><p>La presse doit faire face à de très nombreux défis dont le moindre n'est pas celui posé par la révolution numérique. À l'ère du digital, la principale difficulté à laquelle est confrontée la presse réside dans l'utilisation massive et systématique de contenus journalistiques par des tiers, notamment les fameux agrégateurs d'information, sans autorisation préalable et sans rémunération.</p><p>Cette situation a des conséquences graves sur l'audience de sites de presse, sur les revenus publicitaires ainsi que sur les ventes des contenus. C'est donc toute l'architecture du financement de nos titres de presse par les éditeurs – la réalisation des journaux et magazines, la formation et la rémunération des journalistes, l'innovation dans les nouvelles formes de distribution numérique – qui se trouve ainsi menacée.</p><p>Le groupe Les Républicains croit en une presse libre, indépendante, diversifiée, essentielle pour la démocratie. Or, la presse connaît de plus en plus de difficultés pour produire une information de qualité. On ne dira jamais assez le rôle clé d'une presse libre, indépendante, pluraliste et économiquement viable face à la prolifération de fausses nouvelles, à la manipulation massive d'informations, à la désinformation et aux autres menaces pesant sur notre démocratie.</p><p>Dans un paysage médiatique totalement révolutionné par l'irruption fracassante du numérique, de nouveaux acteurs – géants – d'internet, agrégateurs d'informations ou services de veille de presse, captent la valeur créée. À titre d'exemple, Facebook et Google ont capté, en 2017, 90 % de la croissance du marché de la publicité digitale, ne laissant que des miettes aux éditeurs de presse.</p><p>Dans ce contexte, l'initiative, en septembre 2016, d'une révision de la directive européenne sur le droit d'auteur datant de 2001 était bienvenue. Le projet de directive sur le droit d'auteur dans le marché unique numérique prévoit dans son article 11 la création d'un droit voisin au profit des éditeurs de presse à l'ère numérique. L'objectif est de donner à ces derniers le droit de délivrer des licences et d'obtenir une rémunération pour l'utilisation des contenus qu'ils produisent, et cela sans porter atteinte au droit d'auteur. Je le répète, la création d'un droit voisin au profit des éditeurs de presse ne menace en rien le droit d'auteur reconnu aux journalistes, pas plus qu'il ne limite la liberté d'information.</p><p>Dans la version initiale de l'article 11 de la proposition de directive révisée sur le droit d'auteur, le droit voisin donnait la possibilité aux éditeurs de presse d'interdire ou d'autoriser la reproduction de tout ou partie de leurs publications, et ce pour une durée de vingt ans.</p><p>Comme cela a été dit précédemment, force est de constater que les négociations au sein des instances européennes sont laborieuses ; c'est même le moins que l'on puisse dire. Il faut également rappeler – je l'ai constaté en tant que membre du Parlement européen, où j'ai d'ailleurs eu la chance de siéger au sein de la commission des affaires juridiques, saisie au fond – que l'article 11 n'avait pas spontanément soulevé l'enthousiasme ni recueilli un assentiment majoritaire des États membres de l'Union.</p><p>Certes, un travail considérable a été effectué par les uns et les autres. La mobilisation d'un certain nombre d'acteurs et de gouvernements des États membres – nous reconnaissons tout à fait, madame la ministre, l'intensité de votre engagement, la qualité du combat que vous menez et la sincérité avec laquelle vous le faites – a commencé à faire bouger les lignes. Il semble désormais plus ou moins acquis que la création d'un droit voisin pour les éditeurs de presse sera, vaille que vaille, maintenue dans la version finale de l'article 11 de la directive européenne. Rappelons qu'il y a eu, au tout début, des tentations de supprimer purement et simplement cet article 11.</p><p>Mais le combat est loin d'être terminé : la rédaction précise des dispositions relatives à la création de ce droit voisin ouvrant de nouvelles possibilités pour les éditeurs de presse fait toujours l'objet d'âpres tractations. Par exemple, une partie des États membres estime qu'il convient de protéger les contenus selon un critère d'originalité, tandis que d'autres, notamment la France, retiennent un critère de taille des extraits. Cela nous amène au sujet, certes un peu technique mais fondamental, des hyperliens et des extraits, les fameux snippets. La bataille fait véritablement rage à l'intérieur des différentes institutions européennes, tant au sein du Conseil des ministres qu'au sein du Parlement européen, sur l'opportunité d'assimiler ou non les hyperliens et les extraits. C'est sur ce point que se noue une partie du problème, comme certains orateurs précédents l'ont rappelé.</p><p>Les auteurs de la proposition de loi dont nous débattons aujourd'hui ont fait un choix simple, celui non seulement de créer de manière explicite un droit voisin, mais aussi de protéger largement les contenus en visant tout ou partie des publications en ligne, ce qui inclut très clairement ces fameux snippets. Cela nous convient très bien. Dans leur proposition de loi, M. Patrick Mignola et ses collègues ont en outre fait le choix d'une gestion collective des droits afin d'éviter les écueils des législations espagnole et allemande, qui avaient amené les éditeurs de presse à capituler devant Google. Cela nous semble également tout à fait bienvenu. Enfin, autre point très important à nos yeux, la présente proposition de loi opte pour une durée longue de protection, vingt ans, comme la version initiale de l'article 11 de la proposition de directive européenne.</p><p>Nos collègues de La République en marche et vous-même, madame la ministre, posez la question suivante : pourquoi proposer un dispositif législatif franco-français alors que d'intéressantes négociations européennes sont en cours ? Parce que nous sommes prudents et que nous estimons qu'il existe toujours, à l'heure actuelle, une véritable incertitude quant au calendrier précis des discussions européennes et à leur aboutissement, quant au point d'arrivée et aux accords de compromis qui pourraient voir le jour, aussi bien, d'ailleurs, sur le contenu de l'article 11, dont nous débattons aujourd'hui, que sur d'autres sujets tout aussi cruciaux pour notre pays et pour les industries créatives et culturelles, par exemple la réduction du fameux value gap en vue d'un meilleur partage de la valeur.</p><p>Nous sommes prudents et vigilants. Nous n'avons cessé de voir les reports et les décalages se multiplier, tant au sein du Parlement européen – la commission des affaires juridiques ayant du mal à envisager de passer à l'acte – qu'au sein du Conseil des ministres et du Comité des représentants permanents, le COREPER.</p><p>Certains ici font preuve d'optimisme. Pour notre part, nous souhaitons être prudents et vigilants. Nous n'estimons nullement que l'émission d'un signal politique fort et une prise de position par l'Assemblée nationale française à travers le vote de la proposition de loi de M. Patrick Mignola seraient de nature à contrarier ou faire déraper la négociation européenne, à insérer un grain de sable dans cette subtile mécanique – négociation européenne dont nous, représentants de la nation, n'aurions guère à connaître ou ne devrions pas trop nous approcher.</p><p>Au contraire, nous proposons, par cet acte fort, de faire savoir à quel point nous sommes attachés collectivement, sur de nombreux bancs de cet hémicycle, à cette question. Nous souhaitons clairement marquer notre soutien à la position de la France et à vous-même, madame la ministre. Cela doit aussi être compris comme une volonté d'appuyer les nombreux parlementaires européens – venant de divers États membres, notamment de France et d'Allemagne, et appartenant à différents groupes politiques – qui se battent pour la création de ce droit voisin.</p><p>Parce que nous avons été instruits par l'expérience, nous resterons très prudents et vigilants quant aux éventuels épisodes de dernière minute au sein des institutions européennes, notamment à la rédaction des fameux amendements de compromis. Ils peuvent être à l'origine de quelques dégâts collatéraux et aboutir à une atténuation ou un affadissement, voire un affaiblissement, du résultat auquel nous souhaitons arriver. Voilà pourquoi nous, Les Républicains, soutenons cette proposition de loi et souhaitons ardemment la voter ici, aujourd'hui, à l'Assemblée nationale française.</p>","nb_mots":1471,"nom":"NULL","parlementaire":"Constance Le Grip","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1265828","groupes":["LR"],"nb_cars":8936,"nb_excl":1,"nb_qust":1,"nb_phrs":30,"nb_mwbp":297.8666666666667,"interruption":false,"animation_rate":0.0009788840721577402},{"id":"218492","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > discussion générale","timestamp":"250","intervention":"<p>Monsieur le président, madame la ministre, monsieur le rapporteur, chers collègues, nous sommes réunis aujourd'hui pour l'examen en séance publique de cette proposition de loi déposée par le groupe MODEM et notre collègue Patrick Mignola, après son rejet malheureux par la commission des affaires culturelles – espérons que nous serons plus convaincants aujourd'hui ! Quoi qu'il en soit, nous continuerons à militer pour la création d'un droit voisin au profit des éditeurs de presse et des agences de presse.</p><p>La presse doit faire face à de très nombreux défis dont le moindre n'est pas celui posé par la révolution numérique. À l'ère du digital, la principale difficulté à laquelle est confrontée la presse réside dans l'utilisation massive et systématique de contenus journalistiques par des tiers, notamment les fameux agrégateurs d'information, sans autorisation préalable et sans rémunération.</p><p>Cette situation a des conséquences graves sur l'audience de sites de presse, sur les revenus publicitaires ainsi que sur les ventes des contenus. C'est donc toute l'architecture du financement de nos titres de presse par les éditeurs – la réalisation des journaux et magazines, la formation et la rémunération des journalistes, l'innovation dans les nouvelles formes de distribution numérique – qui se trouve ainsi menacée.</p><p>Le groupe Les Républicains croit en une presse libre, indépendante, diversifiée, essentielle pour la démocratie. Or, la presse connaît de plus en plus de difficultés pour produire une information de qualité. On ne dira jamais assez le rôle clé d'une presse libre, indépendante, pluraliste et économiquement viable face à la prolifération de fausses nouvelles, à la manipulation massive d'informations, à la désinformation et aux autres menaces pesant sur notre démocratie.</p><p>Dans un paysage médiatique totalement révolutionné par l'irruption fracassante du numérique, de nouveaux acteurs – géants – d'internet, agrégateurs d'informations ou services de veille de presse, captent la valeur créée. À titre d'exemple, Facebook et Google ont capté, en 2017, 90 % de la croissance du marché de la publicité digitale, ne laissant que des miettes aux éditeurs de presse.</p><p>Dans ce contexte, l'initiative, en septembre 2016, d'une révision de la directive européenne sur le droit d'auteur datant de 2001 était bienvenue. Le projet de directive sur le droit d'auteur dans le marché unique numérique prévoit dans son article 11 la création d'un droit voisin au profit des éditeurs de presse à l'ère numérique. L'objectif est de donner à ces derniers le droit de délivrer des licences et d'obtenir une rémunération pour l'utilisation des contenus qu'ils produisent, et cela sans porter atteinte au droit d'auteur. Je le répète, la création d'un droit voisin au profit des éditeurs de presse ne menace en rien le droit d'auteur reconnu aux journalistes, pas plus qu'il ne limite la liberté d'information.</p><p>Dans la version initiale de l'article 11 de la proposition de directive révisée sur le droit d'auteur, le droit voisin donnait la possibilité aux éditeurs de presse d'interdire ou d'autoriser la reproduction de tout ou partie de leurs publications, et ce pour une durée de vingt ans.</p><p>Comme cela a été dit précédemment, force est de constater que les négociations au sein des instances européennes sont laborieuses ; c'est même le moins que l'on puisse dire. Il faut également rappeler – je l'ai constaté en tant que membre du Parlement européen, où j'ai d'ailleurs eu la chance de siéger au sein de la commission des affaires juridiques, saisie au fond – que l'article 11 n'avait pas spontanément soulevé l'enthousiasme ni recueilli un assentiment majoritaire des États membres de l'Union.</p><p>Certes, un travail considérable a été effectué par les uns et les autres. La mobilisation d'un certain nombre d'acteurs et de gouvernements des États membres – nous reconnaissons tout à fait, madame la ministre, l'intensité de votre engagement, la qualité du combat que vous menez et la sincérité avec laquelle vous le faites – a commencé à faire bouger les lignes. Il semble désormais plus ou moins acquis que la création d'un droit voisin pour les éditeurs de presse sera, vaille que vaille, maintenue dans la version finale de l'article 11 de la directive européenne. Rappelons qu'il y a eu, au tout début, des tentations de supprimer purement et simplement cet article 11.</p><p>Mais le combat est loin d'être terminé : la rédaction précise des dispositions relatives à la création de ce droit voisin ouvrant de nouvelles possibilités pour les éditeurs de presse fait toujours l'objet d'âpres tractations. Par exemple, une partie des États membres estime qu'il convient de protéger les contenus selon un critère d'originalité, tandis que d'autres, notamment la France, retiennent un critère de taille des extraits. Cela nous amène au sujet, certes un peu technique mais fondamental, des hyperliens et des extraits, les fameux snippets. La bataille fait véritablement rage à l'intérieur des différentes institutions européennes, tant au sein du Conseil des ministres qu'au sein du Parlement européen, sur l'opportunité d'assimiler ou non les hyperliens et les extraits. C'est sur ce point que se noue une partie du problème, comme certains orateurs précédents l'ont rappelé.</p><p>Les auteurs de la proposition de loi dont nous débattons aujourd'hui ont fait un choix simple, celui non seulement de créer de manière explicite un droit voisin, mais aussi de protéger largement les contenus en visant tout ou partie des publications en ligne, ce qui inclut très clairement ces fameux snippets. Cela nous convient très bien. Dans leur proposition de loi, M. Patrick Mignola et ses collègues ont en outre fait le choix d'une gestion collective des droits afin d'éviter les écueils des législations espagnole et allemande, qui avaient amené les éditeurs de presse à capituler devant Google. Cela nous semble également tout à fait bienvenu. Enfin, autre point très important à nos yeux, la présente proposition de loi opte pour une durée longue de protection, vingt ans, comme la version initiale de l'article 11 de la proposition de directive européenne.</p><p>Nos collègues de La République en marche et vous-même, madame la ministre, posez la question suivante : pourquoi proposer un dispositif législatif franco-français alors que d'intéressantes négociations européennes sont en cours ? Parce que nous sommes prudents et que nous estimons qu'il existe toujours, à l'heure actuelle, une véritable incertitude quant au calendrier précis des discussions européennes et à leur aboutissement, quant au point d'arrivée et aux accords de compromis qui pourraient voir le jour, aussi bien, d'ailleurs, sur le contenu de l'article 11, dont nous débattons aujourd'hui, que sur d'autres sujets tout aussi cruciaux pour notre pays et pour les industries créatives et culturelles, par exemple la réduction du fameux value gap en vue d'un meilleur partage de la valeur.</p><p>Nous sommes prudents et vigilants. Nous n'avons cessé de voir les reports et les décalages se multiplier, tant au sein du Parlement européen – la commission des affaires juridiques ayant du mal à envisager de passer à l'acte – qu'au sein du Conseil des ministres et du Comité des représentants permanents, le COREPER.</p><p>Certains ici font preuve d'optimisme. Pour notre part, nous souhaitons être prudents et vigilants. Nous n'estimons nullement que l'émission d'un signal politique fort et une prise de position par l'Assemblée nationale française à travers le vote de la proposition de loi de M. Patrick Mignola seraient de nature à contrarier ou faire déraper la négociation européenne, à insérer un grain de sable dans cette subtile mécanique – négociation européenne dont nous, représentants de la nation, n'aurions guère à connaître ou ne devrions pas trop nous approcher.</p><p>Au contraire, nous proposons, par cet acte fort, de faire savoir à quel point nous sommes attachés collectivement, sur de nombreux bancs de cet hémicycle, à cette question. Nous souhaitons clairement marquer notre soutien à la position de la France et à vous-même, madame la ministre. Cela doit aussi être compris comme une volonté d'appuyer les nombreux parlementaires européens – venant de divers États membres, notamment de France et d'Allemagne, et appartenant à différents groupes politiques – qui se battent pour la création de ce droit voisin.</p><p>Parce que nous avons été instruits par l'expérience, nous resterons très prudents et vigilants quant aux éventuels épisodes de dernière minute au sein des institutions européennes, notamment à la rédaction des fameux amendements de compromis. Ils peuvent être à l'origine de quelques dégâts collatéraux et aboutir à une atténuation ou un affadissement, voire un affaiblissement, du résultat auquel nous souhaitons arriver. Voilà pourquoi nous, Les Républicains, soutenons cette proposition de loi et souhaitons ardemment la voter ici, aujourd'hui, à l'Assemblée nationale française.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Constance Le Grip","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1265828","didascalie":"Applaudissements sur les bancs des groupes LR et MODEM","groups":"MODEM|LR","parlementaire_groupe_norme":"LR","ton":"positif","groupes":["MODEM","LR"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0008382229673093043},{"id":"218493","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > discussion générale","timestamp":"260","intervention":"<p>La parole est à Mme Aurore Bergé.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1265849","groupes":["présidence"],"nb_cars":33,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":33,"interruption":false,"animation_rate":0.000773893976525216},{"id":"218494","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > discussion générale","timestamp":"270","intervention":"<p>« S'il est au monde une propriété sacrée, s'il est quelque chose qui puisse appartenir à l'homme, n'est-ce pas ce que l'homme crée entre le ciel et la terre, ce qui n'a de racine que dans l'intelligence, et qui fleurit dans tous les coeurs. Les lois divines et humaines, les humbles lois du bon sens, toutes les lois sont pour nous », écrivait, en 1835, Honoré de Balzac, qui allait fonder la Société des gens de lettres.</p><p>Les circonstances nouvelles auxquelles nous sommes confrontés doivent nous conduire à affirmer avec force qu'une société numérique ne saurait être une société sans respect pour ceux qui créent. Le dire ne revient pas à remettre en cause la formidable opportunité que représente le numérique. Cette révolution des usages, du partage, de la collaboration, de la diffusion de la création et de l'information déploie devant nous des effets encore sous-estimés. Elle nous invite à inventer de nouvelles règles du jeu. C'est pourquoi il apparaît nécessaire de créer un droit voisin pour les éditeurs de services de presse en ligne.</p><p>La presse d'information touche aujourd'hui près de 90 % de la population française de plus de quinze ans. Elle représente une audience mensuelle de 46,6 millions de lecteurs. Dans le même temps, l'utilisation des plateformes, notamment des réseaux sociaux, comme porte d'entrée vers l'information s'est clairement banalisée. Les réseaux sociaux sont ainsi à l'origine de 45 % des clics vers les grands sites d'information.</p><p>L'essor des plateformes donne aux éditeurs une occasion inédite de conquérir de nouvelles audiences, mais le changement de nature progressif du circuit de l'information complexifie la relation entre éditeurs et lecteurs et pose clairement la question de la génération des revenus. Surtout, ce sont bien les contenus d'information qui sont une source formidable de revenus pour les plateformes tant ils les alimentent et sont devenus un critère d'entrée sur ces dernières : l'information est devenue le second motif d'accès des utilisateurs à un réseau social.</p><p>La fabrique de l'information a un coût. La gratuité est un mythe, comme l'ont rappelé neuf présidents d'agences de presse européennes : « À un bout de la chaîne, remplir la mission d'informer le public coûte beaucoup d'argent. Et à l'autre, le consommateur de cette information vaut de l'or pour qui valorise cette audience par des recettes publicitaires. Entre les deux, certains ont gagné. Et d'autres, beaucoup perdu. »</p><p>Notre rôle est donc bien d'inventer de nouvelles règles du jeu pour que la presse vive. Qui d'autre que la presse libre et indépendante permet de rendre compte de ce qui se passe actuellement en Syrie ou au Yémen ? Qui d'autre peut couvrir une campagne électorale sans volonté d'ingérence ? Qui d'autre écrit, montre, filme, photographie, donne à voir et livre des clés de lecture pour décrypter l'actualité ?</p><p>Pour cela, la presse a besoin de ressources propres. Lors de l'irruption des acteurs majeurs du numérique, il a été largement démontré que le marché publicitaire n'était pas extensible indéfiniment. Entre 2006 et 2016, cela a été rappelé, le chiffre d'affaires global est resté stable. Or, la presse a connu un effondrement de ses recettes de 53 %, alors que les grands acteurs du numérique ont capté 68 % du marché publicitaire numérique en 2016.</p><p>Le risque de disparition des éditeurs de presse par étouffement devient bel et bien réel. Ce sont alors tous les investissements réalisés par la presse dans la production de contenus et la garantie de leur indépendance qui seraient menacés. C'est pour cette raison que la Commission européenne a proposé, dans le cadre de la révision de la directive, que « les États membres confèrent aux éditeurs de publications de presse [des droits voisins] pour l'utilisation numérique de leurs publications de presse ». Cette protection existe déjà depuis 1993 pour le cinéma, la musique et l'audiovisuel.</p><p>La création d'un droit voisin garantira trois bénéfices. Le premier : protéger les contenus de presse. Le rapport Franceschini indique d'ailleurs que la preuve de « la reproduction dans le cadre du droit voisin qui est basé sur la fixation d'une oeuvre est plus aisé puisqu'il suffit de prouver qu'une partie de cette oeuvre fixée a été utilisée indépendamment de son originalité ».</p><p>Deuxième bénéfice : anticiper les évolutions futures du secteur. Le droit voisin ne portera atteinte ni aux évolutions numériques ni à la liberté, principe consubstantiel à internet. C'est d'ailleurs pour cette raison que la directive ne vise pas à encadrer les hyperliens par le droit voisin.</p><p>Troisième bénéfice : rééquilibrer les relations entre les entreprises de presse et les plateformes numériques. Aujourd'hui, les éditeurs de presse se trouvent juridiquement démunis face aux plateformes, devenues des « banques de données » qui exploitent les contenus qu'elles ne créent pas tout en tirant des bénéfices de façon directe ou indirecte sans assumer la charge des investissements nécessaires à ladite production journalistique.</p><p>Vous avez rappelé, madame la ministre, que ce combat était avant tout un combat européen. La France a d'ailleurs remporté récemment une victoire décisive dans le cadre de la discussion sur la directive sur les services de média audiovisuels. C'est la même logique qui doit prévaloir en l'espèce : permettre à la France de s'exprimer d'une voix puissante au niveau européen ; faire en sorte que notre position soit entendue ; ne pas prendre le risque que nos initiatives, aussi légitimes puissent-elles être, mes chers collègues, soient contre-productives au regard des discussions en cours. C'est la raison pour laquelle je soutiendrai la motion de renvoi en commission.</p>","nb_mots":951,"nom":"NULL","parlementaire":"Aurore Bergé","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1265850","groupes":["LREM"],"nb_cars":5683,"nb_excl":0,"nb_qust":3,"nb_phrs":27,"nb_mwbp":210.4814814814815,"interruption":false,"animation_rate":0.0008915304606240713},{"id":"218495","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > discussion générale","timestamp":"280","intervention":"<p>« S'il est au monde une propriété sacrée, s'il est quelque chose qui puisse appartenir à l'homme, n'est-ce pas ce que l'homme crée entre le ciel et la terre, ce qui n'a de racine que dans l'intelligence, et qui fleurit dans tous les coeurs. Les lois divines et humaines, les humbles lois du bon sens, toutes les lois sont pour nous », écrivait, en 1835, Honoré de Balzac, qui allait fonder la Société des gens de lettres.</p><p>Les circonstances nouvelles auxquelles nous sommes confrontés doivent nous conduire à affirmer avec force qu'une société numérique ne saurait être une société sans respect pour ceux qui créent. Le dire ne revient pas à remettre en cause la formidable opportunité que représente le numérique. Cette révolution des usages, du partage, de la collaboration, de la diffusion de la création et de l'information déploie devant nous des effets encore sous-estimés. Elle nous invite à inventer de nouvelles règles du jeu. C'est pourquoi il apparaît nécessaire de créer un droit voisin pour les éditeurs de services de presse en ligne.</p><p>La presse d'information touche aujourd'hui près de 90 % de la population française de plus de quinze ans. Elle représente une audience mensuelle de 46,6 millions de lecteurs. Dans le même temps, l'utilisation des plateformes, notamment des réseaux sociaux, comme porte d'entrée vers l'information s'est clairement banalisée. Les réseaux sociaux sont ainsi à l'origine de 45 % des clics vers les grands sites d'information.</p><p>L'essor des plateformes donne aux éditeurs une occasion inédite de conquérir de nouvelles audiences, mais le changement de nature progressif du circuit de l'information complexifie la relation entre éditeurs et lecteurs et pose clairement la question de la génération des revenus. Surtout, ce sont bien les contenus d'information qui sont une source formidable de revenus pour les plateformes tant ils les alimentent et sont devenus un critère d'entrée sur ces dernières : l'information est devenue le second motif d'accès des utilisateurs à un réseau social.</p><p>La fabrique de l'information a un coût. La gratuité est un mythe, comme l'ont rappelé neuf présidents d'agences de presse européennes : « À un bout de la chaîne, remplir la mission d'informer le public coûte beaucoup d'argent. Et à l'autre, le consommateur de cette information vaut de l'or pour qui valorise cette audience par des recettes publicitaires. Entre les deux, certains ont gagné. Et d'autres, beaucoup perdu. »</p><p>Notre rôle est donc bien d'inventer de nouvelles règles du jeu pour que la presse vive. Qui d'autre que la presse libre et indépendante permet de rendre compte de ce qui se passe actuellement en Syrie ou au Yémen ? Qui d'autre peut couvrir une campagne électorale sans volonté d'ingérence ? Qui d'autre écrit, montre, filme, photographie, donne à voir et livre des clés de lecture pour décrypter l'actualité ?</p><p>Pour cela, la presse a besoin de ressources propres. Lors de l'irruption des acteurs majeurs du numérique, il a été largement démontré que le marché publicitaire n'était pas extensible indéfiniment. Entre 2006 et 2016, cela a été rappelé, le chiffre d'affaires global est resté stable. Or, la presse a connu un effondrement de ses recettes de 53 %, alors que les grands acteurs du numérique ont capté 68 % du marché publicitaire numérique en 2016.</p><p>Le risque de disparition des éditeurs de presse par étouffement devient bel et bien réel. Ce sont alors tous les investissements réalisés par la presse dans la production de contenus et la garantie de leur indépendance qui seraient menacés. C'est pour cette raison que la Commission européenne a proposé, dans le cadre de la révision de la directive, que « les États membres confèrent aux éditeurs de publications de presse [des droits voisins] pour l'utilisation numérique de leurs publications de presse ». Cette protection existe déjà depuis 1993 pour le cinéma, la musique et l'audiovisuel.</p><p>La création d'un droit voisin garantira trois bénéfices. Le premier : protéger les contenus de presse. Le rapport Franceschini indique d'ailleurs que la preuve de « la reproduction dans le cadre du droit voisin qui est basé sur la fixation d'une oeuvre est plus aisé puisqu'il suffit de prouver qu'une partie de cette oeuvre fixée a été utilisée indépendamment de son originalité ».</p><p>Deuxième bénéfice : anticiper les évolutions futures du secteur. Le droit voisin ne portera atteinte ni aux évolutions numériques ni à la liberté, principe consubstantiel à internet. C'est d'ailleurs pour cette raison que la directive ne vise pas à encadrer les hyperliens par le droit voisin.</p><p>Troisième bénéfice : rééquilibrer les relations entre les entreprises de presse et les plateformes numériques. Aujourd'hui, les éditeurs de presse se trouvent juridiquement démunis face aux plateformes, devenues des « banques de données » qui exploitent les contenus qu'elles ne créent pas tout en tirant des bénéfices de façon directe ou indirecte sans assumer la charge des investissements nécessaires à ladite production journalistique.</p><p>Vous avez rappelé, madame la ministre, que ce combat était avant tout un combat européen. La France a d'ailleurs remporté récemment une victoire décisive dans le cadre de la discussion sur la directive sur les services de média audiovisuels. C'est la même logique qui doit prévaloir en l'espèce : permettre à la France de s'exprimer d'une voix puissante au niveau européen ; faire en sorte que notre position soit entendue ; ne pas prendre le risque que nos initiatives, aussi légitimes puissent-elles être, mes chers collègues, soient contre-productives au regard des discussions en cours. C'est la raison pour laquelle je soutiendrai la motion de renvoi en commission.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Aurore Bergé","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1265850","didascalie":"Applaudissements sur plusieurs bancs du groupe LaREM","groups":"LREM","parlementaire_groupe_norme":"LREM","ton":"positif","groupes":["LREM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0007385524372230429},{"id":"218495","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > discussion générale","timestamp":"280","intervention":"<p>« S'il est au monde une propriété sacrée, s'il est quelque chose qui puisse appartenir à l'homme, n'est-ce pas ce que l'homme crée entre le ciel et la terre, ce qui n'a de racine que dans l'intelligence, et qui fleurit dans tous les coeurs. Les lois divines et humaines, les humbles lois du bon sens, toutes les lois sont pour nous », écrivait, en 1835, Honoré de Balzac, qui allait fonder la Société des gens de lettres.</p><p>Les circonstances nouvelles auxquelles nous sommes confrontés doivent nous conduire à affirmer avec force qu'une société numérique ne saurait être une société sans respect pour ceux qui créent. Le dire ne revient pas à remettre en cause la formidable opportunité que représente le numérique. Cette révolution des usages, du partage, de la collaboration, de la diffusion de la création et de l'information déploie devant nous des effets encore sous-estimés. Elle nous invite à inventer de nouvelles règles du jeu. C'est pourquoi il apparaît nécessaire de créer un droit voisin pour les éditeurs de services de presse en ligne.</p><p>La presse d'information touche aujourd'hui près de 90 % de la population française de plus de quinze ans. Elle représente une audience mensuelle de 46,6 millions de lecteurs. Dans le même temps, l'utilisation des plateformes, notamment des réseaux sociaux, comme porte d'entrée vers l'information s'est clairement banalisée. Les réseaux sociaux sont ainsi à l'origine de 45 % des clics vers les grands sites d'information.</p><p>L'essor des plateformes donne aux éditeurs une occasion inédite de conquérir de nouvelles audiences, mais le changement de nature progressif du circuit de l'information complexifie la relation entre éditeurs et lecteurs et pose clairement la question de la génération des revenus. Surtout, ce sont bien les contenus d'information qui sont une source formidable de revenus pour les plateformes tant ils les alimentent et sont devenus un critère d'entrée sur ces dernières : l'information est devenue le second motif d'accès des utilisateurs à un réseau social.</p><p>La fabrique de l'information a un coût. La gratuité est un mythe, comme l'ont rappelé neuf présidents d'agences de presse européennes : « À un bout de la chaîne, remplir la mission d'informer le public coûte beaucoup d'argent. Et à l'autre, le consommateur de cette information vaut de l'or pour qui valorise cette audience par des recettes publicitaires. Entre les deux, certains ont gagné. Et d'autres, beaucoup perdu. »</p><p>Notre rôle est donc bien d'inventer de nouvelles règles du jeu pour que la presse vive. Qui d'autre que la presse libre et indépendante permet de rendre compte de ce qui se passe actuellement en Syrie ou au Yémen ? Qui d'autre peut couvrir une campagne électorale sans volonté d'ingérence ? Qui d'autre écrit, montre, filme, photographie, donne à voir et livre des clés de lecture pour décrypter l'actualité ?</p><p>Pour cela, la presse a besoin de ressources propres. Lors de l'irruption des acteurs majeurs du numérique, il a été largement démontré que le marché publicitaire n'était pas extensible indéfiniment. Entre 2006 et 2016, cela a été rappelé, le chiffre d'affaires global est resté stable. Or, la presse a connu un effondrement de ses recettes de 53 %, alors que les grands acteurs du numérique ont capté 68 % du marché publicitaire numérique en 2016.</p><p>Le risque de disparition des éditeurs de presse par étouffement devient bel et bien réel. Ce sont alors tous les investissements réalisés par la presse dans la production de contenus et la garantie de leur indépendance qui seraient menacés. C'est pour cette raison que la Commission européenne a proposé, dans le cadre de la révision de la directive, que « les États membres confèrent aux éditeurs de publications de presse [des droits voisins] pour l'utilisation numérique de leurs publications de presse ». Cette protection existe déjà depuis 1993 pour le cinéma, la musique et l'audiovisuel.</p><p>La création d'un droit voisin garantira trois bénéfices. Le premier : protéger les contenus de presse. Le rapport Franceschini indique d'ailleurs que la preuve de « la reproduction dans le cadre du droit voisin qui est basé sur la fixation d'une oeuvre est plus aisé puisqu'il suffit de prouver qu'une partie de cette oeuvre fixée a été utilisée indépendamment de son originalité ».</p><p>Deuxième bénéfice : anticiper les évolutions futures du secteur. Le droit voisin ne portera atteinte ni aux évolutions numériques ni à la liberté, principe consubstantiel à internet. C'est d'ailleurs pour cette raison que la directive ne vise pas à encadrer les hyperliens par le droit voisin.</p><p>Troisième bénéfice : rééquilibrer les relations entre les entreprises de presse et les plateformes numériques. Aujourd'hui, les éditeurs de presse se trouvent juridiquement démunis face aux plateformes, devenues des « banques de données » qui exploitent les contenus qu'elles ne créent pas tout en tirant des bénéfices de façon directe ou indirecte sans assumer la charge des investissements nécessaires à ladite production journalistique.</p><p>Vous avez rappelé, madame la ministre, que ce combat était avant tout un combat européen. La France a d'ailleurs remporté récemment une victoire décisive dans le cadre de la discussion sur la directive sur les services de média audiovisuels. C'est la même logique qui doit prévaloir en l'espèce : permettre à la France de s'exprimer d'une voix puissante au niveau européen ; faire en sorte que notre position soit entendue ; ne pas prendre le risque que nos initiatives, aussi légitimes puissent-elles être, mes chers collègues, soient contre-productives au regard des discussions en cours. C'est la raison pour laquelle je soutiendrai la motion de renvoi en commission.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Aurore Bergé","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1265850","didascalie":"M. Jean-Pierre Cubertafon applaudit également","groups":"","parlementaire_groupe_norme":"LREM","ton":"positif","groupes":[""],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0005684402000909505},{"id":"218496","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > discussion générale","timestamp":"290","intervention":"<p>La parole est à Mme Virginie Duby-Muller.</p>","nb_mots":8,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1265863","groupes":["présidence"],"nb_cars":41,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":41,"interruption":false,"animation_rate":0.0007966011683483802},{"id":"218497","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > discussion générale","timestamp":"300","intervention":"<p>Monsieur le président, madame la ministre, monsieur le rapporteur, mes chers collègues, le texte que nous examinons aujourd'hui vise à reconnaître un droit voisin au profit des éditeurs de presse en ligne et des agences de presse. L'objectif est de leur donner le droit de délivrer des licences et d'être rémunérés pour l'utilisation de leurs contenus.</p><p>Cette proposition de loi se veut ambitieuse. Elle comporte une proposition forte pour les éditeurs de services de presse en ligne – ses auteurs ont fait le choix d'une large protection, en visant tout ou partie des publications en ligne et en incluant les snippets, liens vers des articles de presse accompagnés d'extraits ou de résumés, qui sont au coeur des débats menés à Bruxelles – , mais aussi pour les agences de presse, qui sont confrontées aux mêmes difficultés que les publications et ont dû consentir des investissements importants dans le numérique.</p><p>La numérisation de la presse a eu, nous le savons, des effets bénéfiques nombreux et indéniables pour son lectorat en ligne. Le public est aujourd'hui plus diversifié ; 92 % des Français consultent la presse d'information générale politique. Cependant, l'indépendance financière de la presse et son pluralisme sont plus que jamais fragilisés par les GAFAM, qui captent une partie de la valeur créée – nous en sommes tous conscients. En 2016, en France, 2,4 des 3,5 milliards d'euros d'investissements publicitaires dans le numérique ont été absorbés par Google et Facebook, qui captent, à eux seuls, plus des deux tiers de la croissance du marché publicitaire en ligne.</p><p>En octobre 2016, dans mon rapport pour avis sur les crédits consacrés à la presse dans le projet de loi de finances pour 2017, j'avais soulevé la problématique pour les éditeurs : « Le modèle économique de la presse en ligne est menacé par la captation de ses ressources publicitaires par les infomédiaires qui tirent des profits de la diffusion de contenus qu'ils ne créent pas et dont ils n'assument pas les coûts de production. » J'y mentionnais notamment les « crawlers », qui « diffusent des panoramas de presse souvent sans autorisation préalable ni rémunération des éditeurs et qui réalisent aujourd'hui en France un chiffre d'affaires d'environ 30 millions d'euros dont les éditeurs ne profitent pas ».</p><p>J'écrivais aussi dans ce rapport parlementaire : « au niveau européen, les lignes ont commencé à bouger ». Or, près de deux ans plus tard, les discussions à Bruxelles restent très complexes et délicates autour de l'article 11 de la proposition de directive sur le droit d'auteur dans le marché unique numérique. Le rapport de forces pour le maintien de ce droit voisin n'est pas acquis. Alors que ce droit existe depuis 1993 pour les industries culturelles des secteurs du cinéma, de la musique et de l'audiovisuel, on ne parvient pas à le mettre en place pour la presse, laquelle voit ainsi s'éloigner la perspective d'une protection à court terme.</p><p>Dès octobre 2016, j'avais ainsi alerté le précédent gouvernement sur la nécessité de profiter de la fenêtre de tir ouverte par la Commission européenne. Aujourd'hui, les entreprises de presse appellent donc de leurs voeux la création d'un droit voisin comme condition indispensable pour consacrer la propriété intellectuelle de leur travail. Elles ont même évoqué une « urgence démocratique » à intervenir sur le sujet.</p><p>Sans préjuger des débats européens, je crois que l'adoption par notre Parlement de la proposition de loi de M. Mignola enverrait un signal fort sur la scène internationale. Elle aurait un impact immédiat sur l'économie de la presse et fournirait aux éditeurs des moyens juridiques de dialoguer et de négocier avec les plateformes mondiales, tout en les protégeant.</p><p>Nous devons agir et être force de proposition sur ce sujet. Il y va de notre responsabilité en tant que parlementaires. Le texte qui nous est soumis va donc dans le bon sens, et doit être abordé dans un esprit transpartisan. Je m'étonne d'ailleurs de l'opposition en commission des députés du groupe La République en marche à ce texte, alors que la mesure proposée était inscrite dans le programme présidentiel d'Emmanuel Macron.</p><p>Mes chers collègues, faisons preuve de courage politique, d'esprit de responsabilité et aussi de bon sens sur ce texte. J'espère que nous nous retrouverons pour le voter.</p>","nb_mots":726,"nom":"NULL","parlementaire":"Virginie Duby-Muller","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1265864","groupes":["LR"],"nb_cars":4323,"nb_excl":0,"nb_qust":0,"nb_phrs":16,"nb_mwbp":270.1875,"interruption":false,"animation_rate":0.0007956504442381647},{"id":"218498","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > discussion générale","timestamp":"310","intervention":"<p>Monsieur le président, madame la ministre, monsieur le rapporteur, mes chers collègues, le texte que nous examinons aujourd'hui vise à reconnaître un droit voisin au profit des éditeurs de presse en ligne et des agences de presse. L'objectif est de leur donner le droit de délivrer des licences et d'être rémunérés pour l'utilisation de leurs contenus.</p><p>Cette proposition de loi se veut ambitieuse. Elle comporte une proposition forte pour les éditeurs de services de presse en ligne – ses auteurs ont fait le choix d'une large protection, en visant tout ou partie des publications en ligne et en incluant les snippets, liens vers des articles de presse accompagnés d'extraits ou de résumés, qui sont au coeur des débats menés à Bruxelles – , mais aussi pour les agences de presse, qui sont confrontées aux mêmes difficultés que les publications et ont dû consentir des investissements importants dans le numérique.</p><p>La numérisation de la presse a eu, nous le savons, des effets bénéfiques nombreux et indéniables pour son lectorat en ligne. Le public est aujourd'hui plus diversifié ; 92 % des Français consultent la presse d'information générale politique. Cependant, l'indépendance financière de la presse et son pluralisme sont plus que jamais fragilisés par les GAFAM, qui captent une partie de la valeur créée – nous en sommes tous conscients. En 2016, en France, 2,4 des 3,5 milliards d'euros d'investissements publicitaires dans le numérique ont été absorbés par Google et Facebook, qui captent, à eux seuls, plus des deux tiers de la croissance du marché publicitaire en ligne.</p><p>En octobre 2016, dans mon rapport pour avis sur les crédits consacrés à la presse dans le projet de loi de finances pour 2017, j'avais soulevé la problématique pour les éditeurs : « Le modèle économique de la presse en ligne est menacé par la captation de ses ressources publicitaires par les infomédiaires qui tirent des profits de la diffusion de contenus qu'ils ne créent pas et dont ils n'assument pas les coûts de production. » J'y mentionnais notamment les « crawlers », qui « diffusent des panoramas de presse souvent sans autorisation préalable ni rémunération des éditeurs et qui réalisent aujourd'hui en France un chiffre d'affaires d'environ 30 millions d'euros dont les éditeurs ne profitent pas ».</p><p>J'écrivais aussi dans ce rapport parlementaire : « au niveau européen, les lignes ont commencé à bouger ». Or, près de deux ans plus tard, les discussions à Bruxelles restent très complexes et délicates autour de l'article 11 de la proposition de directive sur le droit d'auteur dans le marché unique numérique. Le rapport de forces pour le maintien de ce droit voisin n'est pas acquis. Alors que ce droit existe depuis 1993 pour les industries culturelles des secteurs du cinéma, de la musique et de l'audiovisuel, on ne parvient pas à le mettre en place pour la presse, laquelle voit ainsi s'éloigner la perspective d'une protection à court terme.</p><p>Dès octobre 2016, j'avais ainsi alerté le précédent gouvernement sur la nécessité de profiter de la fenêtre de tir ouverte par la Commission européenne. Aujourd'hui, les entreprises de presse appellent donc de leurs voeux la création d'un droit voisin comme condition indispensable pour consacrer la propriété intellectuelle de leur travail. Elles ont même évoqué une « urgence démocratique » à intervenir sur le sujet.</p><p>Sans préjuger des débats européens, je crois que l'adoption par notre Parlement de la proposition de loi de M. Mignola enverrait un signal fort sur la scène internationale. Elle aurait un impact immédiat sur l'économie de la presse et fournirait aux éditeurs des moyens juridiques de dialoguer et de négocier avec les plateformes mondiales, tout en les protégeant.</p><p>Nous devons agir et être force de proposition sur ce sujet. Il y va de notre responsabilité en tant que parlementaires. Le texte qui nous est soumis va donc dans le bon sens, et doit être abordé dans un esprit transpartisan. Je m'étonne d'ailleurs de l'opposition en commission des députés du groupe La République en marche à ce texte, alors que la mesure proposée était inscrite dans le programme présidentiel d'Emmanuel Macron.</p><p>Mes chers collègues, faisons preuve de courage politique, d'esprit de responsabilité et aussi de bon sens sur ce texte. J'espère que nous nous retrouverons pour le voter.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Virginie Duby-Muller","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1265864","didascalie":"Applaudissements sur les bancs des groupes LR et MODEM","groups":"MODEM|LR","parlementaire_groupe_norme":"LR","ton":"positif","groupes":["MODEM","LR"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0007908264136022143},{"id":"218499","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > discussion générale","timestamp":"320","intervention":"<p>La parole est à Mme Emmanuelle Ménard.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1265875","groupes":["présidence"],"nb_cars":38,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":38,"interruption":false,"animation_rate":0.0007616146230007616},{"id":"218500","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > discussion générale","timestamp":"330","intervention":"<p>Monsieur le président, madame la ministre, monsieur le rapporteur, chers collègues, au fond, que nous propose ce texte ? Ni plus ni moins que de créer, d'inventer une sorte de droit d'auteur dont devraient s'acquitter tous ceux qui, sur internet, reproduisent aujourd'hui en toute impunité des articles, des enquêtes, des portraits, des reportages, des éditoriaux – je ne poursuivrai pas cet inventaire à la Prévert – qu'ils vont récupérer sur la presse en ligne sans bourse délier.</p><p>Pourquoi pas ? Que des mastodontes d'internet gagnent toujours plus d'argent en reproduisant le travail fait par d'autres ressemble en effet à du vol. Et, ayant moi-même créé et dirigé un site d'information – Boulevard Voltaire – , je n'ai aucune raison de trouver quelque excuse que ce soit à ce qui n'est rien d'autre que du pillage. Voilà pour les principes.</p><p>Quelques bémols maintenant. Pour le commun des mortels – et j'en suis – « droit d'auteur » renvoie, rime avec auteur, c'est-à-dire avec création, production originale, travail personnel. Or, il faut bien le dire ou, pour une ancienne journaliste, l'avouer : une partie et, parfois même, une bonne, voire une grande partie de ce qu'on lit dans la presse n'est qu'une copie de ce que d'autres journalistes ont écrit et de ce que des agences de presse ont diffusé. Bref, rien de très original. Nous sommes loin alors d'une production artisanale qui s'apparenterait à ce qu'on appelle un « travail d'auteur » et donc qui mériterait des droits d'auteur.</p><p>À la lecture de la presse, on est plus souvent consterné par le suivisme, le fonctionnement moutonnier, le panurgisme de nos journaux que par leur originalité. C'est bien d'ailleurs, me semble-t-il, une des causes de ces difficultés financières qui sont invoquées dans l'exposé des motifs de cette proposition de loi pour justifier la mise en oeuvre de ces « droits d'auteur ».</p><p>Autre bémol : le système d'autorisation de l'éditeur prévu, car malheureusement qui dit autorisation dit également risque de discrimination, sans parler, plus grave encore, de censure. Eh oui : si un éditeur se voit octroyer l'autorisation de mettre à disposition du public sa production, c'est la philosophie même du droit à l'information qui est remise en question.</p><p>Mais tout cela ne remet pas forcément en cause le texte qu'on soumet à notre approbation aujourd'hui. Non, ce qui me semble plus problématique, plus contestable, c'est l'argument de base, l'argument massue qu'on nous assène dès l'exposé des motifs et qui est censé justifier cette nouvelle invention législative.</p><p>Que nous dit-on, en effet ? Que la presse se porte mal, que la presse connaît de grosses difficultés financières, que la presse vit des heures difficiles, que tout cela doit cesser. Habituellement, nous avons droit, à ce stade du raisonnement, à un couplet sur les liens quasi consubstantiels entre presse et démocratie, mais sans jamais mentionner, comme l'explique Benjamin Dormann dans son ouvrage Ils ont acheté la presse, qu'« à force d'être si proche du pouvoir, la presse n'est plus un contre-pouvoir crédible. » Bref, il faut faire quelque chose, et ce quelque chose, c'est donc d'aller taper dans le portefeuille des brigands d'internet.</p><p>Sérieusement, qui peut penser ici, sur les bancs de cette assemblée, que cette proposition de loi va renflouer une presse dont une bonne partie serait en dépôt de bilan si elle ne vivait sous perfusion des aides publiques de toutes sortes ? Je veux bien qu'on me dise qu'il n'est que justice de taxer des plateformes et autres « distributeurs de contenus », comme on dit poétiquement. D'accord. Mais qu'on ne nous prenne pas pour des naïfs en tentant de nous faire croire qu'on a là un moyen de suppléer le manque de recettes de bon nombre de nos médias.</p><p>Rien ne sera réglé avec cette nouvelle version du droit d'auteur, car si la presse va mal, c'est d'abord de sa responsabilité. Quand on fait des journaux qui, dans leur grande majorité, ne font que se copier les uns les autres, quand on produit une information étrangère à toute une partie de notre peuple, pour ne pas dire méprisante à son égard, quand on pratique un pluralisme qui se résume à une sorte de réunion de famille dont sont exclus tous ceux qui ne montrent pas patte blanche, quand, loin d'être la voix des sans-voix – pour reprendre une formule aujourd'hui éculée à force d'avoir servi à des faussaires – , on est devenu les ventriloques des puissants de ce monde, quand on a multiplié les reniements, les abandons, comment s'étonner qu'on perde des lecteurs ?</p><p>C'est cela la vraie question. Et ce n'est pas avec les quelques millions d'euros récupérés grâce à ces nouveaux droits d'auteur que notre bonne presse évitera la banqueroute.</p><p>Alors oui, je pourrais voter cette proposition de loi, mais sans pratiquer la politique de l'autruche, la tête plongée dans des journaux que, bientôt, plus personne ne voudra lire.</p>","nb_mots":860,"nom":"NULL","parlementaire":"Emmanuelle Ménard","sexe":"F","parlementaire_groupe_acronyme":"NI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1265876","groupes":["NI"],"nb_cars":4876,"nb_excl":0,"nb_qust":5,"nb_phrs":19,"nb_mwbp":256.63157894736844,"interruption":false,"animation_rate":0.0008894536213468869},{"id":"218501","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > discussion générale","timestamp":"340","intervention":"<p>La parole est à Mme Danielle Brulebois.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1265889","groupes":["présidence"],"nb_cars":39,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":39,"interruption":false,"animation_rate":0.0010910224438902742},{"id":"218502","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > discussion générale","timestamp":"350","intervention":"<p>Monsieur le président, madame la ministre, monsieur le rapporteur, chers collègues, cette proposition de loi concerne un pilier essentiel de notre démocratie, cher à notre pays des droits de l'homme : la presse, dont le pluralisme et la diversité sont aujourd'hui menacés par internet.</p><p>L'ère numérique a complètement bouleversé le modèle économique du monde de l'information. Aujourd'hui, ce sont les grandes plateformes comme Facebook ou Google qui aspirent l'essentiel des richesses créées, alors qu'elles ne produisent aucun contenu intellectuel, ne rémunèrent aucun journaliste et ne consentent aucun investissement pour faire tourner une salle de rédaction.</p><p>Les véritables acteurs du travail journalistique, éditeurs et agences de presse, eux, voient fondre leur chiffre d'affaires à cause de la dispersion gratuite du fruit de leur travail.</p><p>On ne peut pas reprocher à la presse française de n'avoir pas pris le virage du numérique. Très vite, des quotidiens nationaux ou régionaux ont créé des sites internet, prolongements naturels des éditions papier. Ces sites gratuits, ou presque, devaient trouver un équilibre financier avec la publicité, mais le monde d'internet est complexe. Il était difficile de prévoir que ces espoirs seraient peu à peu déçus, que les ressources publicitaires seraient vite absorbées par Google ou d'autres sites d'annonces gratuites.</p><p>Malheureusement, cette tendance progresse, les géants du Web renforcent chaque jour leur rôle de porte d'entrée vers l'information et la communication. La presse s'en trouve très fragilisée, en particulier en région, comme dans le Jura, où certains journaux auxquels nous sommes très attachés, parce qu'ils constituent un lien de communication majeur entre les territoires, doivent envisager des restructurations et des suppressions de postes de journaliste. Sans régulation politique, nous nous dirigeons dangereusement vers l'asphyxie de la presse, donc vers un appauvrissement culturel et surtout vers l'affaissement du quatrième pouvoir, indispensable dans une démocratie.</p><p>Il est donc urgent d'assurer un partage équitable entre les GAFAM et les médias. C'était tout le sens de l'appel lancé en décembre dernier par neuf agences de presse européenne, dont l'AFP, qui demande une obligation, pour les grands acteurs du numérique, de verser une rémunération aux médias pour les millions de contenus consultés sur leurs plateformes.</p><p>C'est ce que prévoit, au niveau national, la présente proposition de loi de notre collègue du MODEM Patrick Mignola. Ce texte de grande qualité souligne bien l'engagement et la détermination de notre pays à préserver la pérennité financière des éditeurs et des agences de presse, et à consacrer la propriété intellectuelle de leur travail.</p><p>Cependant, les enjeux du numérique et la puissance des GAFA appellent non pas une action isolée de la France, mais une réponse à l'échelle communautaire. C'est l'objectif de la proposition de directive européenne de septembre 2016, qui vise à conférer un droit voisin aux éditeurs de presse.</p><p>Comme l'a dit Mme la ministre, la France soutient de toute sa force cette directive dans le cadre des négociations européennes en cours, qui ont de bonnes chances d'aboutir : une majorité en faveur des droits voisins se dessine au Conseil européen et au Parlement de l'Union européenne. Mais adopter isolément aujourd'hui une loi au niveau national n'aurait que peu de poids sur les géants du Web établis hors de nos frontières. En outre, nous avons intérêt à ce que tous les pays européens parlent d'une seule et même voix pour imposer à l'univers du numérique les valeurs éthiques et culturelles d'une Europe humaniste. C'est pourquoi nous voterons la motion de renvoi en commission.</p>","nb_mots":602,"nom":"NULL","parlementaire":"Danielle Brulebois","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1265890","groupes":["LREM"],"nb_cars":3713,"nb_excl":0,"nb_qust":0,"nb_phrs":13,"nb_mwbp":285.61538461538464,"interruption":false,"animation_rate":0.0009212344541685859},{"id":"218503","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > discussion générale","timestamp":"360","intervention":"<p>La discussion générale est close.</p>","nb_mots":5,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1265899","groupes":["présidence"],"nb_cars":33,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":33,"interruption":false,"animation_rate":0.0010759299108515216},{"id":"218505","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"motion de renvoi en commission","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > motion de renvoi en commission","timestamp":"380","intervention":"<p>J'ai reçu de M. Richard Ferrand et des membres du groupe La République en marche une motion de renvoi en commission déposée en application de l'article 91, alinéa 10, du règlement.</p><p>La parole est à Mme Fannette Charvier.</p>","nb_mots":40,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1265901","groupes":["présidence"],"nb_cars":218,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":218,"interruption":false,"animation_rate":0.0012556053811659193},{"id":"218506","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"motion de renvoi en commission","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > motion de renvoi en commission","timestamp":"390","intervention":"<p>Monsieur le président, madame la ministre, monsieur le rapporteur, chers collègues, comme je le rappelais il y a quelques minutes, lors de la discussion générale, l'instauration d'un droit voisin au profit des agences et des éditeurs de services de presse en ligne est une réelle nécessité dans un secteur qui se trouve aujourd'hui en pleine mutation.</p><p>Si la proposition de loi qui nous est présentée suit cette logique et va indéniablement dans le bon sens – en commission j'ai pu constater que les députés présents étaient assez unanimes sur ce sujet – , les députés du groupe La République en marche ont tout de même émis un certain nombre de réserves qui nous ont conduits à rejeter l'ensemble des articles de ce texte.</p><p>Aujourd'hui, plusieurs raisons justifient à nos yeux le dépôt de cette motion de renvoi en commission : l'existence d'une initiative européenne parallèle, la volonté de ne pas exposer inutilement la presse française à des sanctions en faisant cavalier seul, le risque d'incompatibilité entre la proposition de loi qui nous est soumise et la directive européenne, et enfin le besoin d'échanger avec certains professionnels du secteur hostiles à l'instauration d'un droit voisin.</p><p>Tout d'abord : l'Europe, car c'est une question qui ne pourra se régler globalement qu'à l'échelle européenne. Je pense que nous en sommes tous convaincus et, en cela, je rejoins les conclusions du rapport.</p><p>La Commission européenne a publié en septembre 2016 une proposition de directive sur le droit d'auteur dans le marché unique numérique. Après des mois et des mois de tergiversations au Conseil de l'Union européenne et dans les commissions du Parlement européen, les discussions sont en voie d'aboutir et, s'il a donné lieu à des débats approfondis pendant plusieurs mois, le principe d'un droit voisin au profit des éditeurs de presse est désormais acquis. Les discussions sur la proposition de directive se poursuivent, mais les débats portent uniquement sur son étendue.</p><p>Le Comité des représentants permanents – COREPER – n'a pas débouché sur un accord, le 28 avril dernier, à cause de divergences sur deux points techniques : l'exclusion des courts extraits du champ du droit voisin et la durée de ce droit. On s'achemine cependant vers une sortie de blocage dans les semaines qui viennent. Mme la ministre vient de nous le confirmer.</p><p>Au niveau du Parlement européen, le vote sur le rapport de la commission des affaires juridiques interviendra les 20 et 21 juin prochains, ce qui permettra d'engager les trilogues dans la foulée.</p><p>Quoi qu'on en dise, de moins en moins d'incertitudes planent sur le contenu et l'aboutissement final. La négociation entre dans sa dernière phase. La Commission européenne met d'ailleurs un point d'honneur à ce que cette proposition de directive soit adoptée avant la fin de son mandat. Après deux ans de discussion, la directive devrait donc vraisemblablement être adoptée d'ici à la fin de l'année.</p><p>Monsieur le rapporteur, vous souhaitez que la France prenne cette initiative nationale afin d'affirmer sa position, dans l'objectif de voir certains pays membres faire de même et d'accélérer ainsi l'adoption d'une réglementation européenne. Mme la ministre l'a rappelé tout à l'heure : par le passé, certains États membres – la Belgique, l'Allemagne ou encore l'Espagne – ont déjà tenté de prendre des initiatives pour créer un droit voisin national au profit des éditeurs de presse, mais ces tentatives se sont soldées au mieux par des concessions dérisoires de la part des infomédiaires, après de longues batailles juridiques, au pire par des échecs.</p><p>J'entends bien qu'avec cette proposition de loi, la France se doterait d'un cadre meilleur que tout ce que nos voisins n'ont jamais tenté ; mais qu'est-ce qui, concrètement, empêchera Google de déréférencer la presse française comme cela s'est fait ailleurs par le passé ? Les représentants de l'entreprise ne se sont d'ailleurs pas privés de nous le rappeler en audition. La seule réponse adéquate est européenne, car c'est une réponse globale que les gros infomédiaires comme les GAFAM américains ou les BATX chinois ne pourront pas contrer. Et si l'entreprise déploie un si intense lobbying contre la directive européenne sur le droit d'auteur, c'est qu'il y a une raison.</p><p>Par ailleurs, nous sommes convaincus que le vote d'un tel texte aujourd'hui risquerait de créer des interférences avec la position défendue depuis le début des négociations par les autorités françaises dans le cadre des discussions européennes. Pis, cela pourrait s'avérer contre-productif en venant conforter les pays membres qui s'opposent depuis le début à l'instauration d'un droit voisin. Il faut bien comprendre que, pour certains d'entre eux, le principe même de droit voisin est étranger à leur législation nationale. Cette initiative française les conforterait dans l'idée qu'une disposition européenne n'est pas nécessaire puisque chaque État membre a la possibilité de le faire dans son coin. Or, pour une bonne et pleine application de ce droit voisin, je répète qu'il est nécessaire de l'inscrire dans le cadre juridique européen. Il est donc fondamental que cette disposition tienne jusqu'au bout dans la directive relative au droit d'auteur.</p><p>En prenant cette initiative seuls, quel signal donnerions-nous aux pays qui défendent les mêmes positions que nous ? Quel signal donnerions-nous à l'Espagne, au Portugal, à l'Italie ou encore à l'Allemagne, avec qui nous discutons en permanence afin de proposer des solutions communes susceptibles de lever les derniers points de blocage ? La parole de la France ne peut être entendue et respectée au niveau européen que si nous entendons et respectons nos partenaires. La position de la France est exprimée par le Président de la République qui, dans son allocution au Parlement européen, a rappelé l'importance des travaux en cours sur le droit d'auteur ; par la ministre de la culture lors de ses entretiens avec ses homologues ; par des eurodéputés, comme Jean-Marie Cavada, qui se sont saisis du sujet depuis plusieurs années et qui le font avancer au Parlement européen ; enfin par ceux qui, tous les jours, négocient en notre nom dans les instances européennes.</p><p>La troisième raison qui a motivé le dépôt de cette motion de renvoi en commission, c'est le risque d'incompatibilité entre le texte qui nous est soumis et la directive européenne. Cette proposition de loi a été rédigée en se fondant sur la première proposition de directive européenne, qui a été largement modifiée par son passage au Conseil de l'Union européenne et au Parlement, et dont la version actuelle n'est sans doute toujours pas définitive. Autant nous n'avons pas proposé d'amendement, ni en commission ni en séance aujourd'hui, puisque l'adoption de cette proposition de loi ne nous semblait pas s'inscrire dans une chronologie favorable, autant il nous paraît nécessaire de réexaminer ce texte en commission et de l'amender pour qu'il tienne compte des dispositions définitives de la directive.</p><p>Si l'on veut entrer dans des considérations plus techniques, le rapport fait fort justement état d'un certain nombre de points qu'il reste à trancher. Ces points, qui pour beaucoup dépendent de la version définitive de la directive, devront donc intégrer la future transposition. C'est le cas des courts extraits, les snippets, qui, même si la France s'y oppose, sont susceptibles de faire l'objet d'un régime particulier. C'est également le cas des agences de presse et de la presse spécialisée. Par ailleurs, en matière d'exercice des droits, les modalités diffèrent fondamentalement entre les deux textes. Là où la proposition de directive consacre l'existence d'un droit exclusif au bénéfice des éditeurs, la proposition de loi vient limiter fortement l'exercice des droits des agences de presse via un mécanisme hybride mêlant licence légale, accord collectif étendu et gestion collective rendue quasi obligatoire. Un renvoi en commission nous permettra donc d'aborder en profondeur tous ces sujets une fois qu'ils seront stabilisés au niveau européen.</p><p>Ce renvoi devra également être l'occasion de mieux prendre en compte les arguments, voire les inquiétudes de certains professionnels du secteur. Des agences de presse se disent opposées au principe d'une gestion collective. Des éditeurs de presse comme le Syndicat de la presse indépendante d'information en ligne, qui regroupe près de 175 titres de presse, nous ont fait état de leur opposition à la création d'un droit voisin. Des syndicats de journalistes craignent d'être spoliés d'une partie de leurs droits d'auteur. Ainsi, si la très grande majorité des acteurs du secteur est favorable à l'instauration d'un droit voisin, il serait inexact d'affirmer qu'ils le sont tous. Et si la solidarité est de mise aujourd'hui pour obtenir ce droit voisin, il n'en subsiste pas moins des interrogations quant aux tensions qui pourraient survenir demain, lorsqu'il faudra en répartir financièrement les produits. Nous n'attendrons pas la directive pour mener ces concertations en parallèle.</p><p>Pour conclure, j'entends et je comprends l'impatience des éditeurs et des agences de presse face à ce qu'ils qualifient d'urgence économique et démocratique. Mais si la perspective d'une augmentation du chiffre d'affaires dans des délais très courts peut paraître alléchante dans un secteur en pleine mutation, elle n'en reste pas moins extrêmement hypothétique, soumise à la compatibilité du texte avec la directive européenne, au regroupement et à un accord des différents acteurs au sein d'un même organisme de gestion collective, et surtout au bon vouloir des infomédiaires, si l'on en reste au strict cadre national.</p><p>Si les députés du groupe LaREM partagent totalement l'objectif général poursuivi par cette proposition de loi, nous réaffirmons que ni sa forme ni la chronologie dans laquelle elle s'inscrit ne se prêtent à une bonne résolution du problème. Cette motion n'a pas du tout pour objectif d'enterrer le dossier. Le groupe LaREM l'a déposée car nous estimons que, vu les perspectives qui se dessinent au niveau de l'Union européenne, les intérêts des éditeurs et des agences de presse seront mieux préservés avec une législation qui s'imposera à tout le continent. Ces acteurs seront ainsi moins vulnérables à d'éventuelles mesures de rétorsion de la part des principaux infomédiaires. L'adoption de cette motion permettra de retravailler sur ce texte en commission dans les prochains mois et de l'adapter aux dispositions définitives de la directive. Nous ne repartirons pas de zéro ; nous repartirons à la fois de cette proposition de loi et de l'excellent état des lieux contenu dans le rapport de Patrick Mignola.</p><p>Notre position est simple : il vaut mieux un texte européen peut-être un peu plus long à arriver et un peu moins protecteur, mais applicable plutôt qu'un texte franco-français voté plus rapidement et très protecteur, mais complètement inopérant. Contrairement à ce que j'ai pu entendre, ce report n'est pas un mauvais signal que nous envoyons aux éditeurs et agences de presse. Que ceux-ci se rassurent : notre détermination est totale pour qu'en contrepartie des investissements qu'ils font pour créer du contenu de qualité, ils trouvent une juste rémunération. À l'inverse, que les acteurs du numérique qui pillent ces contenus gratuitement ou contre une rémunération dérisoire en soient convaincus : c'est bientôt fini.</p><p>Un dernier mot : en commission, j'ai pu constater que le sujet des droits voisins au profit des éditeurs et des agences de presse faisait quasiment consensus. Mme la ministre vient de nous proposer d'associer notre assemblée au travail mené auprès des institutions européennes pour faire valoir notre position. Ce que nous vous proposons, c'est de saisir ensemble cette main tendue par le Gouvernement : envoyons une délégation de notre assemblée à Bruxelles, allons rencontrer nos homologues européens pour témoigner de notre soutien à l'instauration de ce droit voisin dans l'Union européenne et mettons tout notre poids au service du meilleur compromis possible.</p>","nb_mots":2033,"nom":"NULL","parlementaire":"Fannette Charvier","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1265902","groupes":["LREM"],"nb_cars":12055,"nb_excl":0,"nb_qust":3,"nb_phrs":46,"nb_mwbp":262.0652173913044,"interruption":false,"animation_rate":0.0010312822275696115},{"id":"218507","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"didascalie","titre":"motion de renvoi en commission","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > motion de renvoi en commission","timestamp":"400","intervention":"<p>Monsieur le président, madame la ministre, monsieur le rapporteur, chers collègues, comme je le rappelais il y a quelques minutes, lors de la discussion générale, l'instauration d'un droit voisin au profit des agences et des éditeurs de services de presse en ligne est une réelle nécessité dans un secteur qui se trouve aujourd'hui en pleine mutation.</p><p>Si la proposition de loi qui nous est présentée suit cette logique et va indéniablement dans le bon sens – en commission j'ai pu constater que les députés présents étaient assez unanimes sur ce sujet – , les députés du groupe La République en marche ont tout de même émis un certain nombre de réserves qui nous ont conduits à rejeter l'ensemble des articles de ce texte.</p><p>Aujourd'hui, plusieurs raisons justifient à nos yeux le dépôt de cette motion de renvoi en commission : l'existence d'une initiative européenne parallèle, la volonté de ne pas exposer inutilement la presse française à des sanctions en faisant cavalier seul, le risque d'incompatibilité entre la proposition de loi qui nous est soumise et la directive européenne, et enfin le besoin d'échanger avec certains professionnels du secteur hostiles à l'instauration d'un droit voisin.</p><p>Tout d'abord : l'Europe, car c'est une question qui ne pourra se régler globalement qu'à l'échelle européenne. Je pense que nous en sommes tous convaincus et, en cela, je rejoins les conclusions du rapport.</p><p>La Commission européenne a publié en septembre 2016 une proposition de directive sur le droit d'auteur dans le marché unique numérique. Après des mois et des mois de tergiversations au Conseil de l'Union européenne et dans les commissions du Parlement européen, les discussions sont en voie d'aboutir et, s'il a donné lieu à des débats approfondis pendant plusieurs mois, le principe d'un droit voisin au profit des éditeurs de presse est désormais acquis. Les discussions sur la proposition de directive se poursuivent, mais les débats portent uniquement sur son étendue.</p><p>Le Comité des représentants permanents – COREPER – n'a pas débouché sur un accord, le 28 avril dernier, à cause de divergences sur deux points techniques : l'exclusion des courts extraits du champ du droit voisin et la durée de ce droit. On s'achemine cependant vers une sortie de blocage dans les semaines qui viennent. Mme la ministre vient de nous le confirmer.</p><p>Au niveau du Parlement européen, le vote sur le rapport de la commission des affaires juridiques interviendra les 20 et 21 juin prochains, ce qui permettra d'engager les trilogues dans la foulée.</p><p>Quoi qu'on en dise, de moins en moins d'incertitudes planent sur le contenu et l'aboutissement final. La négociation entre dans sa dernière phase. La Commission européenne met d'ailleurs un point d'honneur à ce que cette proposition de directive soit adoptée avant la fin de son mandat. Après deux ans de discussion, la directive devrait donc vraisemblablement être adoptée d'ici à la fin de l'année.</p><p>Monsieur le rapporteur, vous souhaitez que la France prenne cette initiative nationale afin d'affirmer sa position, dans l'objectif de voir certains pays membres faire de même et d'accélérer ainsi l'adoption d'une réglementation européenne. Mme la ministre l'a rappelé tout à l'heure : par le passé, certains États membres – la Belgique, l'Allemagne ou encore l'Espagne – ont déjà tenté de prendre des initiatives pour créer un droit voisin national au profit des éditeurs de presse, mais ces tentatives se sont soldées au mieux par des concessions dérisoires de la part des infomédiaires, après de longues batailles juridiques, au pire par des échecs.</p><p>J'entends bien qu'avec cette proposition de loi, la France se doterait d'un cadre meilleur que tout ce que nos voisins n'ont jamais tenté ; mais qu'est-ce qui, concrètement, empêchera Google de déréférencer la presse française comme cela s'est fait ailleurs par le passé ? Les représentants de l'entreprise ne se sont d'ailleurs pas privés de nous le rappeler en audition. La seule réponse adéquate est européenne, car c'est une réponse globale que les gros infomédiaires comme les GAFAM américains ou les BATX chinois ne pourront pas contrer. Et si l'entreprise déploie un si intense lobbying contre la directive européenne sur le droit d'auteur, c'est qu'il y a une raison.</p><p>Par ailleurs, nous sommes convaincus que le vote d'un tel texte aujourd'hui risquerait de créer des interférences avec la position défendue depuis le début des négociations par les autorités françaises dans le cadre des discussions européennes. Pis, cela pourrait s'avérer contre-productif en venant conforter les pays membres qui s'opposent depuis le début à l'instauration d'un droit voisin. Il faut bien comprendre que, pour certains d'entre eux, le principe même de droit voisin est étranger à leur législation nationale. Cette initiative française les conforterait dans l'idée qu'une disposition européenne n'est pas nécessaire puisque chaque État membre a la possibilité de le faire dans son coin. Or, pour une bonne et pleine application de ce droit voisin, je répète qu'il est nécessaire de l'inscrire dans le cadre juridique européen. Il est donc fondamental que cette disposition tienne jusqu'au bout dans la directive relative au droit d'auteur.</p><p>En prenant cette initiative seuls, quel signal donnerions-nous aux pays qui défendent les mêmes positions que nous ? Quel signal donnerions-nous à l'Espagne, au Portugal, à l'Italie ou encore à l'Allemagne, avec qui nous discutons en permanence afin de proposer des solutions communes susceptibles de lever les derniers points de blocage ? La parole de la France ne peut être entendue et respectée au niveau européen que si nous entendons et respectons nos partenaires. La position de la France est exprimée par le Président de la République qui, dans son allocution au Parlement européen, a rappelé l'importance des travaux en cours sur le droit d'auteur ; par la ministre de la culture lors de ses entretiens avec ses homologues ; par des eurodéputés, comme Jean-Marie Cavada, qui se sont saisis du sujet depuis plusieurs années et qui le font avancer au Parlement européen ; enfin par ceux qui, tous les jours, négocient en notre nom dans les instances européennes.</p><p>La troisième raison qui a motivé le dépôt de cette motion de renvoi en commission, c'est le risque d'incompatibilité entre le texte qui nous est soumis et la directive européenne. Cette proposition de loi a été rédigée en se fondant sur la première proposition de directive européenne, qui a été largement modifiée par son passage au Conseil de l'Union européenne et au Parlement, et dont la version actuelle n'est sans doute toujours pas définitive. Autant nous n'avons pas proposé d'amendement, ni en commission ni en séance aujourd'hui, puisque l'adoption de cette proposition de loi ne nous semblait pas s'inscrire dans une chronologie favorable, autant il nous paraît nécessaire de réexaminer ce texte en commission et de l'amender pour qu'il tienne compte des dispositions définitives de la directive.</p><p>Si l'on veut entrer dans des considérations plus techniques, le rapport fait fort justement état d'un certain nombre de points qu'il reste à trancher. Ces points, qui pour beaucoup dépendent de la version définitive de la directive, devront donc intégrer la future transposition. C'est le cas des courts extraits, les snippets, qui, même si la France s'y oppose, sont susceptibles de faire l'objet d'un régime particulier. C'est également le cas des agences de presse et de la presse spécialisée. Par ailleurs, en matière d'exercice des droits, les modalités diffèrent fondamentalement entre les deux textes. Là où la proposition de directive consacre l'existence d'un droit exclusif au bénéfice des éditeurs, la proposition de loi vient limiter fortement l'exercice des droits des agences de presse via un mécanisme hybride mêlant licence légale, accord collectif étendu et gestion collective rendue quasi obligatoire. Un renvoi en commission nous permettra donc d'aborder en profondeur tous ces sujets une fois qu'ils seront stabilisés au niveau européen.</p><p>Ce renvoi devra également être l'occasion de mieux prendre en compte les arguments, voire les inquiétudes de certains professionnels du secteur. Des agences de presse se disent opposées au principe d'une gestion collective. Des éditeurs de presse comme le Syndicat de la presse indépendante d'information en ligne, qui regroupe près de 175 titres de presse, nous ont fait état de leur opposition à la création d'un droit voisin. Des syndicats de journalistes craignent d'être spoliés d'une partie de leurs droits d'auteur. Ainsi, si la très grande majorité des acteurs du secteur est favorable à l'instauration d'un droit voisin, il serait inexact d'affirmer qu'ils le sont tous. Et si la solidarité est de mise aujourd'hui pour obtenir ce droit voisin, il n'en subsiste pas moins des interrogations quant aux tensions qui pourraient survenir demain, lorsqu'il faudra en répartir financièrement les produits. Nous n'attendrons pas la directive pour mener ces concertations en parallèle.</p><p>Pour conclure, j'entends et je comprends l'impatience des éditeurs et des agences de presse face à ce qu'ils qualifient d'urgence économique et démocratique. Mais si la perspective d'une augmentation du chiffre d'affaires dans des délais très courts peut paraître alléchante dans un secteur en pleine mutation, elle n'en reste pas moins extrêmement hypothétique, soumise à la compatibilité du texte avec la directive européenne, au regroupement et à un accord des différents acteurs au sein d'un même organisme de gestion collective, et surtout au bon vouloir des infomédiaires, si l'on en reste au strict cadre national.</p><p>Si les députés du groupe LaREM partagent totalement l'objectif général poursuivi par cette proposition de loi, nous réaffirmons que ni sa forme ni la chronologie dans laquelle elle s'inscrit ne se prêtent à une bonne résolution du problème. Cette motion n'a pas du tout pour objectif d'enterrer le dossier. Le groupe LaREM l'a déposée car nous estimons que, vu les perspectives qui se dessinent au niveau de l'Union européenne, les intérêts des éditeurs et des agences de presse seront mieux préservés avec une législation qui s'imposera à tout le continent. Ces acteurs seront ainsi moins vulnérables à d'éventuelles mesures de rétorsion de la part des principaux infomédiaires. L'adoption de cette motion permettra de retravailler sur ce texte en commission dans les prochains mois et de l'adapter aux dispositions définitives de la directive. Nous ne repartirons pas de zéro ; nous repartirons à la fois de cette proposition de loi et de l'excellent état des lieux contenu dans le rapport de Patrick Mignola.</p><p>Notre position est simple : il vaut mieux un texte européen peut-être un peu plus long à arriver et un peu moins protecteur, mais applicable plutôt qu'un texte franco-français voté plus rapidement et très protecteur, mais complètement inopérant. Contrairement à ce que j'ai pu entendre, ce report n'est pas un mauvais signal que nous envoyons aux éditeurs et agences de presse. Que ceux-ci se rassurent : notre détermination est totale pour qu'en contrepartie des investissements qu'ils font pour créer du contenu de qualité, ils trouvent une juste rémunération. À l'inverse, que les acteurs du numérique qui pillent ces contenus gratuitement ou contre une rémunération dérisoire en soient convaincus : c'est bientôt fini.</p><p>Un dernier mot : en commission, j'ai pu constater que le sujet des droits voisins au profit des éditeurs et des agences de presse faisait quasiment consensus. Mme la ministre vient de nous proposer d'associer notre assemblée au travail mené auprès des institutions européennes pour faire valoir notre position. Ce que nous vous proposons, c'est de saisir ensemble cette main tendue par le Gouvernement : envoyons une délégation de notre assemblée à Bruxelles, allons rencontrer nos homologues européens pour témoigner de notre soutien à l'instauration de ce droit voisin dans l'Union européenne et mettons tout notre poids au service du meilleur compromis possible.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Fannette Charvier","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1265902","didascalie":"Applaudissements sur les bancs du groupe LaREM","groups":"LREM","parlementaire_groupe_norme":"LREM","ton":"positif","groupes":["LREM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0010312822275696115},{"id":"218508","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"motion de renvoi en commission","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > motion de renvoi en commission","timestamp":"410","intervention":"<p>On ne vous a pas attendus pour le faire !</p>","nb_mots":9,"nom":"NULL","parlementaire":"Constance Le Grip","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266029","groupes":["LR"],"nb_cars":41,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":41,"interruption":true,"ton":"negatif","animation_rate":0.0010302197802197802},{"id":"218509","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"motion de renvoi en commission","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > motion de renvoi en commission","timestamp":"420","intervention":"<p>Sur la motion de renvoi en commission, je suis saisi par le groupe du Mouvement démocrate et apparentés d'une demande de scrutin public.</p><p>Le scrutin est annoncé dans l'enceinte de l'Assemblée nationale.</p><p>La parole est à M. Patrick Mignola, rapporteur de la commission des affaires culturelles et de l'éducation.</p>","nb_mots":53,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266030","groupes":["présidence"],"nb_cars":307,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":307,"interruption":false,"animation_rate":0.0011276075925577898},{"id":"218510","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"motion de renvoi en commission","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > motion de renvoi en commission","timestamp":"430","intervention":"<p>Monsieur le président, madame la ministre, chers collègues, je voudrais répondre à l'argumentation de Fannette Charvier et revenir sur une série d'éléments techniques qui ont été soulevés par les collègues dans la discussion générale. On voit que tous ont travaillé le sujet en profondeur, et quelle que soit l'issue du vote sur la motion de renvoi en commission, il est important que le travail se poursuive et que l'on éclaircisse ces points souvent techniques – et parfois de principe.</p><p>Tout d'abord, je voudrais dire à Mme Ménard que, même si je respecte ses convictions, les difficultés de la presse ne sont pas dues au rétrécissement de son lectorat que la transition numérique a précisément conduit à doubler. On ne peut donc pas dénoncer la mauvaise qualité de la presse ; on doit au contraire la défendre pour qu'elle continue de se montrer à la hauteur. Je me réjouis de voir que l'ensemble des interventions, y compris celle de Fannette Charvier, montrent que nous nous rejoignons tous, nolens volens, sur l'engagement en faveur d'un droit voisin pour les éditeurs et les agences de presse – volonté que Mme la ministre a rappelée ce matin. À chacun sa vision de cette régulation, mais ce qui compte est que nous partagions aujourd'hui une forme d'intelligence politique d'un sujet très technique. En effet, comme l'a bien rappelé Alain David, le problème n'est technique qu'en apparence, car il va toucher au tréfonds de plusieurs enjeux démocratiques dans notre pays.</p><p>Puisque les uns et les autres, nous prenons des chemins différents pour parvenir au même objectif, il est important de revenir sur une série d'observations, notamment sur celle de Sabine Rubin relative à l'application du dispositif en Allemagne, et sur celle d'Elsa Faucillon, s'agissant de l'Espagne. Je l'ai peut-être expliqué trop rapidement ce matin, mais je crois qu'il est très important, dans le cadre de la préparation de la directive européenne, de souligner que si les droits nationaux ont jusque-là échoué en Europe, c'est parce que les principes d'application des droits voisins n'avaient pas prévu de gestion collective ; et face à des géants d'internet, une entreprise, un journal, une agence de presse ou un éditeur, seul, était évidemment en difficulté à cause du risque de déréférencement.</p><p>Le deuxième point qu'il me paraît fondamental d'aborder pour approfondir la discussion renvoie à la question des petits éditeurs. La création d'un droit voisin serait-elle susceptible, demain, d'abîmer de petits éditeurs ou de nouveaux acteurs sur un marché ? Précisément non, pour la raison que je viens de développer à l'instant en rappelant ce qui s'était passé dans les autres pays. Dans le cadre d'une gestion collective, il y a par nature collectivité. Lorsque, il y a quelques années, Google a créé un fonds à l'échelon européen, avec des traductions nationales, il y avait là certes une organisation collective – Virginie Duby-Muller avait à l'époque fait un rapport sur le sujet – , mais réservée à quelques acteurs seulement, uniquement les gros. Une véritable gestion collective s'adresse aussi bien aux gros qu'aux petits et représente une façon de protéger les plus fragiles et les nouveaux arrivants sur le marché.</p><p>S'agissant du meilleur chemin pour parvenir au droit voisin, auquel nous aspirons très majoritairement au sein de cet hémicycle, loin de moi l'idée de remettre en cause l'optimisme et l'engagement du Gouvernement et de Mme la ministre sur le sujet. Il faut néanmoins que nous soyons vigilants, et je sais, madame la ministre, que vous partagez ce point de vue.</p><p>J'ai échangé avec un certain nombre de parlementaires européens, y compris Jean-Marie Cavada, et il faut que le Parlement européen sache – il n'y aura pas de mauvais signal ou de bon signal envoyé, chère collègue Charvier – que la parole de la France, exprimée dans cet hémicycle, est celle d'un soutien à toutes celles et à tous ceux qui défendent la création d'un droit voisin. Pour reprendre les mots de Jean-Marie Cavada, « on n'est jamais si fort que quand on se sent soutenu par son pays d'origine. ».</p><p>Serions-nous contre-productifs ? Je l'ignore. Il faut savoir, de temps en temps, laisser place au doute. La parole de la France rendrait-elle l'Europe plus forte et plus belle ? Faut-il seulement une parole ? Faut-il un vote ? Faut-il un renvoi en commission ? Chacun jugera.</p><p>En revanche, les deux sujets évoqués par Fannette Charvier à la fin de son intervention, à savoir les agences et les snippets, me paraissent fondamentaux. Nous nous retrouvons dans ce débat sur le droit voisin au sein de cet hémicycle parce que nous croyons à la liberté de la presse, qui passe par la protection de son indépendance économique. Mais la liberté de la presse et son indépendance économique passent impérativement par l'intégration des agences, avec les éditeurs de presse, dans la reconnaissance du droit voisin. Il n'est pas question, alors que le chemin vers la reconnaissance du droit voisin des éditeurs de presse sera long à l'échelon européen comme à l'échelon national, de recommencer le même parcours du combattant pour les agences de presse. S'il y a un combat à mener, c'est bien celui rassemblant les éditeurs et les agences.</p><p>Nous différons également sur la question des snippets. Nous ne pourrons pas accepter une forme de compromis qui, pour arracher le principe du droit voisin, s'attaquerait à son contenu. Nous ne devons pas non plus accepter que des extraits, même courts, n'entrent pas dans le champ du droit voisin, alors que, comme l'a très bien rappelé Aurore Bergé, la protection des hyperliens continuera d'assurer la liberté de l'utilisation et du renvoi à des textes.</p><p>Nous pouvons avoir le même objectif, mais nous pouvons avoir envie, les uns et les autres, d'emprunter des chemins différents pour l'atteindre. En revanche, sur le fondement des éléments précis du champ du droit voisin et des bénéficiaires de son application, notamment les agences de presse, je ne peux que vous appeler à voter contre cette motion de renvoi en commission, afin que la parole de la France, sa vigilance et le message positif qu'elle souhaite envoyer à l'Europe soient entendus.</p><p>Je crois que l'Europe n'est jamais plus belle que lorsqu'elle s'inspire de certains grands principes français.</p>","nb_mots":1091,"nom":"NULL","parlementaire":"Patrick Mignola","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"rapporteur de la commission des affaires culturelles et de l'éducation","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266032","groupes":["commission"],"nb_cars":6264,"nb_excl":0,"nb_qust":6,"nb_phrs":28,"nb_mwbp":223.71428571428572,"interruption":false,"animation_rate":0.0011276075925577898},{"id":"218511","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"didascalie","titre":"motion de renvoi en commission","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > motion de renvoi en commission","timestamp":"440","intervention":"<p>Monsieur le président, madame la ministre, chers collègues, je voudrais répondre à l'argumentation de Fannette Charvier et revenir sur une série d'éléments techniques qui ont été soulevés par les collègues dans la discussion générale. On voit que tous ont travaillé le sujet en profondeur, et quelle que soit l'issue du vote sur la motion de renvoi en commission, il est important que le travail se poursuive et que l'on éclaircisse ces points souvent techniques – et parfois de principe.</p><p>Tout d'abord, je voudrais dire à Mme Ménard que, même si je respecte ses convictions, les difficultés de la presse ne sont pas dues au rétrécissement de son lectorat que la transition numérique a précisément conduit à doubler. On ne peut donc pas dénoncer la mauvaise qualité de la presse ; on doit au contraire la défendre pour qu'elle continue de se montrer à la hauteur. Je me réjouis de voir que l'ensemble des interventions, y compris celle de Fannette Charvier, montrent que nous nous rejoignons tous, nolens volens, sur l'engagement en faveur d'un droit voisin pour les éditeurs et les agences de presse – volonté que Mme la ministre a rappelée ce matin. À chacun sa vision de cette régulation, mais ce qui compte est que nous partagions aujourd'hui une forme d'intelligence politique d'un sujet très technique. En effet, comme l'a bien rappelé Alain David, le problème n'est technique qu'en apparence, car il va toucher au tréfonds de plusieurs enjeux démocratiques dans notre pays.</p><p>Puisque les uns et les autres, nous prenons des chemins différents pour parvenir au même objectif, il est important de revenir sur une série d'observations, notamment sur celle de Sabine Rubin relative à l'application du dispositif en Allemagne, et sur celle d'Elsa Faucillon, s'agissant de l'Espagne. Je l'ai peut-être expliqué trop rapidement ce matin, mais je crois qu'il est très important, dans le cadre de la préparation de la directive européenne, de souligner que si les droits nationaux ont jusque-là échoué en Europe, c'est parce que les principes d'application des droits voisins n'avaient pas prévu de gestion collective ; et face à des géants d'internet, une entreprise, un journal, une agence de presse ou un éditeur, seul, était évidemment en difficulté à cause du risque de déréférencement.</p><p>Le deuxième point qu'il me paraît fondamental d'aborder pour approfondir la discussion renvoie à la question des petits éditeurs. La création d'un droit voisin serait-elle susceptible, demain, d'abîmer de petits éditeurs ou de nouveaux acteurs sur un marché ? Précisément non, pour la raison que je viens de développer à l'instant en rappelant ce qui s'était passé dans les autres pays. Dans le cadre d'une gestion collective, il y a par nature collectivité. Lorsque, il y a quelques années, Google a créé un fonds à l'échelon européen, avec des traductions nationales, il y avait là certes une organisation collective – Virginie Duby-Muller avait à l'époque fait un rapport sur le sujet – , mais réservée à quelques acteurs seulement, uniquement les gros. Une véritable gestion collective s'adresse aussi bien aux gros qu'aux petits et représente une façon de protéger les plus fragiles et les nouveaux arrivants sur le marché.</p><p>S'agissant du meilleur chemin pour parvenir au droit voisin, auquel nous aspirons très majoritairement au sein de cet hémicycle, loin de moi l'idée de remettre en cause l'optimisme et l'engagement du Gouvernement et de Mme la ministre sur le sujet. Il faut néanmoins que nous soyons vigilants, et je sais, madame la ministre, que vous partagez ce point de vue.</p><p>J'ai échangé avec un certain nombre de parlementaires européens, y compris Jean-Marie Cavada, et il faut que le Parlement européen sache – il n'y aura pas de mauvais signal ou de bon signal envoyé, chère collègue Charvier – que la parole de la France, exprimée dans cet hémicycle, est celle d'un soutien à toutes celles et à tous ceux qui défendent la création d'un droit voisin. Pour reprendre les mots de Jean-Marie Cavada, « on n'est jamais si fort que quand on se sent soutenu par son pays d'origine. ».</p><p>Serions-nous contre-productifs ? Je l'ignore. Il faut savoir, de temps en temps, laisser place au doute. La parole de la France rendrait-elle l'Europe plus forte et plus belle ? Faut-il seulement une parole ? Faut-il un vote ? Faut-il un renvoi en commission ? Chacun jugera.</p><p>En revanche, les deux sujets évoqués par Fannette Charvier à la fin de son intervention, à savoir les agences et les snippets, me paraissent fondamentaux. Nous nous retrouvons dans ce débat sur le droit voisin au sein de cet hémicycle parce que nous croyons à la liberté de la presse, qui passe par la protection de son indépendance économique. Mais la liberté de la presse et son indépendance économique passent impérativement par l'intégration des agences, avec les éditeurs de presse, dans la reconnaissance du droit voisin. Il n'est pas question, alors que le chemin vers la reconnaissance du droit voisin des éditeurs de presse sera long à l'échelon européen comme à l'échelon national, de recommencer le même parcours du combattant pour les agences de presse. S'il y a un combat à mener, c'est bien celui rassemblant les éditeurs et les agences.</p><p>Nous différons également sur la question des snippets. Nous ne pourrons pas accepter une forme de compromis qui, pour arracher le principe du droit voisin, s'attaquerait à son contenu. Nous ne devons pas non plus accepter que des extraits, même courts, n'entrent pas dans le champ du droit voisin, alors que, comme l'a très bien rappelé Aurore Bergé, la protection des hyperliens continuera d'assurer la liberté de l'utilisation et du renvoi à des textes.</p><p>Nous pouvons avoir le même objectif, mais nous pouvons avoir envie, les uns et les autres, d'emprunter des chemins différents pour l'atteindre. En revanche, sur le fondement des éléments précis du champ du droit voisin et des bénéficiaires de son application, notamment les agences de presse, je ne peux que vous appeler à voter contre cette motion de renvoi en commission, afin que la parole de la France, sa vigilance et le message positif qu'elle souhaite envoyer à l'Europe soient entendus.</p><p>Je crois que l'Europe n'est jamais plus belle que lorsqu'elle s'inspire de certains grands principes français.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Patrick Mignola","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"rapporteur de la commission des affaires culturelles et de l'éducation","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266032","didascalie":"Applaudissements sur les bancs des groupes MODEM et LR","groups":"MODEM|LR","parlementaire_groupe_norme":"MODEM","ton":"positif","groupes":["MODEM","LR"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0011263375258119017},{"id":"218512","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"motion de renvoi en commission","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > motion de renvoi en commission","timestamp":"450","intervention":"<p>La parole est à M. le président de la commission des affaires culturelles et de l'éducation.</p>","nb_mots":17,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266061","groupes":["présidence"],"nb_cars":92,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":92,"interruption":false,"animation_rate":0.0012684989429175475},{"id":"218513","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"motion de renvoi en commission","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > motion de renvoi en commission","timestamp":"460","intervention":"<p>J'appelle à voter cette motion de renvoi en commission. Monsieur le rapporteur, vous avez dit que nous pourrions éclairer le travail européen : si les négociations n'aboutissaient pas d'ici au mois de novembre, nous prenons solennellement l'engagement ici de revenir ensemble, peut-être lors d'une prochaine niche du groupe MODEM, avec un texte remanié, juridiquement bon et meilleur encore que ce qui a été fait, sur ce sujet absolument essentiel.</p><p>L'Assemblée nationale française et sa commission des affaires culturelles et de l'éducation sauront prendre leurs responsabilités, avec vous, madame la ministre.</p>","nb_mots":97,"nom":"NULL","parlementaire":"Bruno Studer","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président de la commission des affaires culturelles et de l'éducation","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266062","groupes":["commission"],"nb_cars":609,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":304.5,"interruption":false,"animation_rate":0.0014821088291340249},{"id":"218514","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"didascalie","titre":"motion de renvoi en commission","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > motion de renvoi en commission","timestamp":"470","intervention":"<p>J'appelle à voter cette motion de renvoi en commission. Monsieur le rapporteur, vous avez dit que nous pourrions éclairer le travail européen : si les négociations n'aboutissaient pas d'ici au mois de novembre, nous prenons solennellement l'engagement ici de revenir ensemble, peut-être lors d'une prochaine niche du groupe MODEM, avec un texte remanié, juridiquement bon et meilleur encore que ce qui a été fait, sur ce sujet absolument essentiel.</p><p>L'Assemblée nationale française et sa commission des affaires culturelles et de l'éducation sauront prendre leurs responsabilités, avec vous, madame la ministre.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Bruno Studer","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président de la commission des affaires culturelles et de l'éducation","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266062","didascalie":"Applaudissements sur les bancs du groupe LaREM","groups":"LREM","parlementaire_groupe_norme":"LREM","ton":"positif","groupes":["LREM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0016928657799274486},{"id":"218515","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"motion de renvoi en commission","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > motion de renvoi en commission","timestamp":"480","intervention":"<p>Dans les explications de vote, la parole est à M. Philippe Berta, pour le groupe du Mouvement démocrate et apparentés.</p>","nb_mots":20,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266064","groupes":["présidence"],"nb_cars":118,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":118,"interruption":false,"animation_rate":0.0015776425512733828},{"id":"218516","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"motion de renvoi en commission","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > motion de renvoi en commission","timestamp":"490","intervention":"<p>Nous ne partageons pas les raisons invoquées pour justifier le renvoi de ce texte en commission, même si nous notons que les discussions sur ce sujet sont remises à un avenir proche.</p><p>Nous souhaitons néanmoins insister auprès de nos collègues sur les avantages que représenterait un vote en première lecture. Tout d'abord, en tout état de cause, cette initiative de notre assemblée ne viendrait pas court-circuiter les négociations européennes, dans la mesure où, bien entendu, le dispositif n'entrerait pas immédiatement en application, le temps de la navette permettant de l'améliorer et de le préciser en fonction des avancées européennes.</p><p>Ce vote aurait l'avantage d'envoyer un signal immédiat à nos collègues européens, en leur signifiant notre soutien plein et entier à voir aboutir un texte sur un droit voisin effectif. Nous gagnerions un temps précieux pour la transposition en cas d'avancées bienvenues des discussions européennes, ce qui permettrait de rendre ce droit opérant en 2019 ; ce temps serait tout aussi précieux pour le financement de nos organes de presse, qui trouveraient dans ce dispositif une source de financement importante et rapide, alors qu'ils en ont un besoin urgent.</p><p>Enfin, si les discussions s'enlisaient, nous aurions un dispositif prêt à entrer en vigueur sans faire perdre une année supplémentaire aux éditeurs et aux agences de presse.</p><p>Pour ces raisons, nous nous opposerons à cette motion de renvoi et appelons nos collègues à en faire de même.</p>","nb_mots":243,"nom":"NULL","parlementaire":"Philippe Berta","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266065","groupes":["MODEM"],"nb_cars":1480,"nb_excl":0,"nb_qust":0,"nb_phrs":3,"nb_mwbp":493.3333333333333,"interruption":false,"animation_rate":0.0018194223334091425},{"id":"218517","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"didascalie","titre":"motion de renvoi en commission","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > motion de renvoi en commission","timestamp":"500","intervention":"<p>Nous ne partageons pas les raisons invoquées pour justifier le renvoi de ce texte en commission, même si nous notons que les discussions sur ce sujet sont remises à un avenir proche.</p><p>Nous souhaitons néanmoins insister auprès de nos collègues sur les avantages que représenterait un vote en première lecture. Tout d'abord, en tout état de cause, cette initiative de notre assemblée ne viendrait pas court-circuiter les négociations européennes, dans la mesure où, bien entendu, le dispositif n'entrerait pas immédiatement en application, le temps de la navette permettant de l'améliorer et de le préciser en fonction des avancées européennes.</p><p>Ce vote aurait l'avantage d'envoyer un signal immédiat à nos collègues européens, en leur signifiant notre soutien plein et entier à voir aboutir un texte sur un droit voisin effectif. Nous gagnerions un temps précieux pour la transposition en cas d'avancées bienvenues des discussions européennes, ce qui permettrait de rendre ce droit opérant en 2019 ; ce temps serait tout aussi précieux pour le financement de nos organes de presse, qui trouveraient dans ce dispositif une source de financement importante et rapide, alors qu'ils en ont un besoin urgent.</p><p>Enfin, si les discussions s'enlisaient, nous aurions un dispositif prêt à entrer en vigueur sans faire perdre une année supplémentaire aux éditeurs et aux agences de presse.</p><p>Pour ces raisons, nous nous opposerons à cette motion de renvoi et appelons nos collègues à en faire de même.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Philippe Berta","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266065","didascalie":"Applaudissements sur les bancs du groupe MODEM","groups":"MODEM","parlementaire_groupe_norme":"MODEM","ton":"positif","groupes":["MODEM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0033655868742111907},{"id":"218518","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"motion de renvoi en commission","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > motion de renvoi en commission","timestamp":"510","intervention":"<p>La parole est à M. Philippe Dunoyer, pour le groupe UDI, Agir et indépendants.</p>","nb_mots":14,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266070","groupes":["présidence"],"nb_cars":78,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":78,"interruption":false,"animation_rate":0.002652519893899204},{"id":"218519","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"motion de renvoi en commission","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > motion de renvoi en commission","timestamp":"520","intervention":"<p>Le groupe UDI est en désaccord avec le principe même de cette motion de renvoi. Nous l'avons déjà dit lors des précédentes niches parlementaires, il n'est pas cohérent de conserver la possibilité d'inscrire à l'ordre du jour des textes choisis par les groupes politiques sans leur donner ensuite l'opportunité d'être discutés devant la représentation nationale.</p><p>Sur le fond, nous partageons les préoccupations énoncées dans cette proposition de loi. Nous l'avons souligné lors de la discussion générale, ce texte vise à envoyer un signal fort aux éditeurs et aux agences de presse qui, face aux conditions imposées par les GAFAM, sont dans la situation de David contre Goliath.</p><p>L'issue des discussions en cours au niveau européen étant tout à fait incertaine, il nous paraît légitime de légiférer dès aujourd'hui au niveau national pour protéger davantage nos médias, qui ont investi massivement pour s'adapter aux nouvelles technologies sans pour autant en retirer les bénéfices auxquels ils pouvaient légitimement prétendre.</p><p>Cette proposition de loi, au même titre que le texte sur les fake news, que nous examinerons à partir de la semaine prochaine, va dans le sens d'une meilleure protection de la liberté de la presse et de son corollaire, la liberté d'expression.</p><p>Notre groupe votera donc contre cette motion de renvoi en commission.</p>","nb_mots":223,"nom":"NULL","parlementaire":"Philippe Dunoyer","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266071","groupes":["UAI"],"nb_cars":1336,"nb_excl":0,"nb_qust":0,"nb_phrs":3,"nb_mwbp":445.3333333333333,"interruption":false,"animation_rate":0.002661596958174905},{"id":"218520","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"didascalie","titre":"motion de renvoi en commission","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > motion de renvoi en commission","timestamp":"530","intervention":"<p>Le groupe UDI est en désaccord avec le principe même de cette motion de renvoi. Nous l'avons déjà dit lors des précédentes niches parlementaires, il n'est pas cohérent de conserver la possibilité d'inscrire à l'ordre du jour des textes choisis par les groupes politiques sans leur donner ensuite l'opportunité d'être discutés devant la représentation nationale.</p><p>Sur le fond, nous partageons les préoccupations énoncées dans cette proposition de loi. Nous l'avons souligné lors de la discussion générale, ce texte vise à envoyer un signal fort aux éditeurs et aux agences de presse qui, face aux conditions imposées par les GAFAM, sont dans la situation de David contre Goliath.</p><p>L'issue des discussions en cours au niveau européen étant tout à fait incertaine, il nous paraît légitime de légiférer dès aujourd'hui au niveau national pour protéger davantage nos médias, qui ont investi massivement pour s'adapter aux nouvelles technologies sans pour autant en retirer les bénéfices auxquels ils pouvaient légitimement prétendre.</p><p>Cette proposition de loi, au même titre que le texte sur les fake news, que nous examinerons à partir de la semaine prochaine, va dans le sens d'une meilleure protection de la liberté de la presse et de son corollaire, la liberté d'expression.</p><p>Notre groupe votera donc contre cette motion de renvoi en commission.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Philippe Dunoyer","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266071","didascalie":"Applaudissements sur les bancs du groupe MODEM","groups":"MODEM","parlementaire_groupe_norme":"UAI","ton":"positif","groupes":["MODEM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.002705836876691148},{"id":"218521","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"motion de renvoi en commission","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > motion de renvoi en commission","timestamp":"540","intervention":"<p>La parole est à M. Adrien Quatennens, pour le groupe La France insoumise.</p>","nb_mots":13,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266076","groupes":["présidence"],"nb_cars":73,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":73,"interruption":false,"animation_rate":0.004663557628247834},{"id":"218522","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"motion de renvoi en commission","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > motion de renvoi en commission","timestamp":"550","intervention":"<p>Par cette proposition de loi, nos collègues du MODEM ont abordé un vrai sujet ; en effet, les bénéfices des éditeurs de presse en ligne ont littéralement fondu ces dernières années. Il s'agit souvent d'anciens éditeurs de presse papier convertis au numérique, qui ont consenti des investissements d'adaptation importants. Les plates-formes, elles, génèrent de gros bénéfices en obtenant beaucoup de données lors de la consultation des contenus produits en ligne.</p><p>Cela dit, nous estimons que la mise en place des droits voisins – c'est-à-dire des interdictions ou des autorisations de rémunérer la diffusion d'un contenu en ligne – nuira simplement à la diffusion de ces droits. La mention dans le texte des termes « tout ou partie » nous pose particulièrement problème.</p><p>Mais puisque le sujet est important, par tradition nous préférons amender le texte pour corriger ses imprécisions et assumer la discussion collective avec nos collègues plutôt que d'entrer dans la logique des motions de rejet lorsqu'il s'agit de propositions de loi.</p><p>Par ailleurs, les motivations de cette motion de renvoi en commission, prenant le prétexte de l'agenda européen, ne nous conviennent pas. Jusqu'à preuve du contraire, nous sommes ici à l'Assemblée nationale française et non pas au Parlement européen. Bien souvent, ce que la France décide et fait, l'Europe le médite. Oui, nous pouvons envoyer un signal qui contribue aux discussions que nous devons avoir sur ces sujets avec nos partenaires européens. C'est la raison pour laquelle le groupe La France insoumise votera contre cette motion de renvoi en commission.</p>","nb_mots":263,"nom":"NULL","parlementaire":"Adrien Quatennens","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266077","groupes":["LFI"],"nb_cars":1598,"nb_excl":0,"nb_qust":0,"nb_phrs":8,"nb_mwbp":199.75,"interruption":false,"animation_rate":0.003913894324853229},{"id":"218523","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"didascalie","titre":"motion de renvoi en commission","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > motion de renvoi en commission","timestamp":"560","intervention":"<p>Par cette proposition de loi, nos collègues du MODEM ont abordé un vrai sujet ; en effet, les bénéfices des éditeurs de presse en ligne ont littéralement fondu ces dernières années. Il s'agit souvent d'anciens éditeurs de presse papier convertis au numérique, qui ont consenti des investissements d'adaptation importants. Les plates-formes, elles, génèrent de gros bénéfices en obtenant beaucoup de données lors de la consultation des contenus produits en ligne.</p><p>Cela dit, nous estimons que la mise en place des droits voisins – c'est-à-dire des interdictions ou des autorisations de rémunérer la diffusion d'un contenu en ligne – nuira simplement à la diffusion de ces droits. La mention dans le texte des termes « tout ou partie » nous pose particulièrement problème.</p><p>Mais puisque le sujet est important, par tradition nous préférons amender le texte pour corriger ses imprécisions et assumer la discussion collective avec nos collègues plutôt que d'entrer dans la logique des motions de rejet lorsqu'il s'agit de propositions de loi.</p><p>Par ailleurs, les motivations de cette motion de renvoi en commission, prenant le prétexte de l'agenda européen, ne nous conviennent pas. Jusqu'à preuve du contraire, nous sommes ici à l'Assemblée nationale française et non pas au Parlement européen. Bien souvent, ce que la France décide et fait, l'Europe le médite. Oui, nous pouvons envoyer un signal qui contribue aux discussions que nous devons avoir sur ces sujets avec nos partenaires européens. C'est la raison pour laquelle le groupe La France insoumise votera contre cette motion de renvoi en commission.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Adrien Quatennens","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266077","didascalie":"Applaudissements sur les bancs des groupes FI et sur plusieurs bancs du groupe MODEM","groups":"LFI|MODEM","parlementaire_groupe_norme":"LFI","ton":"positif","groupes":["LFI","MODEM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.00395778364116095},{"id":"218524","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"motion de renvoi en commission","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > motion de renvoi en commission","timestamp":"570","intervention":"<p>La parole est à Mme Agnès Thill, pour le groupe La République en marche.</p>","nb_mots":14,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266081","groupes":["présidence"],"nb_cars":72,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":72,"interruption":false,"animation_rate":0.004228329809725159},{"id":"218525","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"motion de renvoi en commission","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > motion de renvoi en commission","timestamp":"580","intervention":"<p>Nous approuvons certes le principe de cette proposition de loi visant créer un droit voisin pour les éditeurs et agences de presse. Nous partageons votre ambition de conforter la pluralité de notre presse et de rétablir les conditions d'un équilibre entre la protection des investissements réalisés par les éditeurs et les besoins d'une diffusion par internet.</p><p>Présente dans le programme qu'ont souhaité porter les Français il y a un an, cette volonté a même été confirmée par le Président de la République dans son discours de la Sorbonne du 26 septembre dernier. L'enjeu, aujourd'hui, est de trouver le moyen le plus efficace d'y parvenir. En effet, nous devons bien avoir conscience que cette question ne pourra se régler qu'à un niveau européen, et non national, si nous voulons déployer une régulation efficace.</p><p>Dans ce contexte, l'adoption d'un texte purement national à ce stade des discussions risque d'être mal comprise par nos partenaires. Elle pourrait même se révéler contre-productive et renforcer le camp des pays hostiles. Les pays qui ont fait le choix d'adopter une législation purement nationale ont échoué ; les initiatives de nos voisins espagnols et allemands se sont ainsi révélées très contre-productives.</p><p>La France est aujourd'hui extrêmement mobilisée pour parvenir à une directive européenne ambitieuse. Une majorité se dessine enfin au sein des pays européens pour faire aboutir ce projet avant la fin de l'année en cours. Adopter aujourd'hui un texte national, qui terminerait sa course parlementaire vraisemblablement en fin d'année, serait un très mauvais signal envoyé à nos partenaires. Il laisserait penser que nous renonçons à une véritable évolution du cadre européen, ce qui n'est aucunement le cas, bien au contraire.</p><p>C'est pourquoi le groupe La République en marche votera cette motion de renvoi en commission.</p>","nb_mots":307,"nom":"NULL","parlementaire":"Agnès Thill","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266082","groupes":["LREM"],"nb_cars":1844,"nb_excl":0,"nb_qust":0,"nb_phrs":9,"nb_mwbp":204.88888888888889,"interruption":false,"animation_rate":0.0035236081747709656},{"id":"218526","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"didascalie","titre":"motion de renvoi en commission","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > motion de renvoi en commission","timestamp":"590","intervention":"<p>Nous approuvons certes le principe de cette proposition de loi visant créer un droit voisin pour les éditeurs et agences de presse. Nous partageons votre ambition de conforter la pluralité de notre presse et de rétablir les conditions d'un équilibre entre la protection des investissements réalisés par les éditeurs et les besoins d'une diffusion par internet.</p><p>Présente dans le programme qu'ont souhaité porter les Français il y a un an, cette volonté a même été confirmée par le Président de la République dans son discours de la Sorbonne du 26 septembre dernier. L'enjeu, aujourd'hui, est de trouver le moyen le plus efficace d'y parvenir. En effet, nous devons bien avoir conscience que cette question ne pourra se régler qu'à un niveau européen, et non national, si nous voulons déployer une régulation efficace.</p><p>Dans ce contexte, l'adoption d'un texte purement national à ce stade des discussions risque d'être mal comprise par nos partenaires. Elle pourrait même se révéler contre-productive et renforcer le camp des pays hostiles. Les pays qui ont fait le choix d'adopter une législation purement nationale ont échoué ; les initiatives de nos voisins espagnols et allemands se sont ainsi révélées très contre-productives.</p><p>La France est aujourd'hui extrêmement mobilisée pour parvenir à une directive européenne ambitieuse. Une majorité se dessine enfin au sein des pays européens pour faire aboutir ce projet avant la fin de l'année en cours. Adopter aujourd'hui un texte national, qui terminerait sa course parlementaire vraisemblablement en fin d'année, serait un très mauvais signal envoyé à nos partenaires. Il laisserait penser que nous renonçons à une véritable évolution du cadre européen, ce qui n'est aucunement le cas, bien au contraire.</p><p>C'est pourquoi le groupe La République en marche votera cette motion de renvoi en commission.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Agnès Thill","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266082","didascalie":"Applaudissements sur plusieurs bancs du groupe LaREM","groups":"LREM","parlementaire_groupe_norme":"LREM","ton":"positif","groupes":["LREM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0035739814152966403},{"id":"218527","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"motion de renvoi en commission","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > motion de renvoi en commission","timestamp":"600","intervention":"<p>La parole est à Mme Constance Le Grip, pour le groupe Les Républicains.</p>","nb_mots":13,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266087","groupes":["présidence"],"nb_cars":71,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":71,"interruption":false,"animation_rate":0.004325259515570935},{"id":"218528","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"motion de renvoi en commission","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > motion de renvoi en commission","timestamp":"610","intervention":"<p>Comme j'ai eu l'occasion de le dire lors de la discussion générale, les députés du groupe Les Républicains souhaitent saisir l'occasion de l'examen à l'Assemblée nationale française de cette proposition de loi déposée par le groupe MODEM et notre collègue Patrick Mignola pour envoyer un message politique fort, un signal aux institutions européennes : nous soutenons fermement le Gouvernement français et Mme la ministre de la culture dans leurs efforts de création d'un droit voisin pour les éditeurs et les agences de presse. Plusieurs d'entre nous ont eu l'occasion de partager leurs doutes et leurs soupçons quant au bon cheminement du texte européen actuellement en discussion, tant les reports et les décalages ont déjà été nombreux.</p><p>Tout récemment, le 9 mai dernier, le président de notre assemblée, François de Rugy, appelait les députés à s'impliquer davantage dans les sujets européens, si bien que nous ne voyons pas pourquoi nous ne pourrions pas nous emparer pleinement de cette question sous prétexte qu'elle serait l'objet de subtiles, intenses, délicates, laborieuses et longues négociations au sein des institutions européennes. Il nous semble que la représentation nationale française est tout à fait fondée à exprimer haut et fort son soutien, très consensuel sur ces bancs, à la position défendue avec courage par le Gouvernement français. Nous ne pouvons pas accepter les arguments selon lesquels notre prise de position pourrait avoir un effet contre-productif.</p><p>Le vote en première lecture de ce texte nous semble donc bienvenu, et nous voterons contre la motion de renvoi en commission.</p>","nb_mots":262,"nom":"NULL","parlementaire":"Constance Le Grip","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266088","groupes":["LR"],"nb_cars":1608,"nb_excl":0,"nb_qust":0,"nb_phrs":4,"nb_mwbp":402,"interruption":false,"animation_rate":0.0034602076124567475},{"id":"218529","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"didascalie","titre":"motion de renvoi en commission","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > motion de renvoi en commission","timestamp":"620","intervention":"<p>Comme j'ai eu l'occasion de le dire lors de la discussion générale, les députés du groupe Les Républicains souhaitent saisir l'occasion de l'examen à l'Assemblée nationale française de cette proposition de loi déposée par le groupe MODEM et notre collègue Patrick Mignola pour envoyer un message politique fort, un signal aux institutions européennes : nous soutenons fermement le Gouvernement français et Mme la ministre de la culture dans leurs efforts de création d'un droit voisin pour les éditeurs et les agences de presse. Plusieurs d'entre nous ont eu l'occasion de partager leurs doutes et leurs soupçons quant au bon cheminement du texte européen actuellement en discussion, tant les reports et les décalages ont déjà été nombreux.</p><p>Tout récemment, le 9 mai dernier, le président de notre assemblée, François de Rugy, appelait les députés à s'impliquer davantage dans les sujets européens, si bien que nous ne voyons pas pourquoi nous ne pourrions pas nous emparer pleinement de cette question sous prétexte qu'elle serait l'objet de subtiles, intenses, délicates, laborieuses et longues négociations au sein des institutions européennes. Il nous semble que la représentation nationale française est tout à fait fondée à exprimer haut et fort son soutien, très consensuel sur ces bancs, à la position défendue avec courage par le Gouvernement français. Nous ne pouvons pas accepter les arguments selon lesquels notre prise de position pourrait avoir un effet contre-productif.</p><p>Le vote en première lecture de ce texte nous semble donc bienvenu, et nous voterons contre la motion de renvoi en commission.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Constance Le Grip","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266088","didascalie":"Applaudissements sur les bancs des groupes LR, MODEM et FI","groups":"LFI|MODEM|LR","parlementaire_groupe_norme":"LR","ton":"positif","groupes":["LFI","MODEM","LR"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0035026269702276708},{"id":"218530","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"motion de renvoi en commission","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > motion de renvoi en commission","timestamp":"630","intervention":"<p>Je mets aux voix la motion de renvoi en commission.</p>","nb_mots":10,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266091","groupes":["présidence"],"nb_cars":51,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":51,"interruption":false,"animation_rate":0.004352557127312296},{"id":"218532","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"motion de renvoi en commission","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > motion de renvoi en commission","timestamp":"650","intervention":"<p>Voici le résultat du scrutin :</p>","nb_mots":5,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266091","groupes":["présidence"],"nb_cars":30,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":30,"interruption":false,"animation_rate":0.003264417845484222},{"id":"218535","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"motion de renvoi en commission","titre_complet":"droit voisin au profit des éditeurs de services de presse en ligne > motion de renvoi en commission","timestamp":"680","intervention":"<p>S'agissant d'un texte inscrit à l'ordre du jour fixé par l'Assemblée, il appartiendra à la Conférence des présidents de proposer les conditions de la suite de la discussion.</p>","nb_mots":32,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266204","groupes":["présidence"],"nb_cars":173,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":173,"interruption":false,"animation_rate":0.0033112582781456954}],"nb_cars":92909,"nb_mots":15679,"nb_excl":5,"nb_interruptions":18,"nb_interruptions_positives":0,"nb_interruptions_negatives":1,"pc_interruptions":0.29508196721311475,"nb_didasc_positives":17,"nb_didasc_negatives":0,"nb_didasc_neutres":0,"nb_murmures":44,"nb_rires":44,"orateursData":{"Sylvain Waserman":{"nom":"Sylvain Waserman","count":24,"groupes":["présidence"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":354}},"Constance Le Grip":{"nom":"Constance Le Grip","count":5,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":4.6,"mots_prononces":1742}},"Fannette Charvier":{"nom":"Fannette Charvier","count":3,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":2833}},"Aurore Bergé":{"nom":"Aurore Bergé","count":3,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":951}},"Virginie Duby-Muller":{"nom":"Virginie Duby-Muller","count":2,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.8,"mots_prononces":726}},"Agnès Thill":{"nom":"Agnès Thill","count":2,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":307}},"Elsa Faucillon":{"nom":"Elsa Faucillon","count":2,"groupes":["GDR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":1264}},"Patrick Mignola":{"nom":"Patrick Mignola","count":2,"groupes":["commission"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.8,"mots_prononces":1091}},"Alain David":{"nom":"Alain David","count":2,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":515}},"Adrien Quatennens":{"nom":"Adrien Quatennens","count":2,"groupes":["LFI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.8,"mots_prononces":263}},"Philippe Dunoyer":{"nom":"Philippe Dunoyer","count":2,"groupes":["UAI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":223}},"Philippe Berta":{"nom":"Philippe Berta","count":2,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":243}},"Bruno Studer":{"nom":"Bruno Studer","count":2,"groupes":["commission"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":97}},"Pierre-Yves Bournazel":{"nom":"Pierre-Yves Bournazel","count":2,"groupes":["UAI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":1200}},"Sabine Rubin":{"nom":"Sabine Rubin","count":2,"groupes":["LFI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":1028}},"Laurent Garcia":{"nom":"Laurent Garcia","count":2,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":1380}},"Danielle Brulebois":{"nom":"Danielle Brulebois","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":602}},"Emmanuelle Ménard":{"nom":"Emmanuelle Ménard","count":1,"groupes":["NI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":860}}}}],"nb_seances":2,"nb_cars":115224,"nb_mots":19409,"nb_excl":10,"nb_orateurs":36,"nb_didasc_neutres":0,"nb_didasc_positives":21,"nb_didasc_negatives":0,"nb_interruptions":23,"nb_interruptions_positives":0,"nb_interruptions_negatives":2,"nb_murmures":54,"nb_rires":54,"profile_interruptions":[0.35714285714285715,0.29508196721311475],"pc_interruptions":0.3261124121779859,"nb_interv":75,"orateurs":{"Patrick Mignola":{"nom":"Patrick Mignola","count":8,"groupes":["commission"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":6.999999999999999,"mots_prononces":2806}},"Annie Genevard":{"nom":"Annie Genevard","count":4,"groupes":["présidence"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":79}},"Françoise Nyssen":{"nom":"Françoise Nyssen","count":3,"groupes":["gouvernement"],"stats":{"attaques_recues":1.2,"invectivite":0,"soutiens_recus":3,"mots_prononces":1933}},"Constance Le Grip":{"nom":"Constance Le Grip","count":6,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":2,"soutiens_recus":4.6,"mots_prononces":1745}},"Sylvain Waserman":{"nom":"Sylvain Waserman","count":24,"groupes":["présidence"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":354}},"Fannette Charvier":{"nom":"Fannette Charvier","count":3,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":2833}},"Aurore Bergé":{"nom":"Aurore Bergé","count":3,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":951}},"Virginie Duby-Muller":{"nom":"Virginie Duby-Muller","count":2,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.8,"mots_prononces":726}},"Agnès Thill":{"nom":"Agnès Thill","count":2,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":307}},"Elsa Faucillon":{"nom":"Elsa Faucillon","count":2,"groupes":["GDR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":1264}},"Alain David":{"nom":"Alain David","count":2,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":515}},"Adrien Quatennens":{"nom":"Adrien Quatennens","count":2,"groupes":["LFI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.8,"mots_prononces":263}},"Philippe Dunoyer":{"nom":"Philippe Dunoyer","count":2,"groupes":["UAI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":223}},"Philippe Berta":{"nom":"Philippe Berta","count":2,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":243}},"Bruno Studer":{"nom":"Bruno Studer","count":2,"groupes":["commission"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":97}},"Pierre-Yves Bournazel":{"nom":"Pierre-Yves Bournazel","count":2,"groupes":["UAI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":1200}},"Sabine Rubin":{"nom":"Sabine Rubin","count":2,"groupes":["LFI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":1028}},"Laurent Garcia":{"nom":"Laurent Garcia","count":2,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":1380}},"Danielle Brulebois":{"nom":"Danielle Brulebois","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":602}},"Emmanuelle Ménard":{"nom":"Emmanuelle Ménard","count":1,"groupes":["NI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":860}}}}