{"id":"hommage-a-la-memoire-de-corinne-erhel","nom":"hommage à la mémoire de corinne erhel","id_an":null,"metrics":{},"seances":[{"id":"103","sommaire":[],"parlementaires":{"François de Rugy":6,"Danielle Brulebois":1},"personnalites":{"Edouard Philippe":2},"interventions":[{"id":"17143","seance_id":"103","date":"2017-07-26","moment":"15:00","type":"elocution","titre":"hommage à la mémoire de corinne erhel","titre_complet":"hommage à la mémoire de corinne erhel","timestamp":"3170","intervention":"<p>Monsieur le Premier ministre, mesdames et messieurs les ministres, chers collègues,</p>","nb_mots":13,"nom":"NULL","parlementaire":"François de Rugy","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171021.asp#P1003022","groupes":["présidence"],"nb_cars":90,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":90,"interruption":false},{"id":"17144","seance_id":"103","date":"2017-07-26","moment":"15:00","type":"didascalie","titre":"hommage à la mémoire de corinne erhel","titre_complet":"hommage à la mémoire de corinne erhel","timestamp":"3180","intervention":"<p>Monsieur le Premier ministre, mesdames et messieurs les ministres, chers collègues,</p>","nb_mots":13,"nom":"NULL","parlementaire":"François de Rugy","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171021.asp#P1003022","didascalie":"Mmes et MM. les députés et les membres du Gouvernement se lèvent","groups":"LREM|MODEM|LR|LFI|UAI|NG|GDR|NI","parlementaire_groupe_norme":"LREM","ton":"neutre","groupes":["LREM","MODEM","LR","LFI","UAI","NG","GDR","NI"],"nb_cars":90,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":90,"interruption":true},{"id":"17145","seance_id":"103","date":"2017-07-26","moment":"15:00","type":"elocution","titre":"hommage à la mémoire de corinne erhel","titre_complet":"hommage à la mémoire de corinne erhel","timestamp":"3190","intervention":"<p>nous sommes réunis aujourd'hui pour rendre un hommage solennel à Corinne Erhel, députée des Côtes-d'Armor, dont le travail réalisé dans cette maison de la République demeurera un exemple, dont la présence militante continuera à marquer, je le sais, nombre d'entre vous qui avez eu l'occasion de croiser sa route.</p><p>Nul plus que Corinne Erhel n'aurait eu de légitimité à siéger dans cet hémicycle. Nul, sans doute, n'aurait eu plus sa place au sein de cette majorité parlementaire qu'elle avait tant appelée de ses voeux, qu'elle avait tant contribué à construire, par la pédagogie de ses choix, par son engagement inlassable aux côtés d'Emmanuel Macron, au cours de la campagne présidentielle du printemps dernier.</p><p>Cette campagne, Corinne lui a tout donné, tout sacrifié. Elle lui a donné son talent, son temps, sa force de travail – et elle était impressionnante, cette force ! Elle lui a sacrifié les moments intimes indispensables à la vie, les temps de respiration et de repos sur ses terres bretonnes. Elle y a consacré tant de forces, toutes ses forces. Jusqu'à ce 5 mai 2017, à Plouisy, près de Guingamp, dans les Côtes-d'Armor. Cette date, cette ville, resteront à jamais gravées dans ma mémoire.</p><p>Alors que nous vivions le dernier grand moment de la campagne présidentielle, que nous venions de vivre une aventure collective extraordinaire, notre collègue et amie Corinne Erhel nous quittait à tout juste cinquante ans. La cruauté du destin ne lui a pas permis de vivre une victoire qui lui doit, pourtant, tellement. Elle ne lui permet pas aujourd'hui de participer à la mise en oeuvre d'un projet qu'elle avait pourtant contribué à construire et à enrichir de son savoir et de son expérience. C'est donc désormais à nous qu'il revient d'être collectivement dignes de la mémoire de Corinne.</p><p>Pour celles et ceux qui n'ont pas eu la chance et l'honneur de la fréquenter, permettez-moi quelques rappels. Fille unique d'une famille finistérienne, Corinne est née le 3 février 1967 à Quimper. Diplômée de l'Institut des hautes études de droit rural et d'économie agricole, avec une spécialisation en aménagement du territoire, elle s'est immédiatement mise au service d'un pays qu'elle aimait tant, et qui lui a tant donné en retour. Son premier engagement professionnel s'est fait au sein des services de la Charte intercommunale du Trégor rural : elle y fut chargée de l'aménagement et du développement du territoire de l'un des neuf pays historiques de Bretagne – la Bretagne, qu'elle ne cessera de défendre tout au long de ses différents engagements.</p><p>Adhérente au Parti socialiste depuis 1997, elle s'engagera aux côtés d'Alain Gouriou, alors député-maire de la ville de Lannion, en devenant sa collaboratrice parlementaire. En 2004, elle sera élue pour la première fois aux élections régionales, sur la liste conduite par Jean-Yves Le Drian. En 2007, les électrices et les électeurs la choisissent pour succéder à Alain Gouriou : la 5e circonscription des Côtes-d'Armor envoie ainsi sa première femme députée à l'Assemblée nationale.</p><p>C'est à ce moment que j'ai connu Corinne : nous avions lié les liens si particuliers, dont beaucoup d'entre vous découvrent la singularité aujourd'hui, qui unissent celles et ceux qui deviennent, pour la première fois, des députés de la nation. Le hasard des implantations industrielles nous amènera, par ailleurs, à travailler rapidement et régulièrement ensemble à la préservation des intérêts des salariés des sites Alcatel de Lannion et Orvault, situés dans nos circonscriptions respectives.</p><p>Au sein de l'Assemblée nationale, Corinne est très vite devenue une experte dans les questions liées au numérique et aux télécommunications. Elle en maîtrisait les aspects techniques, la dimension technologique, non par formation scientifique, mais par goût. Le mot est trop faible : je crois qu'il conviendrait de dire par passion – par passion, oui, pour l'innovation.</p><p>Le numérique, Corinne en percevait les implications en termes de développement économique et d'emplois. Mais elle en mesurait également, d'un point de vue authentiquement politique, les enjeux en termes de pratiques sociales, de démocratie et d'éthique. Son expertise aura profondément marqué les deux législatures au cours desquelles elle a siégé dans cet hémicycle. Quiconque, parmi vous, aura à travailler sur le numérique pourra s'inspirer des travaux auxquels elle a contribué, dans une approche transpartisane.</p><p>Corinne Erhel fut ainsi l'auteure de nombreux rapports d'information. Dès 2008, elle travailla avec Jean Dionis du Séjour sur la mise en application de la loi sur la confiance dans l'économie numérique. En avril 2011, elle collabora avec Laure de La Raudière sur la question de la neutralité de l'internet et des réseaux. En décembre 2011, elle appela l'attention sur la question de la fracture numérique, question essentielle pour la cohésion sociale comme pour la cohésion territoriale. Réélue en 2012, elle poursuivit son travail en devenant rapporteure pour avis sur les crédits relatifs aux communications électroniques et à l'économie numérique dans le projet de loi de finances.</p><p>Elle rédigera encore, lors de son second mandat, de nombreux rapports : en février 2013, sur la régulation de la filière télécom, puis en mai 2014, sur le développement de l'économie numérique française. En 2015, elle avait participé à la commission de réflexion sur le droit et les libertés à l'âge du numérique. Corinne puisait, en effet, dans son engagement une conviction démocratique sans faille et un sens aigu de l'égalité. Elle voulait contribuer à faire bénéficier l'ensemble de la société des opportunités de développement offertes par le numérique.</p><p>Européenne convaincue, elle s'est battue sans relâche en faveur des dossiers du numérique et des télécommunications à l'échelon de l'Union européenne afin de permettre à notre continent de se saisir de ces enjeux et d'en tirer profit. Réformiste assumée, elle a toujours privilégié l'intérêt collectif et ses valeurs aux structures partisanes. Véritable sociale-démocrate, elle a toujours privilégié le consensus et le dialogue social pour convaincre, sans jamais tomber dans le monde de l'inertie, des conservatismes et encore moins de l'impuissance. Et pour cela, en sociale-démocrate assumée, elle portait la conscience de la nécessité de réformer, d'adapter, d'innover – l'innovation, encore et toujours !</p><p>En 2015, Corinne Erhel sera logiquement nommée vice-présidente de la commission spéciale chargée de l'examen du projet de loi pour la croissance, l'activité et l'égalité des chances économiques. C'est à l'occasion de ces débats qu'elle nouera une relation de travail, de confiance et d'amitié avec Emmanuel Macron, alors ministre de l'économie. Dès le mois d'avril 2016, elle le soutiendra, à l'occasion du lancement du mouvement En Marche ! Avec Richard Ferrand, Christophe Castaner, Arnaud Leroy, Stéphane Travert et Jean-Jacques Bridey, elle fit partie des premiers députés à s'engager aux côtés du ministre de l'économie de l'époque.</p><p>C'est ainsi qu'elle consacra son énergie à la recomposition politique dont notre assemblée est aujourd'hui l'illustration. Elle l'a fait à sa manière : sans se mettre en avant, sans compter sa peine, jusqu'au bout. Mais aussi avec une gentillesse, une humanité qui ont marqué, je le sais, toutes celles et tous ceux qui l'ont côtoyée.</p><p>Nous étions, comme beaucoup sur ces bancs, tous deux amoureux et défenseurs de la Bretagne. Corinne illustrait la complémentarité qui contribue à un équilibre personnel, entre un profond attachement à la France et une fidélité à ses racines. Elle savait, elle démontrait que la richesse de notre pays tient aussi dans le respect et la capacité à cultiver des identités régionales fortes et ouvertes.</p><p>Je ne peux évidemment oublier cet autre combat qui nous rapprochait et que beaucoup d'entre vous partagent : celui de l'environnement. Corinne Erhel était en première ligne sur la question de l'extraction des sables marins, interpellant régulièrement les pouvoirs publics, y compris le ministre de l'économie de l'époque, sur ses dangers pour l'environnement, la biodiversité et la préservation du littoral. Elle connaissait et défendait ce joyau naturel qu'est la Côte de granit rose, cette roche si particulière, si unique, dont elle symbolisait si fidèlement, en définitive, par son travail, sa manière d'être et sa présence, à la fois la force et la fragilité.</p><p>Intègre, pragmatique, forte de ses convictions, bienveillante, volontaire, passionnée et attentive aux autres, Corinne restera à jamais un exemple pour nous tous. Il nous incombe désormais de préserver son héritage et de poursuivre son action. À vous sa famille, mais aussi à ses proches, ses amis et ses anciens collègues qui se joignent à nous par la pensée, je veux témoigner au nom de tous les membres de l'Assemblée nationale comme en mon nom personnel solidarité, amitié et profonde sympathie.</p><p>La parole est à M. le Premier ministre.</p>","nb_mots":1527,"nom":"NULL","parlementaire":"François de Rugy","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171021.asp#P1003022","groupes":["présidence"],"nb_cars":9067,"nb_excl":3,"nb_qust":0,"nb_phrs":42,"nb_mwbp":215.88095238095238,"interruption":false},{"id":"17146","seance_id":"103","date":"2017-07-26","moment":"15:00","type":"elocution","titre":"hommage à la mémoire de corinne erhel","titre_complet":"hommage à la mémoire de corinne erhel","timestamp":"3200","intervention":"<p>Monsieur le président, mesdames et messieurs les ministres, mesdames et messieurs les députés, les mots que vous venez de prononcer, monsieur le président, ont résonné dans les coeurs d'un écho particulier, je crois, sur tous les bancs de cette assemblée. Je pense à Richard Ferrand, à Éric Bothorel, son successeur, à Laure de la Raudière, son amie, et à tous ceux qui ont travaillé avec Corinne Erhel. Vos mots ont aussi résonné dans le coeur de plusieurs membres de ce gouvernement qui faisaient partie de ses amis proches.</p><p>Je n'ai pas eu cette chance. Bien sûr, je connaissais Corinne Erhel. Elle était ici un visage familier, toujours souriant, gai, concentré aussi, énergique toujours, décidé. Le respect immense qui l'entourait était proportionnel à sa modestie et, disons-le, à sa gentillesse. C'est là sans doute ce qu'il y a de plus frappant chez elle. Durant l'exercice de ses responsabilités, Corinne Erhel a fait briller les belles qualités de la politique : l'engagement, la simplicité, la franchise, l'humilité. Elle a prouvé que l'on pouvait mener une brillante carrière sans carriérisme et que l'on pouvait s'engager en politique sans violence ni calcul.</p><p>« Chose triste et fatale », s'exclamait Victor Hugo, « les ouvriers de l'intelligence sont emportés avant que leur journée soit faite ». Les journées de Corinne Erhel étaient bien remplies, trop peut-être, mais sans doute jamais assez pour elle qui était une travailleuse acharnée. Dans ses journées, il y avait sa terre natale, la Bretagne, terre qui l'a vue grandir et à laquelle elle s'est très vite consacrée jusqu'à devenir la première femme députée de la 5e circonscription des Côtes-d'Armor. Je ne reviendrai pas sur les détails de son parcours que vous venez de retracer, monsieur le président, mais je voudrais en souligner les grandes lignes de force.</p><p>Depuis dix ans, Corinne Erhel a sillonné en tous sens cette circonscription – Lannion, Paimpol, Tréguier – pour y assurer ses permanences tous les jours de la semaine. Elle s'y est battue sur tous les fronts avec une opiniâtreté toute bretonne – c'est un Normand qui le dit avec admiration – : sur le front économique, en soutenant la création du pôle technologique de Lannion ; sur le front social, en se mobilisant en faveur des salariés d'Alcatel-Lucent lors du rachat de l'entreprise par Nokia ; sur le front écologique, chacun se souvient de son combat pour la sauvegarde des côtes du Trégor et son opposition résolue au projet d'extraction du sable coquillier en baie de Lannion ; sur le front, peut-être le plus important, du quotidien. Je fais référence ici à ces milliers de rencontres qui nourrissent la vie et la réflexion d'un parlementaire, à ces sourires, ces critiques, ces encouragements, ces conseils et ces paroles qui apaisent, orientent et rassurent nos concitoyens.</p><p>Dans ses journées très remplies, il y avait, en outre, l'Assemblée nationale, dont la commission des affaires économiques occupait évidemment une place particulière. En dix ans, Corinne Erhel est devenue une spécialiste reconnue du numérique, signataire ou cosignataire de six rapports parlementaires sur le sujet. Cette conviction et cette passion pour le numérique et pour la transformation de notre société qu'il implique l'ont amenée à croiser un jour la route d'un ministre de l'économie qui défendait ce qui deviendra la loi du 6 août 2015 pour la croissance, l'activité et l'égalité des chances économiques, dont Corinne Erhel a été l'une des chevilles ouvrières. Cette loi a surtout été pour elle l'occasion de partager puis de défendre une vision commune de l'avenir.</p><p>Très vite, au contact du candidat Emmanuel Macron, elle a perçu la nature de la transformation qui se préparait et dont elle avait, grâce à son sens du collectif et de sa capacité à s'extraire des clivages traditionnels, anticipé les effets. C'est pourquoi elle a décidé, dès le lancement du mouvement En marche ! , de le rejoindre, sans renier ses convictions mais en l'assumant clairement. Elle s'y est engagée comme elle s'engageait dans tous ses combats, sans retenue, aux côtés d'un grand nombre d'entre vous. Elle a connu les doutes et les mises en cause inhérents à toute campagne puis ce souffle extraordinaire qui porte un candidat et un projet en phase avec les attentes d'un pays, jusqu'à ce soir de mai, à Plouisy, vers 20 h 30, où, sans crier gare, ce coeur pourtant si généreux a décidé de nous priver de sa présence. Ce dernier battement de coeur a suscité une immense onde de choc parmi ses proches et dans sa terre de Bretagne.</p><p>Je me souviens de cette phrase prononcée un jour par Philippe Séguin évoquant les terribles exigences et l'engagement entier qu'appelle parfois le service de la nation. Ces exigences et cet engagement font la noblesse de la mission que les Français nous ont confiée. Ils font surtout la noblesse de ceux qui, comme Corinne Erhel, vont parfois au bout de leurs limites pour l'accomplir. C'est dur, la politique, car cela implique forcément une part de renoncement : à ses proches, à ses passions et au confort parfois douillet de l'anonymat. C'est physique, aussi : il y a la fatigue, les kilomètres, les permanences, les séances de nuit, le stress, les dossiers. Cette âpreté physique et morale, nos concitoyens – et c'est normal – ne la perçoivent pas toujours, mais elle est réelle.</p><p>Gardons à l'esprit qu'elle est le prix d'immenses satisfactions qui, selon le mandat que l'on exerce, prennent des formes différentes : une PME qui s'installe, un quartier qui se transforme, une famille qui retrouve un logement, un enfant prometteur qui réussit, une loi importante qui voit le jour. Lors de ses obsèques, le Président de la République lui a rendu hommage en ces termes : « Il y a des personnes qui sont une grâce et qui, lorsqu'elles accompagnent des combats difficiles, permettent de ne jamais oublier le trésor que constitue l'humanité ». Oui, la politique peut être dure et injuste, mais elle est aussi très belle et très vertueuse, surtout quand elle prend les traits de personnalités comme Corinne Erhel.</p><p>Aucun hommage, si solennel soit-il, ne compensera la douleur de sa disparition. Les hommages passent et passeront, la peine demeurera, à commencer par celle de son mari, de sa belle-soeur et de son beau-frère, qui sont présents parmi nous, ainsi que celle de ses parents auxquels j'adresse, au nom du Gouvernement, mes plus sincères condoléances. Les hommages passeront, et nous – non pas en tant que personnes physiques, mais comme membres de l'Assemblée nationale et du Gouvernement – , nous resterons. Nous pouvons, je crois, faire quelque chose qui est à la fois simple et exigeant : nous inspirer de son exemple et emprunter ce chemin de travail et d'honnêteté qu'elle a tracé sans le savoir pour toutes celles et tous ceux qui siègent aujourd'hui dans cette assemblée.</p><p>Nous avons tous ici en commun avec Corinne Erhel, dont nous pouvons considérer qu'elle est aujourd'hui parmi nous, l'amour du pays, du débat et de l'engagement, des désaccords profonds aussi ; mais Corinne, c'est l'exemple d'un amour du pays, de l'engagement et du débat assorti d'un immense respect. Et si elle restait dans le coeur de chacun, y compris de ceux qui ne l'ont pas connue, comme un exemple de respect, alors elle aurait laissé une immense chose.</p>","nb_mots":1279,"nom":"Edouard Philippe","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"Premier ministre","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171021.asp#P1003045","groupes":["gouvernement"],"nb_cars":7351,"nb_excl":1,"nb_qust":0,"nb_phrs":32,"nb_mwbp":229.71875,"interruption":false},{"id":"17147","seance_id":"103","date":"2017-07-26","moment":"15:00","type":"didascalie","titre":"hommage à la mémoire de corinne erhel","titre_complet":"hommage à la mémoire de corinne erhel","timestamp":"3210","intervention":"<p>Monsieur le président, mesdames et messieurs les ministres, mesdames et messieurs les députés, les mots que vous venez de prononcer, monsieur le président, ont résonné dans les coeurs d'un écho particulier, je crois, sur tous les bancs de cette assemblée. Je pense à Richard Ferrand, à Éric Bothorel, son successeur, à Laure de la Raudière, son amie, et à tous ceux qui ont travaillé avec Corinne Erhel. Vos mots ont aussi résonné dans le coeur de plusieurs membres de ce gouvernement qui faisaient partie de ses amis proches.</p><p>Je n'ai pas eu cette chance. Bien sûr, je connaissais Corinne Erhel. Elle était ici un visage familier, toujours souriant, gai, concentré aussi, énergique toujours, décidé. Le respect immense qui l'entourait était proportionnel à sa modestie et, disons-le, à sa gentillesse. C'est là sans doute ce qu'il y a de plus frappant chez elle. Durant l'exercice de ses responsabilités, Corinne Erhel a fait briller les belles qualités de la politique : l'engagement, la simplicité, la franchise, l'humilité. Elle a prouvé que l'on pouvait mener une brillante carrière sans carriérisme et que l'on pouvait s'engager en politique sans violence ni calcul.</p><p>« Chose triste et fatale », s'exclamait Victor Hugo, « les ouvriers de l'intelligence sont emportés avant que leur journée soit faite ». Les journées de Corinne Erhel étaient bien remplies, trop peut-être, mais sans doute jamais assez pour elle qui était une travailleuse acharnée. Dans ses journées, il y avait sa terre natale, la Bretagne, terre qui l'a vue grandir et à laquelle elle s'est très vite consacrée jusqu'à devenir la première femme députée de la 5e circonscription des Côtes-d'Armor. Je ne reviendrai pas sur les détails de son parcours que vous venez de retracer, monsieur le président, mais je voudrais en souligner les grandes lignes de force.</p><p>Depuis dix ans, Corinne Erhel a sillonné en tous sens cette circonscription – Lannion, Paimpol, Tréguier – pour y assurer ses permanences tous les jours de la semaine. Elle s'y est battue sur tous les fronts avec une opiniâtreté toute bretonne – c'est un Normand qui le dit avec admiration – : sur le front économique, en soutenant la création du pôle technologique de Lannion ; sur le front social, en se mobilisant en faveur des salariés d'Alcatel-Lucent lors du rachat de l'entreprise par Nokia ; sur le front écologique, chacun se souvient de son combat pour la sauvegarde des côtes du Trégor et son opposition résolue au projet d'extraction du sable coquillier en baie de Lannion ; sur le front, peut-être le plus important, du quotidien. Je fais référence ici à ces milliers de rencontres qui nourrissent la vie et la réflexion d'un parlementaire, à ces sourires, ces critiques, ces encouragements, ces conseils et ces paroles qui apaisent, orientent et rassurent nos concitoyens.</p><p>Dans ses journées très remplies, il y avait, en outre, l'Assemblée nationale, dont la commission des affaires économiques occupait évidemment une place particulière. En dix ans, Corinne Erhel est devenue une spécialiste reconnue du numérique, signataire ou cosignataire de six rapports parlementaires sur le sujet. Cette conviction et cette passion pour le numérique et pour la transformation de notre société qu'il implique l'ont amenée à croiser un jour la route d'un ministre de l'économie qui défendait ce qui deviendra la loi du 6 août 2015 pour la croissance, l'activité et l'égalité des chances économiques, dont Corinne Erhel a été l'une des chevilles ouvrières. Cette loi a surtout été pour elle l'occasion de partager puis de défendre une vision commune de l'avenir.</p><p>Très vite, au contact du candidat Emmanuel Macron, elle a perçu la nature de la transformation qui se préparait et dont elle avait, grâce à son sens du collectif et de sa capacité à s'extraire des clivages traditionnels, anticipé les effets. C'est pourquoi elle a décidé, dès le lancement du mouvement En marche ! , de le rejoindre, sans renier ses convictions mais en l'assumant clairement. Elle s'y est engagée comme elle s'engageait dans tous ses combats, sans retenue, aux côtés d'un grand nombre d'entre vous. Elle a connu les doutes et les mises en cause inhérents à toute campagne puis ce souffle extraordinaire qui porte un candidat et un projet en phase avec les attentes d'un pays, jusqu'à ce soir de mai, à Plouisy, vers 20 h 30, où, sans crier gare, ce coeur pourtant si généreux a décidé de nous priver de sa présence. Ce dernier battement de coeur a suscité une immense onde de choc parmi ses proches et dans sa terre de Bretagne.</p><p>Je me souviens de cette phrase prononcée un jour par Philippe Séguin évoquant les terribles exigences et l'engagement entier qu'appelle parfois le service de la nation. Ces exigences et cet engagement font la noblesse de la mission que les Français nous ont confiée. Ils font surtout la noblesse de ceux qui, comme Corinne Erhel, vont parfois au bout de leurs limites pour l'accomplir. C'est dur, la politique, car cela implique forcément une part de renoncement : à ses proches, à ses passions et au confort parfois douillet de l'anonymat. C'est physique, aussi : il y a la fatigue, les kilomètres, les permanences, les séances de nuit, le stress, les dossiers. Cette âpreté physique et morale, nos concitoyens – et c'est normal – ne la perçoivent pas toujours, mais elle est réelle.</p><p>Gardons à l'esprit qu'elle est le prix d'immenses satisfactions qui, selon le mandat que l'on exerce, prennent des formes différentes : une PME qui s'installe, un quartier qui se transforme, une famille qui retrouve un logement, un enfant prometteur qui réussit, une loi importante qui voit le jour. Lors de ses obsèques, le Président de la République lui a rendu hommage en ces termes : « Il y a des personnes qui sont une grâce et qui, lorsqu'elles accompagnent des combats difficiles, permettent de ne jamais oublier le trésor que constitue l'humanité ». Oui, la politique peut être dure et injuste, mais elle est aussi très belle et très vertueuse, surtout quand elle prend les traits de personnalités comme Corinne Erhel.</p><p>Aucun hommage, si solennel soit-il, ne compensera la douleur de sa disparition. Les hommages passent et passeront, la peine demeurera, à commencer par celle de son mari, de sa belle-soeur et de son beau-frère, qui sont présents parmi nous, ainsi que celle de ses parents auxquels j'adresse, au nom du Gouvernement, mes plus sincères condoléances. Les hommages passeront, et nous – non pas en tant que personnes physiques, mais comme membres de l'Assemblée nationale et du Gouvernement – , nous resterons. Nous pouvons, je crois, faire quelque chose qui est à la fois simple et exigeant : nous inspirer de son exemple et emprunter ce chemin de travail et d'honnêteté qu'elle a tracé sans le savoir pour toutes celles et tous ceux qui siègent aujourd'hui dans cette assemblée.</p><p>Nous avons tous ici en commun avec Corinne Erhel, dont nous pouvons considérer qu'elle est aujourd'hui parmi nous, l'amour du pays, du débat et de l'engagement, des désaccords profonds aussi ; mais Corinne, c'est l'exemple d'un amour du pays, de l'engagement et du débat assorti d'un immense respect. Et si elle restait dans le coeur de chacun, y compris de ceux qui ne l'ont pas connue, comme un exemple de respect, alors elle aurait laissé une immense chose.</p>","nb_mots":1279,"nom":"Edouard Philippe","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"Premier ministre","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171021.asp#P1003045","didascalie":"Applaudissements prolongés","groups":"","parlementaire_groupe_norme":"NULL","ton":"neutre","groupes":[""],"nb_cars":7351,"nb_excl":1,"nb_qust":0,"nb_phrs":32,"nb_mwbp":229.71875,"interruption":true},{"id":"17148","seance_id":"103","date":"2017-07-26","moment":"15:00","type":"elocution","titre":"hommage à la mémoire de corinne erhel","titre_complet":"hommage à la mémoire de corinne erhel","timestamp":"3220","intervention":"<p>Merci, monsieur le Premier ministre. En hommage à Corinne Erhel, j'invite l'Assemblée à observer une minute de silence.</p>","nb_mots":22,"nom":"NULL","parlementaire":"François de Rugy","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171021.asp#P1003055","groupes":["présidence"],"nb_cars":126,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":63,"interruption":false},{"id":"17149","seance_id":"103","date":"2017-07-26","moment":"15:00","type":"didascalie","titre":"hommage à la mémoire de corinne erhel","titre_complet":"hommage à la mémoire de corinne erhel","timestamp":"3230","intervention":"<p>Merci, monsieur le Premier ministre. En hommage à Corinne Erhel, j'invite l'Assemblée à observer une minute de silence.</p>","nb_mots":22,"nom":"NULL","parlementaire":"François de Rugy","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171021.asp#P1003055","didascalie":"Mesdames et messieurs les députés et mesdames et messieurs les membres du Gouvernement observent une minute de silence","groups":"","parlementaire_groupe_norme":"LREM","ton":"neutre","groupes":[""],"nb_cars":126,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":63,"interruption":true},{"id":"17151","seance_id":"103","date":"2017-07-26","moment":"15:00","type":"elocution","titre":"hommage à la mémoire de corinne erhel","titre_complet":"hommage à la mémoire de corinne erhel","timestamp":"3250","intervention":"<p>La séance est suspendue.</p>","nb_mots":6,"nom":"NULL","parlementaire":"François de Rugy","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171021.asp#P1003972","groupes":["présidence"],"nb_cars":31,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":false},{"id":"17153","seance_id":"103","date":"2017-07-26","moment":"15:00","type":"elocution","titre":"hommage à la mémoire de corinne erhel","titre_complet":"hommage à la mémoire de corinne erhel","timestamp":"3270","intervention":"<p>La séance est reprise.</p>","nb_mots":6,"nom":"NULL","parlementaire":"Danielle Brulebois","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171021.asp#P1003975","groupes":["présidence"],"nb_cars":29,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":29,"interruption":false}],"nb_cars":24261,"nb_mots":4167,"nb_excl":5,"nb_interruptions":3,"pc_interruptions":0.3333333333333333}]}