{"id":"modalites-de-depot-de-candidature-aux-elections","nom":"modalités de dépôt de candidature aux élections","id_an":"candidatureselections","seances":[{"id":"747","sommaire":[],"parlementaires":{"Marc Le Fur":32,"Jean-Paul Dufrègne":1,"Cécile Untermaier":8,"Christine Pires Beaune":1,"Bastien Lachaud":4,"Agnès Thill":1,"Boris Vallaud":1,"Jean-Paul Lecoq":11,"Nicole Dubré-Chirat":2,"Jean-Louis Masson":7,"Isabelle Florennes":2,"Maina Sage":2,"Jean Terlier":2,"Paul Molac":5,"Jean-Louis Bricout":1,"Guillaume Garot":4,"Rémy Rebeyrotte":3},"personnalites":{"Jacqueline Gourault":5},"interventions":[{"id":"130001","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"deuxième lecture","titre_complet":"modalités de dépôt de candidature aux élections > deuxième lecture","timestamp":"1290","intervention":"<p>L'ordre du jour appelle la discussion de la proposition de loi, modifiée par le Sénat, relative aux modalités de dépôt de candidature aux élections (nos 422, 545).</p>","nb_mots":28,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161234","groupes":["présidence"],"nb_cars":163,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":163,"interruption":false,"animation_rate":0.0011890606420927466},{"id":"130003","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"présentation","titre_complet":"modalités de dépôt de candidature aux élections > présentation","timestamp":"1310","intervention":"<p>La parole est à Mme la ministre auprès du ministre d'État, ministre de l'intérieur.</p>","nb_mots":16,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161144","groupes":["présidence"],"nb_cars":83,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":83,"interruption":false,"animation_rate":0.0011838989739542227},{"id":"130004","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"présentation","titre_complet":"modalités de dépôt de candidature aux élections > présentation","timestamp":"1320","intervention":"<p>Monsieur le président, madame la présidente de la commission des lois constitutionnelles, de la législation et de l'administration générale de la République, madame la rapporteure, mesdames et messieurs les députés, votre assemblée a souhaité mettre à l'ordre du jour la proposition de loi relative aux modalités de dépôt de candidature aux élections, déposée en 2015 et adoptée en première lecture par votre assemblée en février 2017, puis par le Sénat en novembre dernier. À chacune de ces étapes, le Gouvernement a émis un avis favorable sur ce texte déposé par Laurence Dumont et Bruno Le Roux, qui vise à garantir le caractère volontaire des déclarations de candidatures afin d'empêcher que des personnes ne se trouvent être candidates malgré elles.</p><p>Aujourd'hui, le Gouvernement salue le travail accompli par la commission des lois et sa rapporteure pour aboutir en commission à l'adoption conforme de ce texte. Cela témoigne du large consensus qui s'exprime sur ce sujet entre les groupes comme entre les assemblées, ainsi même que dans la continuité républicaine, puisque ce consensus dépasse la composition des gouvernements successifs.</p><p>Avant d'évoquer le contexte et le contenu de ce texte, j'évoquerai brièvement ces candidats malgré eux : il s'agit de personnes qui, sous l'effet de manoeuvres frauduleuses, figurent contre leur gré dans une déclaration de candidature. Ces personnes, souvent âgées, ont signé à leur insu le formulaire CERFA de candidature, qui leur a été présenté comme une pétition, un parrainage ou même une demande d'inscription sur les listes électorales.</p><p>Ces irrégularités, qui concernent principalement les scrutins de liste et, plus marginalement, les scrutins majoritaires uninominaux ou plurinominaux, sont le fait de candidats qui, ne trouvant pas de suppléant ou un nombre suffisant de candidats volontaires pour déposer une liste complète, choisissent délibérément de compléter leur candidature en y inscrivant des personnes sans leur consentement.</p><p>Les conséquences de ces manoeuvres frauduleuses sont lourdes. Pour les candidats malgré eux, cela se traduit par l'impossibilité de retirer leur candidature dès que le délai de dépôt est clos ou lorsque la déclaration de candidature a été déposée auprès des services de l'État. Cela se traduit également par l'impossibilité d'obtenir le retrait de la propagande électorale et des bulletins de vote sur lesquels figure leur nom, ce qui est très préjudiciable lorsqu'ils ne partagent pas les principes et valeurs du candidat titulaire ou tête de liste.</p>","nb_mots":403,"nom":"Jacqueline Gourault","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre auprès du ministre d'état, ministre de l'intérieur","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161145","groupes":["gouvernement"],"nb_cars":2536,"nb_excl":0,"nb_qust":0,"nb_phrs":6,"nb_mwbp":422.6666666666667,"interruption":false,"animation_rate":0.0010676156583629894},{"id":"130005","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"présentation","titre_complet":"modalités de dépôt de candidature aux élections > présentation","timestamp":"1330","intervention":"<p>C'est le moins que l'on puisse dire !</p>","nb_mots":9,"nom":"NULL","parlementaire":"Jean-Paul Dufrègne","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161303","groupes":["GDR"],"nb_cars":37,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":37,"interruption":true,"ton":"negatif","animation_rate":0.0014219694276573053},{"id":"130006","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"présentation","titre_complet":"modalités de dépôt de candidature aux élections > présentation","timestamp":"1340","intervention":"<p>Pour les électeurs, ces fraudes sont susceptibles d'altérer le sens du vote et, surtout, alimentent une défiance à l'égard du système électoral.</p><p>Pour les autres candidats au scrutin, enfin, ces manoeuvres introduisent des inégalités dans la constitution des candidatures. Pour ceux qui ont gagné l'élection, elles constituent un préjudice lorsqu'elles conduisent à l'annulation du scrutin.</p><p>Mesdames et messieurs les députés, ce problème, qui touche à la sincérité du scrutin, est au coeur de notre démocratie et le Gouvernement se félicite des échanges nourris qui ont eu lieu sur ce texte.</p><p>Ces manoeuvres frauduleuses ne sont pas récentes, comme en témoignent les annulations d'élections pour ce motif prononcées par le juge administratif dans les années 1990. Plus récemment, lors des élections municipales de 2014, une quarantaine de cas ont été recensés par le ministère de l'intérieur dans plusieurs départements, comme la Seine-Maritime, le Calvados, la Seine-Saint-Denis ou la Haute-Savoie. Des cas ont également été signalés lors des élections départementales de mars 2015 et des élections régionales de décembre 2015.</p><p>Ces manoeuvres ont pu conduire à des rectifications ou annulations partielles ou totales de scrutins et à de nouvelles élections. Par une décision du 4 février 2015, le Conseil d'État a ainsi confirmé l'annulation du scrutin municipal de Vénissieux de mars 2014 prononcée par le tribunal administratif de Lyon, compte tenu des écarts de voix constatés.</p><p>Au-delà de l'insécurité juridique et du contentieux, ces irrégularités portent atteinte à la confiance des électeurs dans le système électoral et dans la classe politique, et doivent donc être fermement combattues. Une première tentative avait du reste déjà été faite avec la proposition de loi déposée en 2003 par le député Jacques Masdeu-Arus.</p><p>Jusqu'à présent, ce combat était mené a posteriori, par le biais de sanctions pénales et de sanctions prononcées par le juge de l'élection. La proposition de loi dont nous débattons aujourd'hui va plus loin, car elle permet d'agir en amont de ces fraudes en garantissant le caractère volontaire des déclarations de candidatures.</p><p>Le texte prévoit ainsi de formaliser le consentement des candidats par deux dispositions. La première consiste à ajouter, sous la signature du formulaire CERFA de déclaration de candidature, une mention manuscrite de chaque candidat, indiquant qu'il consent à se porter candidat aux élections. Le responsable de la liste ou le candidat au poste de titulaire sera nommément cité dans cette mention manuscrite : l'introduction d'un autre nom est ainsi une garantie. La seconde disposition impose que chaque candidat transmette la copie d'un justificatif d'identité parmi les pièces nécessaires au dépôt de candidature.</p><p>Certains d'entre vous pourront estimer que ces dispositions constituent de nouvelles formalités imposées aux candidats, alors que les modalités de dépôt de candidature sont parfois complexes et pourraient faire l'objet de simplifications – ce qui est précisément un objectif que poursuit le Gouvernement. Si justes que soient ces interrogations, il convient cependant de privilégier la garantie de consentement du candidat. L'apposition d'une mention manuscrite sous la signature du formulaire CERFA est un mécanisme simple d'expression du consentement.</p><p>S'il est simple, il n'est en revanche pas suffisant pour garantir le caractère volontaire d'une candidature, dès lors que cette mention manuscrite peut être apposée de manière frauduleuse par le candidat titulaire ou tête de liste après la signature du formulaire CERFA. C'est pourquoi la transmission de la copie d'une pièce justificative d'identité est une condition indispensable pour garantir le consentement du candidat. Il s'agit en effet de la seule pièce à caractère personnel que le candidat titulaire ou tête de liste ne puisse se procurer à l'insu de la personne concernée. Elle se distingue en cela de l'attestation d'inscription sur les listes électorales que les candidats doivent fournir et qui, étant un document communicable au sens de la Commission d'accès aux documents administratifs – CADA – , peut être sollicitée par un tiers sans le consentement de l'intéressé.</p><p>Ainsi, mesdames et messieurs les députés, la proposition de loi prévoit un mécanisme procédural simple, proportionné et efficace, auquel le Gouvernement est favorable et qu'il n'est pas nécessaire de compléter. Nous veillerons à ce que sa mise en oeuvre réglementaire réponde à ces trois exigences de simplicité, de proportionnalité et d'efficacité.</p><p>Le Gouvernement est d'autant plus favorable à ce texte que celui-ci a été enrichi au fur et à mesure des travaux parlementaires. En en étendant le périmètre aux différentes élections, c'est la sincérité de l'ensemble des scrutins qui se trouve ainsi renforcée.</p><p>Comme vous le savez, lors de l'examen de ce texte au Sénat, le Gouvernement a introduit par amendement une disposition permettant d'ajouter deux noms aux listes de candidats pour les élections municipales dans les communes de plus de 1 000 habitants, en métropole et dans les outre-mer.</p><p>Il s'agissait de répondre aux difficultés qui surviennent lorsqu'un maire démissionne alors que le conseil municipal est incomplet. Ces difficultés, relayées sous forme d'amendement par le sénateur Jean-Pierre Grand, sont d'autant plus prégnantes dans les petites communes où une seule liste s'est présentée et alors que persiste la crise des vocations. Si le sujet n'était pas au coeur du texte, le Gouvernement ne pouvait ignorer les problèmes soulevés et a souhaité y apporter une réponse en rendant ce dispositif facultatif pour l'ensemble des communes de plus de mille habitants.</p><p>Mesdames et messieurs les députés, le fait n'est bien évidemment pas unique mais je tiens ici à le saluer : il s'agit d'un texte qui, sur deux législatures, a fait l'objet d'une véritable co-construction législative en rassemblant toutes les sensibilités politiques. Cela témoigne de ce que nos institutions peuvent réaliser ensemble au service des citoyens. C'est pourquoi il est désormais nécessaire d'aller jusqu'au bout de cette démarche avec l'adoption définitive de cette proposition de loi par un vote conforme recueillant le soutien le plus large possible de votre assemblée. Voici, mesdames et messieurs les députés, l'état d'esprit avec lequel le Gouvernement aborde ce débat : un état d'esprit constructif et équilibré qui vise à garantir le caractère volontaire des candidatures aux différents scrutins, sédiment essentiel de la confiance des électeurs dans leurs représentants et dans notre démocratie.</p>","nb_mots":1069,"nom":"Jacqueline Gourault","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre auprès du ministre d'état, ministre de l'intérieur","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161150","groupes":["gouvernement"],"nb_cars":6596,"nb_excl":0,"nb_qust":0,"nb_phrs":22,"nb_mwbp":299.8181818181818,"interruption":false,"animation_rate":0.0010211896859841716},{"id":"130007","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"didascalie","titre":"présentation","titre_complet":"modalités de dépôt de candidature aux élections > présentation","timestamp":"1350","intervention":"<p>Pour les électeurs, ces fraudes sont susceptibles d'altérer le sens du vote et, surtout, alimentent une défiance à l'égard du système électoral.</p><p>Pour les autres candidats au scrutin, enfin, ces manoeuvres introduisent des inégalités dans la constitution des candidatures. Pour ceux qui ont gagné l'élection, elles constituent un préjudice lorsqu'elles conduisent à l'annulation du scrutin.</p><p>Mesdames et messieurs les députés, ce problème, qui touche à la sincérité du scrutin, est au coeur de notre démocratie et le Gouvernement se félicite des échanges nourris qui ont eu lieu sur ce texte.</p><p>Ces manoeuvres frauduleuses ne sont pas récentes, comme en témoignent les annulations d'élections pour ce motif prononcées par le juge administratif dans les années 1990. Plus récemment, lors des élections municipales de 2014, une quarantaine de cas ont été recensés par le ministère de l'intérieur dans plusieurs départements, comme la Seine-Maritime, le Calvados, la Seine-Saint-Denis ou la Haute-Savoie. Des cas ont également été signalés lors des élections départementales de mars 2015 et des élections régionales de décembre 2015.</p><p>Ces manoeuvres ont pu conduire à des rectifications ou annulations partielles ou totales de scrutins et à de nouvelles élections. Par une décision du 4 février 2015, le Conseil d'État a ainsi confirmé l'annulation du scrutin municipal de Vénissieux de mars 2014 prononcée par le tribunal administratif de Lyon, compte tenu des écarts de voix constatés.</p><p>Au-delà de l'insécurité juridique et du contentieux, ces irrégularités portent atteinte à la confiance des électeurs dans le système électoral et dans la classe politique, et doivent donc être fermement combattues. Une première tentative avait du reste déjà été faite avec la proposition de loi déposée en 2003 par le député Jacques Masdeu-Arus.</p><p>Jusqu'à présent, ce combat était mené a posteriori, par le biais de sanctions pénales et de sanctions prononcées par le juge de l'élection. La proposition de loi dont nous débattons aujourd'hui va plus loin, car elle permet d'agir en amont de ces fraudes en garantissant le caractère volontaire des déclarations de candidatures.</p><p>Le texte prévoit ainsi de formaliser le consentement des candidats par deux dispositions. La première consiste à ajouter, sous la signature du formulaire CERFA de déclaration de candidature, une mention manuscrite de chaque candidat, indiquant qu'il consent à se porter candidat aux élections. Le responsable de la liste ou le candidat au poste de titulaire sera nommément cité dans cette mention manuscrite : l'introduction d'un autre nom est ainsi une garantie. La seconde disposition impose que chaque candidat transmette la copie d'un justificatif d'identité parmi les pièces nécessaires au dépôt de candidature.</p><p>Certains d'entre vous pourront estimer que ces dispositions constituent de nouvelles formalités imposées aux candidats, alors que les modalités de dépôt de candidature sont parfois complexes et pourraient faire l'objet de simplifications – ce qui est précisément un objectif que poursuit le Gouvernement. Si justes que soient ces interrogations, il convient cependant de privilégier la garantie de consentement du candidat. L'apposition d'une mention manuscrite sous la signature du formulaire CERFA est un mécanisme simple d'expression du consentement.</p><p>S'il est simple, il n'est en revanche pas suffisant pour garantir le caractère volontaire d'une candidature, dès lors que cette mention manuscrite peut être apposée de manière frauduleuse par le candidat titulaire ou tête de liste après la signature du formulaire CERFA. C'est pourquoi la transmission de la copie d'une pièce justificative d'identité est une condition indispensable pour garantir le consentement du candidat. Il s'agit en effet de la seule pièce à caractère personnel que le candidat titulaire ou tête de liste ne puisse se procurer à l'insu de la personne concernée. Elle se distingue en cela de l'attestation d'inscription sur les listes électorales que les candidats doivent fournir et qui, étant un document communicable au sens de la Commission d'accès aux documents administratifs – CADA – , peut être sollicitée par un tiers sans le consentement de l'intéressé.</p><p>Ainsi, mesdames et messieurs les députés, la proposition de loi prévoit un mécanisme procédural simple, proportionné et efficace, auquel le Gouvernement est favorable et qu'il n'est pas nécessaire de compléter. Nous veillerons à ce que sa mise en oeuvre réglementaire réponde à ces trois exigences de simplicité, de proportionnalité et d'efficacité.</p><p>Le Gouvernement est d'autant plus favorable à ce texte que celui-ci a été enrichi au fur et à mesure des travaux parlementaires. En en étendant le périmètre aux différentes élections, c'est la sincérité de l'ensemble des scrutins qui se trouve ainsi renforcée.</p><p>Comme vous le savez, lors de l'examen de ce texte au Sénat, le Gouvernement a introduit par amendement une disposition permettant d'ajouter deux noms aux listes de candidats pour les élections municipales dans les communes de plus de 1 000 habitants, en métropole et dans les outre-mer.</p><p>Il s'agissait de répondre aux difficultés qui surviennent lorsqu'un maire démissionne alors que le conseil municipal est incomplet. Ces difficultés, relayées sous forme d'amendement par le sénateur Jean-Pierre Grand, sont d'autant plus prégnantes dans les petites communes où une seule liste s'est présentée et alors que persiste la crise des vocations. Si le sujet n'était pas au coeur du texte, le Gouvernement ne pouvait ignorer les problèmes soulevés et a souhaité y apporter une réponse en rendant ce dispositif facultatif pour l'ensemble des communes de plus de mille habitants.</p><p>Mesdames et messieurs les députés, le fait n'est bien évidemment pas unique mais je tiens ici à le saluer : il s'agit d'un texte qui, sur deux législatures, a fait l'objet d'une véritable co-construction législative en rassemblant toutes les sensibilités politiques. Cela témoigne de ce que nos institutions peuvent réaliser ensemble au service des citoyens. C'est pourquoi il est désormais nécessaire d'aller jusqu'au bout de cette démarche avec l'adoption définitive de cette proposition de loi par un vote conforme recueillant le soutien le plus large possible de votre assemblée. Voici, mesdames et messieurs les députés, l'état d'esprit avec lequel le Gouvernement aborde ce débat : un état d'esprit constructif et équilibré qui vise à garantir le caractère volontaire des candidatures aux différents scrutins, sédiment essentiel de la confiance des électeurs dans leurs représentants et dans notre démocratie.</p>","nb_mots":0,"nom":"Jacqueline Gourault","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre auprès du ministre d'état, ministre de l'intérieur","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161150","didascalie":"Applaudissements sur les bancs des groupes REM, MODEM, UAI et NG","groups":"NG|LREM|MODEM|UAI","parlementaire_groupe_norme":"NULL","ton":"positif","groupes":["NG","LREM","MODEM","UAI"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0012712941774726673},{"id":"130008","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"présentation","titre_complet":"modalités de dépôt de candidature aux élections > présentation","timestamp":"1360","intervention":"<p>La parole est à Mme Cécile Untermaier, rapporteure de la commission des lois constitutionnelles, de la législation et de l'administration générale de la République.</p>","nb_mots":25,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161286","groupes":["présidence"],"nb_cars":164,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":164,"interruption":false,"animation_rate":0.0011853959222380276},{"id":"130009","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"présentation","titre_complet":"modalités de dépôt de candidature aux élections > présentation","timestamp":"1370","intervention":"<p>Monsieur le président, madame la ministre, madame la présidente de la commission des lois, mes chers collègues, cette proposition de loi, comme toutes celles que nous examinons aujourd'hui, s'inscrit dans une exigence démocratique. Il s'agit ici, en particulier, du souci de garantir la sincérité et la qualité de l'élection. Comme vous l'avez souligné, madame la ministre, ce texte est le fruit d'une véritable co-construction. Il fut porté par Laurence Dumont sous la précédente législature ; j'ai également participé au travail. Toutes deux, nous avions la volonté d'empêcher l'apparition de « candidats malgré eux » au travers de dispositions qui n'alourdissent pas la tâche des administrations, mais permettent de garantir la sincérité des candidatures. C'est le moins que nous puissions faire ! Comme vous l'avez également mentionné, ce texte a été adopté en première lecture à l'Assemblée nationale, à l'unanimité, le 1er février 2017 ; il a ensuite été adopté par le Sénat sans vote contraire ni abstention, le 22 novembre 2017.</p><p>J'en viens maintenant au fond du texte. Cette proposition de loi traite des modalités de dépôt des candidatures aux élections. Elle vise à décourager les manoeuvres auxquelles peuvent se livrer des responsables politiques afin d'enrôler contre leur gré des candidats pour les présenter à différents scrutins. Ce phénomène ancien et préoccupant a en effet connu de nouvelles et trop nombreuses illustrations dernièrement, en particulier à l'occasion des élections municipales de mars 2014 puis, l'année suivante, lors des élections départementales de mars 2015 et des élections régionales de décembre 2015. Dans la plupart des cas, un candidat ou un parti avait trompé une ou plusieurs personnes en leur faisant signer un formulaire de candidature prérempli, présenté comme une pétition, un simple parrainage ou une demande d'inscription sur les listes électorales. Ainsi, lors des élections municipales de 2014, pas moins d'une quarantaine de candidats malgré eux ont été identifiés, dont vingt-deux rien qu'au Grand-Quevilly et six à Elbeuf. Lors des élections départementales de mars 2015, un binôme de deux candidats a été investi contre son gré dans le Puy-de-Dôme et a recueilli 14,34 % des voix au premier tour sans faire campagne.</p>","nb_mots":373,"nom":"NULL","parlementaire":"Cécile Untermaier","sexe":"F","parlementaire_groupe_acronyme":"NG","fonction":"rapporteure de la commission des lois constitutionnelles, de la législation et de l'administration générale de la République","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161287","groupes":["commission"],"nb_cars":2273,"nb_excl":1,"nb_qust":0,"nb_phrs":13,"nb_mwbp":174.84615384615384,"interruption":false,"animation_rate":0.001422475106685633},{"id":"130010","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"présentation","titre_complet":"modalités de dépôt de candidature aux élections > présentation","timestamp":"1380","intervention":"<p>Je le confirme.</p>","nb_mots":3,"nom":"NULL","parlementaire":"Christine Pires Beaune","sexe":"F","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161461","groupes":["NG"],"nb_cars":15,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":15,"interruption":false,"animation_rate":0.0016587677725118483},{"id":"130011","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"présentation","titre_complet":"modalités de dépôt de candidature aux élections > présentation","timestamp":"1390","intervention":"<p>Ce type de comportements porte tort tout d'abord aux personnes trompées. Ainsi, les fraudes observées lors du dépôt et de l'enregistrement des déclarations de candidature portent directement préjudice aux candidats malgré eux, en particulier lorsque leur nom est associé à un parti dont le programme est contraire à leurs valeurs. Dans les scrutins proportionnels de liste, aucun retrait volontaire ou remplacement de candidat n'est accepté après le dépôt de la déclaration de candidature. Seul un retrait complet de la liste est envisageable, mais à des conditions strictes : la majorité de ses membres doit approuver ce retrait et le délai limite de dépôt des déclarations de candidature ne doit pas avoir été dépassé. De même, dans les scrutins majoritaires uninominaux et plurinominaux, il n'est pas permis de renoncer à sa candidature après la date limite de dépôt des déclarations. Ainsi, les candidats malgré eux se trouvent piégés : certains d'entre eux n'ayant pas pu retirer leur candidature à temps, leur nom a figuré sur les affiches de campagne, les tracts, les professions de foi, etc. De même, ils n'ont pas pu obtenir le retrait des bulletins de vote portant indûment leur nom.</p><p>Mais ce genre de fraude porte également tort aux vainqueurs de l'élection et jette le discrédit sur l'ensemble de la classe politique et de l'élection. En effet, l'annulation du scrutin entraîne dans ce cas l'organisation d'une élection partielle, généralement plus d'un an après, ce qui représente un coût pour la collectivité publique et un préjudice pour la démocratie locale. Afin de lutter contre ce phénomène croissant de manoeuvres frauduleuses, la proposition de loi adoptée en première lecture à l'Assemblée nationale prévoit d'inscrire dans le code électoral deux nouvelles formalités. Vous les avez, madame la ministre, longuement développées, ce qui me permet de ne pas y revenir ; je note juste que la transmission d'une copie du justificatif d'identité du candidat ou de son suppléant – seule pièce à caractère personnel que ne peut se procurer le candidat titulaire ou tête de liste à l'insu de la personne concernée – représente une garantie forte pour assurer le consentement du candidat.</p><p>Ce texte a été complété par les sénateurs, et je tiens à remercier le rapporteur du Sénat ; il a fait un travail utile et nous n'avons pas jugé nécessaire de revenir sur le dispositif ainsi élargi. La proposition de loi a également été améliorée par les dispositions importantes introduites par le Gouvernement, qui tiennent compte de la réforme du non-cumul des mandats. Celle-ci ayant pour effet d'entraîner des défections dans les élections municipales, l'introduction d'un candidat surnuméraire permet d'éviter l'élection partielle en cas de désistement d'un candidat membre d'une liste. Nous sommes tout à fait favorables à cette mesure.</p><p>Au total, vous le voyez, mes chers collègues, cette proposition de loi est destinée à combattre une pratique malhonnête et intolérable en démocratie sans alourdir excessivement le travail administratif dont il importe de mesurer la charge. Je tiens à remercier mes collègues de la commission des lois, qui ont fait preuve d'esprit constructif, et en particulier mon voisin de département Rémy Rebeyrotte avec qui nous avons discuté en toute simplicité des amendements proposés, ainsi que les responsables des différents groupes de l'Assemblée nationale. Je pense que ce texte doit rassembler tous les élus de la République, au-delà des clivages partisans, et être promulgué sans délai. C'est pourquoi je vous invite à un vote conforme de cette proposition de loi.</p>","nb_mots":597,"nom":"NULL","parlementaire":"Cécile Untermaier","sexe":"F","parlementaire_groupe_acronyme":"NG","fonction":"rapporteure de la commission des lois constitutionnelles, de la législation et de l'administration générale de la République","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161289","groupes":["commission"],"nb_cars":3603,"nb_excl":0,"nb_qust":0,"nb_phrs":15,"nb_mwbp":240.2,"interruption":false,"animation_rate":0.0016556291390728477},{"id":"130012","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"didascalie","titre":"présentation","titre_complet":"modalités de dépôt de candidature aux élections > présentation","timestamp":"1400","intervention":"<p>Ce type de comportements porte tort tout d'abord aux personnes trompées. Ainsi, les fraudes observées lors du dépôt et de l'enregistrement des déclarations de candidature portent directement préjudice aux candidats malgré eux, en particulier lorsque leur nom est associé à un parti dont le programme est contraire à leurs valeurs. Dans les scrutins proportionnels de liste, aucun retrait volontaire ou remplacement de candidat n'est accepté après le dépôt de la déclaration de candidature. Seul un retrait complet de la liste est envisageable, mais à des conditions strictes : la majorité de ses membres doit approuver ce retrait et le délai limite de dépôt des déclarations de candidature ne doit pas avoir été dépassé. De même, dans les scrutins majoritaires uninominaux et plurinominaux, il n'est pas permis de renoncer à sa candidature après la date limite de dépôt des déclarations. Ainsi, les candidats malgré eux se trouvent piégés : certains d'entre eux n'ayant pas pu retirer leur candidature à temps, leur nom a figuré sur les affiches de campagne, les tracts, les professions de foi, etc. De même, ils n'ont pas pu obtenir le retrait des bulletins de vote portant indûment leur nom.</p><p>Mais ce genre de fraude porte également tort aux vainqueurs de l'élection et jette le discrédit sur l'ensemble de la classe politique et de l'élection. En effet, l'annulation du scrutin entraîne dans ce cas l'organisation d'une élection partielle, généralement plus d'un an après, ce qui représente un coût pour la collectivité publique et un préjudice pour la démocratie locale. Afin de lutter contre ce phénomène croissant de manoeuvres frauduleuses, la proposition de loi adoptée en première lecture à l'Assemblée nationale prévoit d'inscrire dans le code électoral deux nouvelles formalités. Vous les avez, madame la ministre, longuement développées, ce qui me permet de ne pas y revenir ; je note juste que la transmission d'une copie du justificatif d'identité du candidat ou de son suppléant – seule pièce à caractère personnel que ne peut se procurer le candidat titulaire ou tête de liste à l'insu de la personne concernée – représente une garantie forte pour assurer le consentement du candidat.</p><p>Ce texte a été complété par les sénateurs, et je tiens à remercier le rapporteur du Sénat ; il a fait un travail utile et nous n'avons pas jugé nécessaire de revenir sur le dispositif ainsi élargi. La proposition de loi a également été améliorée par les dispositions importantes introduites par le Gouvernement, qui tiennent compte de la réforme du non-cumul des mandats. Celle-ci ayant pour effet d'entraîner des défections dans les élections municipales, l'introduction d'un candidat surnuméraire permet d'éviter l'élection partielle en cas de désistement d'un candidat membre d'une liste. Nous sommes tout à fait favorables à cette mesure.</p><p>Au total, vous le voyez, mes chers collègues, cette proposition de loi est destinée à combattre une pratique malhonnête et intolérable en démocratie sans alourdir excessivement le travail administratif dont il importe de mesurer la charge. Je tiens à remercier mes collègues de la commission des lois, qui ont fait preuve d'esprit constructif, et en particulier mon voisin de département Rémy Rebeyrotte avec qui nous avons discuté en toute simplicité des amendements proposés, ainsi que les responsables des différents groupes de l'Assemblée nationale. Je pense que ce texte doit rassembler tous les élus de la République, au-delà des clivages partisans, et être promulgué sans délai. C'est pourquoi je vous invite à un vote conforme de cette proposition de loi.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Cécile Untermaier","sexe":"F","parlementaire_groupe_acronyme":"NG","fonction":"rapporteure de la commission des lois constitutionnelles, de la législation et de l'administration générale de la République","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161289","didascalie":"Applaudissements sur les bancs des groupes NG, REM, MODEM, LR, UAI et GDR","groups":"NG|LREM|LR|GDR|UAI|MODEM","parlementaire_groupe_norme":"NG","ton":"positif","groupes":["NG","LREM","LR","GDR","UAI","MODEM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0014115749142972374},{"id":"130014","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"modalités de dépôt de candidature aux élections > discussion générale","timestamp":"1420","intervention":"<p>Dans la discussion générale, la parole est à M. Bastien Lachaud.</p>","nb_mots":11,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161294","groupes":["présidence"],"nb_cars":64,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":64,"interruption":false,"animation_rate":0.0016223889677550193},{"id":"130015","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"modalités de dépôt de candidature aux élections > discussion générale","timestamp":"1430","intervention":"<p>Monsieur le président, madame la présidente de la commission, madame la rapporteure, chers collègues, le présent texte vise à garantir que personne ne puisse, à la faveur d'une manipulation quelconque, se retrouver, à son insu ou contre sa volonté, candidat titulaire ou suppléant à une élection. Il a reçu un accueil favorable de l'ensemble des groupes politiques lors de son passage au Sénat et en commission, et a même vu son champ d'application élargi. Il va sans dire que l'enrôlement de ces candidats malgré eux est inacceptable : il est une humiliation de personnes vulnérables et une atteinte à l'intégrité du jeu démocratique. Le groupe La France insoumise votera donc évidemment ce texte. Il le fera avec d'autant plus de facilité que ses membres, et notamment son président Jean-Luc Mélenchon, ont souvent eu à pâtir des méthodes de falsification dont certains, sur ces bancs mêmes, se sont fait une spécialité : faux candidats, faux tracts, fausses déclarations, rumeurs infâmes. Presque toujours employés par les mêmes individus, les moyens mis en oeuvre pour fausser les scrutins sont nombreux.</p><p>C'est pourquoi le groupe La France insoumise regrette que le texte examiné aujourd'hui ait un objectif trop étroit. Il aurait pu tout d'abord renforcer l'arsenal à disposition du juge pour enrayer cette tendance à polluer le débat. Il faut dire que la timidité dont les auteurs du texte ont fait preuve rappelle, bien malgré eux sans doute, celle qu'a montrée le gouvernement socialiste durant l'affaire des faux tracts d'Hénin-Beaumont. Il faut croire qu'à l'époque, la fermeté n'était pas à l'ordre du jour !</p>","nb_mots":276,"nom":"NULL","parlementaire":"Bastien Lachaud","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161295","groupes":["LFI"],"nb_cars":1618,"nb_excl":1,"nb_qust":0,"nb_phrs":9,"nb_mwbp":179.77777777777777,"interruption":false,"animation_rate":0.0016250253910217347},{"id":"130016","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"modalités de dépôt de candidature aux élections > discussion générale","timestamp":"1440","intervention":"<p>Ha ha ha !</p>","nb_mots":3,"nom":"NULL","parlementaire":"Cécile Untermaier","sexe":"F","parlementaire_groupe_acronyme":"NG","fonction":"rapporteure de la commission des lois constitutionnelles, de la législation et de l'administration générale de la République","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161297","groupes":["commission"],"nb_cars":10,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":10,"interruption":true,"ton":"negatif","animation_rate":0.0015732546705998034},{"id":"130017","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"modalités de dépôt de candidature aux élections > discussion générale","timestamp":"1450","intervention":"<p>Dans cette affaire, alors que les faits étaient établis et reconnus par leur auteur à la télévision, et que la volonté de nuire était évidente, le procureur s'était refusé à donner un avis. Son autorité de tutelle n'avait apparemment pas donné de consigne visant à dissuader les fraudeurs. Cette décision est d'autant plus regrettable que cette année, une affaire de même nature a causé, à juste titre, l'annulation de l'élection législative de la première circonscription du Territoire de Belfort.</p><p>Mais ce texte aurait pu surtout montrer plus d'ambition en proposant des remèdes à la crise démocratique profonde que traverse notre pays. Car il ne suffira pas d'assurer que les candidats aux élections le sont de leur plein gré ; cette exigence minimale ne sauvera pas la Ve République et ses institutions vermoulues. Le constat n'est pas nouveau : année après année, le nombre des citoyennes et citoyens qui s'écartent des urnes continue d'augmenter. Bien sûr, nous le regrettons, mais qui parmi nous pourrait dire qu'ils n'ont pas de bonnes raisons de le faire ? La démocratie est verrouillée et les voix singulières n'ont pas grande chance de se faire entendre dès lors qu'elles pourraient mettre en danger l'oligarchie. Les exemples sont hélas bien trop nombreux des moyens employés pour dissuader le peuple de se mêler de ses affaires.</p><p>Citons par exemple l'obligation d'obtenir 500 parrainages d'élus pour pouvoir se présenter à l'élection présidentielle. Cette barrière opposée à d'éventuelles candidatures de fantaisie n'en finit pas, scrutin après scrutin, de montrer sa nocivité. Systématiquement, elle devient la cause d'un feuilleton médiatique qui occulte toute question de fond. Au détriment des questions de fond également, des candidats dont la candidature trouve un écho populaire indéniable voient leur campagne paralysée ; leurs propositions sont écartées aussi longtemps que possible du débat. Quelle banque accepte de prêter à un candidat tant qu'il n'a pas eu les parrainages ? Aucune. Si le législateur tient tellement à cette idée de parrainage, pourquoi ne pas substituer au parrainage par des élus l'idée d'un parrainage par des citoyens ? Il faut mettre fin à l'entre-soi de l'oligarchie pour rendre à la vie politique son intérêt et redonner son plein sens à la démocratie.</p><p>Autre verrou qui ferme le jeu politique et auquel ce texte aurait pu s'attaquer : la répartition du temps de parole. Le mouvement En Marche avait protesté durant l'élection présidentielle à ce sujet, à juste titre. Pourtant, le Gouvernement prévoit d'utiliser lors des prochaines élections un mode de calcul du temps de parole qui, si l'on en croit le journal Marianne, ferait passer le temps d'antenne de la majorité de vingt à cinquante et une minutes, et celui de la France insoumise de vingt à deux minutes, alors que ces deux mouvements ont obtenu respectivement 24 et 19,6 % des voix à l'élection présidentielle. La disproportion entre ces deux écarts fait scandale. Ce genre de manoeuvres nuit manifestement à l'expression d'une pluralité d'opinions ; mais dans un second temps, ce sont l'écoeurement ou, pire, le cynisme et l'indifférence qui naissent chez nos concitoyens et qui font courir un véritable danger à la démocratie. Une fois encore, les donneurs de leçon d'hier ne se soucient guère de cohérence lorsqu'il s'agit de défendre leur intérêt particulier au détriment de l'intérêt général.</p><p>La République a besoin, pour vivre, d'un véritable débat, d'une véritable confrontation des points de vue, mais tout est fait pour réduire cette confrontation à néant. N'entend-on pas régulièrement évoquer l'idée de ne plus distribuer la propagande électorale aux citoyens, au nom d'un bien médiocre prétexte d'économies ? Au début de cette législature même, il a fallu encore une fois protester et faire valoir combien cette mesure eût été, si on l'avait prise, un déni de démocratie.</p><p>Mais la possibilité laissée aux citoyens de confronter les points de vue n'est pas l'affaire seulement de la campagne officielle. Le pluralisme des idées n'a pas beaucoup de défenseurs dans l'État, mais il en a peut-être encore moins dans les médias. Une élection en a donné une illustration criante : la campagne référendaire de 2005, qui avait vu une armée d'éditorialistes zélés militer en faveur du « oui » tandis que celles et ceux qui défendaient le « non » étaient invariablement stigmatisés de toutes les façons possibles et imaginables. À les entendre, les grenouilles et les sauterelles auraient dû s'abattre sur notre pays à l'issue du vote. Mais la volonté populaire était de toute façon de peu de poids face à l'obstination du pouvoir : elle a été bafouée, deux ans après, avec l'adoption du traité de Lisbonne, décidée par ceux qui brandissent aujourd'hui une consultation taillée sur mesure pour défendre le projet de Notre-Dame-des-Landes, et en critiquent l'abandon.</p><p>Certes, toutes les élections ne donnent pas lieu à un déchaînement de conformisme aussi caricatural. Cependant le sort réservé aux opinions hétérodoxes n'est guère enviable. L'autoproclamé « cercle de la raison » agit avec efficacité pour intimider les réfractaires et les tourner en dérision.</p><p>Surtout, avec l'organisation économique du système médiatique, la concentration des titres de presse entre les mains de quelques milliardaires et l'exploitation généralisée des journalistes et pigistes – massivement embauchés sous des statuts précaires, notamment comme autoentrepreneurs, pressés de faire vite et pas cher tout en servant les intérêts des commanditaires de publicité en tout genre – , tout concourt à faire du débat public un champ lisse de conformisme, miné de polémiques navrantes.</p><p>On voudrait dire aux journalistes, pour paraphraser un personnage célèbre : « Soyez la lumière du monde », éclairez vos contemporains, mais on est bien forcé de constater que l'absurdité domine dans le système médiatique et que la recherche aveugle du profit conduit à mettre la lumière « sous le boisseau ».</p><p>Enfin – et c'est bien entendu le coeur du problème auquel notre pays doit faire face – , ce sont les institutions elles-mêmes qu'il faut refonder en passant à une VIe République.</p><p>Certains se sont félicités de voir entrer la « société civile » à l'Assemblée nationale. « Société civile » c'est l'expression que le macronisme, par un scrupule d'honnêteté – il faut lui reconnaître au moins cela – , a choisi de substituer au mot « peuple ». À vrai dire, en effet, le peuple n'est pas véritablement entré à l'Assemblée nationale en 2017. Qu'est-ce donc qu'un peuple aussi majoritairement composé de membres des classes aisées ?</p>","nb_mots":1104,"nom":"NULL","parlementaire":"Bastien Lachaud","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161298","groupes":["LFI"],"nb_cars":6595,"nb_excl":0,"nb_qust":5,"nb_phrs":30,"nb_mwbp":219.83333333333334,"interruption":false,"animation_rate":0.0015760441292356187},{"id":"130018","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"modalités de dépôt de candidature aux élections > discussion générale","timestamp":"1460","intervention":"<p>Ce n'est pas vrai ! En tout cas, ce n'est pas le cas pour moi !</p>","nb_mots":16,"nom":"NULL","parlementaire":"Agnès Thill","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161517","groupes":["LREM"],"nb_cars":63,"nb_excl":2,"nb_qust":0,"nb_phrs":2,"nb_mwbp":31.5,"interruption":true,"ton":"negatif","animation_rate":0.001993024414549078},{"id":"130019","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"modalités de dépôt de candidature aux élections > discussion générale","timestamp":"1470","intervention":"<p>Quel est donc ce peuple français auquel la perception d'une indemnité parlementaire ne laisserait pas d'autre solution que de se nourrir de pâtes ?</p><p>En disant cela, je ne cherche pas à donner de leçons à qui que ce soit, encore moins à reprocher à mes collègues d'être ce qu'ils sont. J'observe simplement qu'en dépit des bonnes volontés – que je ne remets pas un instant en doute – , les institutions ne permettent pas réellement au peuple de prendre son destin en main et d'agir directement en faveur de l'intérêt général.</p><p>J'observe aussi que la répartition des pouvoirs dans la Ve République n'est pas équilibrée : la balance penche si nettement en faveur de l'exécutif, la prépondérance du Président de la République est telle, que l'on a raison de parler d'une « monarchie présidentielle. » Pour bon nombre de nos concitoyens, la politique se limite à déposer un bulletin dans l'urne une fois tous les cinq ans : comment ne pas les comprendre ?</p><p>Nous voterons sans enthousiasme ce texte sans élan. Mais aux libéraux qui siègent ici, qu'il me soit permis de rappeler les mots que Tocqueville prononçait au sujet des classes populaires peu avant la révolution de 1848 : « N'entendez-vous pas qu'on y répète sans cesse que tout ce qui se trouve au-dessus d'elles est incapable et indigne de les gouverner ; que la division des biens faite jusqu'à présent dans le monde est injuste ; que la propriété repose sur des bases qui ne sont pas les bases équitables ? » À ceux qui se contentent de cette proposition de loi, j'adresse le même avertissement que Tocqueville : ils s'endorment « sur un volcan ».</p>","nb_mots":285,"nom":"NULL","parlementaire":"Bastien Lachaud","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161518","groupes":["LFI"],"nb_cars":1597,"nb_excl":0,"nb_qust":3,"nb_phrs":3,"nb_mwbp":532.3333333333334,"interruption":false,"animation_rate":0.00174042764793635},{"id":"130020","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"modalités de dépôt de candidature aux élections > discussion générale","timestamp":"1480","intervention":"<p>Quel est donc ce peuple français auquel la perception d'une indemnité parlementaire ne laisserait pas d'autre solution que de se nourrir de pâtes ?</p><p>En disant cela, je ne cherche pas à donner de leçons à qui que ce soit, encore moins à reprocher à mes collègues d'être ce qu'ils sont. J'observe simplement qu'en dépit des bonnes volontés – que je ne remets pas un instant en doute – , les institutions ne permettent pas réellement au peuple de prendre son destin en main et d'agir directement en faveur de l'intérêt général.</p><p>J'observe aussi que la répartition des pouvoirs dans la Ve République n'est pas équilibrée : la balance penche si nettement en faveur de l'exécutif, la prépondérance du Président de la République est telle, que l'on a raison de parler d'une « monarchie présidentielle. » Pour bon nombre de nos concitoyens, la politique se limite à déposer un bulletin dans l'urne une fois tous les cinq ans : comment ne pas les comprendre ?</p><p>Nous voterons sans enthousiasme ce texte sans élan. Mais aux libéraux qui siègent ici, qu'il me soit permis de rappeler les mots que Tocqueville prononçait au sujet des classes populaires peu avant la révolution de 1848 : « N'entendez-vous pas qu'on y répète sans cesse que tout ce qui se trouve au-dessus d'elles est incapable et indigne de les gouverner ; que la division des biens faite jusqu'à présent dans le monde est injuste ; que la propriété repose sur des bases qui ne sont pas les bases équitables ? » À ceux qui se contentent de cette proposition de loi, j'adresse le même avertissement que Tocqueville : ils s'endorment « sur un volcan ».</p>","nb_mots":0,"nom":"NULL","parlementaire":"Bastien Lachaud","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161518","didascalie":"Applaudissements sur les bancs du groupe FI","groups":"LFI","parlementaire_groupe_norme":"LFI","ton":"positif","groupes":["LFI"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0014601585314977055},{"id":"130021","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"modalités de dépôt de candidature aux élections > discussion générale","timestamp":"1490","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Boris Vallaud","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161551","groupes":["NG"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.0018095453517303778},{"id":"130022","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"modalités de dépôt de candidature aux élections > discussion générale","timestamp":"1500","intervention":"<p>La parole est à M. Jean-Paul Lecoq.</p>","nb_mots":8,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161522","groupes":["présidence"],"nb_cars":35,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":35,"interruption":false,"animation_rate":0.001807909604519774},{"id":"130023","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"modalités de dépôt de candidature aux élections > discussion générale","timestamp":"1510","intervention":"<p>Monsieur le président, madame la ministre, madame la rapporteure, mes chers collègues, nous soutenons cette proposition de loi qui vise à empêcher un problème récurrent et ancien : les manoeuvres auxquelles peuvent recourir des responsables de liste afin d'inscrire, à leur insu, des citoyens sur une liste de candidats.</p><p>Des responsables de liste peuvent en effet abuser de la crédulité de certaines personnes en leur demandant de signer un document quelconque, alors qu'il s'agit en réalité d'un formulaire de déclaration de candidature. Il est aussi arrivé, dans le cadre de la constitution des listes pour les élections municipales, que l'on trompe les gens en leur faisant croire qu'ils signaient une pétition sur un marché. Le dépôt de candidature est alors effectué par le responsable de liste contre le gré des candidats.</p><p>Cette proposition de loi présente l'avantage de s'intéresser largement aux scrutins proportionnels de liste où la fraude consiste à inscrire malgré elle une personne en tant que colistière – ce schéma correspond à la majorité des cas de fraude observés. Plus marginalement, les scrutins majoritaires uninominaux ou plurinominaux, où une personne est inscrite malgré elle comme suppléante, sont aussi visés.</p><p>Dans la plupart des cas, comme le souligne le rapport, un candidat ou un parti avait trompé une ou plusieurs personnes en situation de fragilité sociale, éducative ou liée à l'âge en leur faisant signer un formulaire de candidature, présenté comme une pétition, un simple parrainage ou une demande d'inscription sur les listes électorales. L'inscription de candidats malgré eux constitue donc un phénomène problématique qui doit être combattu avec fermeté.</p><p>De nombreux contentieux ont eu lieu lors d'élections municipales ou départementales, et certains élus ont vu leur élection annulée, au détriment des élus des listes adverses qui ne pouvaient plus, à cause de cette annulation, siéger au conseil municipal. De telles fraudes ont été observées lors des dernières élections municipales en Seine-Maritime – où je suis élu – où la préfecture a fini par demander au parquet d'enquêter sur une trentaine de candidats du Front national qui auraient été des candidats malgré eux.</p><p>À Harfleur, dans ma circonscription, toujours en 2014, on a vu plusieurs membres de la liste Front national se plaindre de leur inscription sur cette liste et, pour certains, découvrir leur élection à l'occasion de leur convocation au premier conseil municipal ! Les abus de ce type ne peuvent plus être tolérés dans une démocratie mature ; il me semble donc indispensable de rendre plus strictes les conditions de dépôt d'une candidature à une élection.</p><p>Le dispositif proposé par le texte apparaît simple et efficace. Il s'agit de renforcer les modalités de recueil du consentement des candidats afin d'empêcher toute tentative de fraude de la part des responsables de liste.</p><p>Deux formalités supplémentaires sont proposées afin de faire en sorte que le consentement des signataires soit exprimé de la manière la plus claire possible.</p><p>D'une part, un justificatif d'identité sera désormais exigé des candidats et de leurs suppléants – en plus de l'attestation d'inscription sur la liste électorale de la commune dans laquelle ils se présentent, laquelle est délivrée par le maire, et peut être remplacée par un document de nature à prouver leur attache fiscale avec cette commune s'ils n'y ont pas la qualité d'électeur. Il s'agit par là de s'assurer du caractère personnel et volontaire de la démarche.</p><p>D'autre part, le formulaire de candidature du ministère de l'intérieur devra désormais être assorti non plus d'une simple signature mais d'une mention manuscrite par laquelle les colistiers ou suppléants confirmeront leur engagement à se porter candidat sur la liste menée par un responsable nommément désigné. L'ajout d'une telle phrase permettra de s'assurer que la démarche du futur candidat est volontaire et parfaitement éclairée. Il s'agit d'un mécanisme simple d'expression du consentement.</p><p>Nous sommes satisfaits que le Sénat ait étendu le champ d'application de ces dispositions à l'ensemble des élections locales, y compris outre-mer, et que la transmission d'une copie du justificatif d'identité ait été rendue obligatoire pour les candidats et suppléants aux élections législatives, départementales et sénatoriales. Ces nouvelles modalités de recueil du consentement nous semblent pertinentes : c'est pourquoi nous voterons une nouvelle fois en faveur de cette proposition de loi.</p>","nb_mots":731,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161523","groupes":["GDR"],"nb_cars":4498,"nb_excl":1,"nb_qust":0,"nb_phrs":12,"nb_mwbp":374.8333333333333,"interruption":false,"animation_rate":0.001813647698934482},{"id":"130024","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"modalités de dépôt de candidature aux élections > discussion générale","timestamp":"1520","intervention":"<p>Monsieur le président, madame la ministre, madame la rapporteure, mes chers collègues, nous soutenons cette proposition de loi qui vise à empêcher un problème récurrent et ancien : les manoeuvres auxquelles peuvent recourir des responsables de liste afin d'inscrire, à leur insu, des citoyens sur une liste de candidats.</p><p>Des responsables de liste peuvent en effet abuser de la crédulité de certaines personnes en leur demandant de signer un document quelconque, alors qu'il s'agit en réalité d'un formulaire de déclaration de candidature. Il est aussi arrivé, dans le cadre de la constitution des listes pour les élections municipales, que l'on trompe les gens en leur faisant croire qu'ils signaient une pétition sur un marché. Le dépôt de candidature est alors effectué par le responsable de liste contre le gré des candidats.</p><p>Cette proposition de loi présente l'avantage de s'intéresser largement aux scrutins proportionnels de liste où la fraude consiste à inscrire malgré elle une personne en tant que colistière – ce schéma correspond à la majorité des cas de fraude observés. Plus marginalement, les scrutins majoritaires uninominaux ou plurinominaux, où une personne est inscrite malgré elle comme suppléante, sont aussi visés.</p><p>Dans la plupart des cas, comme le souligne le rapport, un candidat ou un parti avait trompé une ou plusieurs personnes en situation de fragilité sociale, éducative ou liée à l'âge en leur faisant signer un formulaire de candidature, présenté comme une pétition, un simple parrainage ou une demande d'inscription sur les listes électorales. L'inscription de candidats malgré eux constitue donc un phénomène problématique qui doit être combattu avec fermeté.</p><p>De nombreux contentieux ont eu lieu lors d'élections municipales ou départementales, et certains élus ont vu leur élection annulée, au détriment des élus des listes adverses qui ne pouvaient plus, à cause de cette annulation, siéger au conseil municipal. De telles fraudes ont été observées lors des dernières élections municipales en Seine-Maritime – où je suis élu – où la préfecture a fini par demander au parquet d'enquêter sur une trentaine de candidats du Front national qui auraient été des candidats malgré eux.</p><p>À Harfleur, dans ma circonscription, toujours en 2014, on a vu plusieurs membres de la liste Front national se plaindre de leur inscription sur cette liste et, pour certains, découvrir leur élection à l'occasion de leur convocation au premier conseil municipal ! Les abus de ce type ne peuvent plus être tolérés dans une démocratie mature ; il me semble donc indispensable de rendre plus strictes les conditions de dépôt d'une candidature à une élection.</p><p>Le dispositif proposé par le texte apparaît simple et efficace. Il s'agit de renforcer les modalités de recueil du consentement des candidats afin d'empêcher toute tentative de fraude de la part des responsables de liste.</p><p>Deux formalités supplémentaires sont proposées afin de faire en sorte que le consentement des signataires soit exprimé de la manière la plus claire possible.</p><p>D'une part, un justificatif d'identité sera désormais exigé des candidats et de leurs suppléants – en plus de l'attestation d'inscription sur la liste électorale de la commune dans laquelle ils se présentent, laquelle est délivrée par le maire, et peut être remplacée par un document de nature à prouver leur attache fiscale avec cette commune s'ils n'y ont pas la qualité d'électeur. Il s'agit par là de s'assurer du caractère personnel et volontaire de la démarche.</p><p>D'autre part, le formulaire de candidature du ministère de l'intérieur devra désormais être assorti non plus d'une simple signature mais d'une mention manuscrite par laquelle les colistiers ou suppléants confirmeront leur engagement à se porter candidat sur la liste menée par un responsable nommément désigné. L'ajout d'une telle phrase permettra de s'assurer que la démarche du futur candidat est volontaire et parfaitement éclairée. Il s'agit d'un mécanisme simple d'expression du consentement.</p><p>Nous sommes satisfaits que le Sénat ait étendu le champ d'application de ces dispositions à l'ensemble des élections locales, y compris outre-mer, et que la transmission d'une copie du justificatif d'identité ait été rendue obligatoire pour les candidats et suppléants aux élections législatives, départementales et sénatoriales. Ces nouvelles modalités de recueil du consentement nous semblent pertinentes : c'est pourquoi nous voterons une nouvelle fois en faveur de cette proposition de loi.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161523","didascalie":"Applaudissements sur les bancs des groupes GDR, NG et MODEM ainsi que sur plusieurs bancs du groupe REM","groups":"NG|LREM|MODEM|GDR","parlementaire_groupe_norme":"GDR","ton":"positif","groupes":["NG","LREM","MODEM","GDR"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.001813647698934482},{"id":"130025","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"modalités de dépôt de candidature aux élections > discussion générale","timestamp":"1530","intervention":"<p>La parole est à Mme Nicole Dubré-Chirat.</p>","nb_mots":8,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161534","groupes":["présidence"],"nb_cars":40,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":40,"interruption":false,"animation_rate":0.002044525215810995},{"id":"130026","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"modalités de dépôt de candidature aux élections > discussion générale","timestamp":"1540","intervention":"<p>Monsieur le président, madame la ministre, madame la rapporteure, mes chers collègues, la proposition de loi que nous examinons a le mérite de répondre à un problème identifié et reconnu par une large part de ceux qui siègent sur ces bancs. Nous saluons un texte consensuel et de bon sens, qui vise à préserver la nature authentique de l'engagement politique et le bon déroulement des exercices électoraux essentiels à notre démocratie.</p><p>Quelques cas connus suffisent à rendre le problème identifiable. En tout état de cause, personne ne devrait se trouver candidat à une élection sans y avoir consenti ou même simplement y avoir pensé ! La technique en cause, qui a de nouveau été pratiquée lors des dernières élections municipales, est ancienne et désormais bien connue : des partis ou mouvements politiques en mal de candidats volontaires, notamment pour des scrutins de liste, trompent des citoyens – sympathisants ou non – afin de les déclarer candidats malgré eux.</p><p>Comment tolérer ces pratiques qui s'apparentent à de l'usurpation d'identité ? Les personnes trompées ne découvraient le mal qu'une fois la liste publiée et demandaient alors leur retrait de celle-ci – en vain. Comment accepter ce qui s'apparente encore à une violation de l'intimité des personnes qui, pensant signer une pétition, un parrainage, une inscription ou une adhésion à un mouvement, se retrouvent nommément désignées sur des affiches et des bulletins de vote ?</p><p>Comment supporter que soit bafoué par des responsables politiques sans scrupules, au moyen de manoeuvres d'intimidation ou de stratagèmes délibérément dolosifs et frauduleux, le libre consentement de personnes ? Surtout, comment accepter, dans une démocratie moderne, des irrégularités visant à tromper les électeurs, qui altèrent parfois la sincérité des scrutins jusqu'à rendre nécessaire leur annulation partielle ou totale ? Il est urgent de répondre à ce problème dès aujourd'hui afin de préserver les échéances électorales à venir de telles irrégularités et, in fine, d'obvier à une insécurité juridique et démocratique préjudiciable à tous.</p><p>Les discussions dont cette proposition de loi a déjà fait l'objet au Sénat et à l'Assemblée nationale ont permis d'en enrichir le contenu, de sorte qu'elle couvre désormais l'ensemble des situations dans lesquelles des irrégularités ont été observées. Elle permet de garantir a priori le caractère volontaire des déclarations de candidature afin d'empêcher que des personnes se retrouvent candidates malgré elles. En cette matière comme en beaucoup d'autres, la prévention vaut mieux que la seule sanction a posteriori.</p><p>Ce texte permet en outre de garantir le caractère volontaire de la démarche morale et citoyenne qu'est l'engagement politique. Il m'apparaît essentiel de préserver cette valeur d'engagement à laquelle chacun doit aspirer.</p><p>Il ne s'agit en aucun cas de complexifier ou d'alourdir les formalités nécessaires aux déclarations de candidature, mais de garantir le consentement sans équivoque de l'ensemble des candidats. En admettant que la mention manuscrite puisse être obtenue frauduleusement, la production d'un justificatif d'identité est censée parachever le dispositif et offrir une garantie nouvelle.</p><p>Certains diront que c'est une loi pour peu de chose, mais le problème est grave, et cette proposition, dont la discussion a été utilement relancée par le groupe Nouvelle Gauche, lui apporte une bonne réponse. C'est pourquoi le groupe La République en Marche votera en sa faveur – ce qui évitera à nos collègues une nouvelle déception !</p>","nb_mots":565,"nom":"NULL","parlementaire":"Nicole Dubré-Chirat","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161535","groupes":["LREM"],"nb_cars":3542,"nb_excl":2,"nb_qust":4,"nb_phrs":13,"nb_mwbp":272.46153846153845,"interruption":false,"animation_rate":0.0021775949673360755},{"id":"130027","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"modalités de dépôt de candidature aux élections > discussion générale","timestamp":"1550","intervention":"<p>Monsieur le président, madame la ministre, madame la rapporteure, mes chers collègues, la proposition de loi que nous examinons a le mérite de répondre à un problème identifié et reconnu par une large part de ceux qui siègent sur ces bancs. Nous saluons un texte consensuel et de bon sens, qui vise à préserver la nature authentique de l'engagement politique et le bon déroulement des exercices électoraux essentiels à notre démocratie.</p><p>Quelques cas connus suffisent à rendre le problème identifiable. En tout état de cause, personne ne devrait se trouver candidat à une élection sans y avoir consenti ou même simplement y avoir pensé ! La technique en cause, qui a de nouveau été pratiquée lors des dernières élections municipales, est ancienne et désormais bien connue : des partis ou mouvements politiques en mal de candidats volontaires, notamment pour des scrutins de liste, trompent des citoyens – sympathisants ou non – afin de les déclarer candidats malgré eux.</p><p>Comment tolérer ces pratiques qui s'apparentent à de l'usurpation d'identité ? Les personnes trompées ne découvraient le mal qu'une fois la liste publiée et demandaient alors leur retrait de celle-ci – en vain. Comment accepter ce qui s'apparente encore à une violation de l'intimité des personnes qui, pensant signer une pétition, un parrainage, une inscription ou une adhésion à un mouvement, se retrouvent nommément désignées sur des affiches et des bulletins de vote ?</p><p>Comment supporter que soit bafoué par des responsables politiques sans scrupules, au moyen de manoeuvres d'intimidation ou de stratagèmes délibérément dolosifs et frauduleux, le libre consentement de personnes ? Surtout, comment accepter, dans une démocratie moderne, des irrégularités visant à tromper les électeurs, qui altèrent parfois la sincérité des scrutins jusqu'à rendre nécessaire leur annulation partielle ou totale ? Il est urgent de répondre à ce problème dès aujourd'hui afin de préserver les échéances électorales à venir de telles irrégularités et, in fine, d'obvier à une insécurité juridique et démocratique préjudiciable à tous.</p><p>Les discussions dont cette proposition de loi a déjà fait l'objet au Sénat et à l'Assemblée nationale ont permis d'en enrichir le contenu, de sorte qu'elle couvre désormais l'ensemble des situations dans lesquelles des irrégularités ont été observées. Elle permet de garantir a priori le caractère volontaire des déclarations de candidature afin d'empêcher que des personnes se retrouvent candidates malgré elles. En cette matière comme en beaucoup d'autres, la prévention vaut mieux que la seule sanction a posteriori.</p><p>Ce texte permet en outre de garantir le caractère volontaire de la démarche morale et citoyenne qu'est l'engagement politique. Il m'apparaît essentiel de préserver cette valeur d'engagement à laquelle chacun doit aspirer.</p><p>Il ne s'agit en aucun cas de complexifier ou d'alourdir les formalités nécessaires aux déclarations de candidature, mais de garantir le consentement sans équivoque de l'ensemble des candidats. En admettant que la mention manuscrite puisse être obtenue frauduleusement, la production d'un justificatif d'identité est censée parachever le dispositif et offrir une garantie nouvelle.</p><p>Certains diront que c'est une loi pour peu de chose, mais le problème est grave, et cette proposition, dont la discussion a été utilement relancée par le groupe Nouvelle Gauche, lui apporte une bonne réponse. C'est pourquoi le groupe La République en Marche votera en sa faveur – ce qui évitera à nos collègues une nouvelle déception !</p>","nb_mots":0,"nom":"NULL","parlementaire":"Nicole Dubré-Chirat","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161535","didascalie":"Applaudissements sur les bancs des groupes REM, MODEM, NG et GDR","groups":"NG|LREM|MODEM|GDR","parlementaire_groupe_norme":"LREM","ton":"positif","groupes":["NG","LREM","MODEM","GDR"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.001794124243103835},{"id":"130028","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"modalités de dépôt de candidature aux élections > discussion générale","timestamp":"1560","intervention":"<p>Mais où sont les députés non inscrits ?</p>","nb_mots":7,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161893","groupes":["GDR"],"nb_cars":39,"nb_excl":0,"nb_qust":1,"nb_phrs":1,"nb_mwbp":39,"interruption":false,"animation_rate":0.002682563338301043},{"id":"130029","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"modalités de dépôt de candidature aux élections > discussion générale","timestamp":"1570","intervention":"<p>La parole est à M. Jean-Louis Masson.</p>","nb_mots":8,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161543","groupes":["présidence"],"nb_cars":37,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":37,"interruption":false,"animation_rate":0.0026938042502244837},{"id":"130030","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"modalités de dépôt de candidature aux élections > discussion générale","timestamp":"1580","intervention":"<p>Monsieur le président, madame la ministre, madame la rapporteure, chers collègues, cette proposition de loi a été déposée à l'Assemblée nationale lors de la précédente législature par Bruno Le Roux et Laurence Dumont – entre autres.</p><p>Les auteurs de ce texte estimaient que les dispositions du code électoral relatives aux modalités de dépôt de candidature pour les élections ne permettaient pas de se prémunir contre « les fraudes et le dépôt de candidature à l'insu de l'accord des personnes ». Il en résulterait la présence, notamment dans les scrutins de liste, de « candidats malgré eux » – selon les termes utilisés lors de précédents débats parlementaires. Ils proposaient donc de rendre obligatoire, en plus de la signature, l'apposition d'une mention manuscrite sur les déclarations de candidatures.</p><p>L'objectif est clair : mettre fin aux manoeuvres, telles que celles que nous avons notamment observées en 2014, visant à enrôler contre leur gré des candidats à différents scrutins. Certes, selon les termes de l'article L. 248 du code électoral, les irrégularités ainsi commises peuvent être sanctionnées et l'élection des candidats impliqués annulée par le juge de l'élection. Mais une telle annulation porte préjudice aux vainqueurs, qui doivent se soumettre à une élection partielle alors même qu'ils ne sont pas responsables des fraudes constatées. Il faut donc agir en amont, afin de rendre ces manoeuvres impossibles.</p><p>C'est d'autant plus important que les manipulations organisées pour recueillir frauduleusement des consentements portent atteinte à la sincérité des scrutins. Elles constituent donc de graves atteintes au bon fonctionnement de la démocratie.</p><p>Selon un principe auquel nous sommes tous, ici, profondément attachés – c'est en tout cas le cas des parlementaires de mon groupe – , l'engagement de tous les candidats – notamment des colistiers et des remplaçants – doit passer par un consentement libre et éclairé, que les autorités publiques, en particulier les services des préfectures départementales, doivent vérifier avant de valider les candidatures. Le consentement : voilà donc la notion clé.</p><p>Cette notion se retrouve dans de nombreux textes, et nous en débattrons à nouveau bientôt : autant commencer à réfléchir à cette question ! Le droit français la connaît bien, puisqu'elle figure depuis 1804 dans le code civil, aux articles 1109 et suivants. Elle régit par exemple une partie des relations entre les patients et le corps médical. Le droit européen s'y intéresse également : en témoigne le RGPD, le règlement européen sur la protection des données personnelles, qui définit précisément les conditions du recueil du consentement : « Le consentement doit être donné par un acte positif clair par lequel la personne concernée manifeste de façon libre, spécifique, éclairée et univoque son accord au traitement des données à caractère personnel la concernant, par exemple au moyen d'une déclaration écrite, y compris par voie électronique ».</p><p>Il nous est donc proposé de modifier les articles qui édictent les règles de dépôt de candidature pour chaque élection afin de prévoir une formule manuscrite permettant à la personne concernée de marquer son consentement à se porter candidat ou à être remplaçant.</p><p>Si cette proposition de loi sert positivement les objectifs qu'elle se donne, elle ne va néanmoins pas assez loin. À mon sens et au sens de quelques-uns des membres de notre groupe Les Républicains, il faudrait aller au bout de la démarche en adjoignant à cette mention manuscrite la précision de l'appartenance politique ou, à défaut, de la non-appartenance. Loin d'être superfétatoire, un tel ajout montrerait que le candidat en puissance a une connaissance suffisante du projet dans lequel il s'engage. En outre, il inclinerait l'ensemble des partis à jouer à égalité le jeu de la démocratie en les empêchant d'enrôler des « candidats malgré eux ». Sinon, il y en aura encore à l'avenir.</p><p>À cet égard, je tiens à citer l'article 4 de notre Constitution, figurant au titre Ier, « De la souveraineté » :</p><p>« Les partis et groupements politiques concourent à l'expression du suffrage. Ils se forment et exercent leur activité librement. Ils doivent respecter les principes de la souveraineté nationale et de la démocratie. »</p><p>« Ils contribuent à la mise en oeuvre du principe énoncé au second alinéa de l'article 1er dans les conditions déterminées par la loi. »</p><p>Rappelons au passage que selon les termes de cet alinéa, « La loi favorise l'égal accès des femmes et des hommes aux mandats électoraux et aux fonctions électives, ainsi qu'aux responsabilités professionnelles et sociales. »</p><p>L'article 4 dispose enfin que « La loi garantit les expressions pluralistes des opinions et la participation équitable des partis et groupements politiques à la vie démocratique de la Nation. »</p><p>Pour aller dans ce sens, je proposerai dans quelques minutes des amendements prévoyant la mention de l'appartenance ou non à un parti politique dans la déclaration déposée en préfecture.</p>","nb_mots":797,"nom":"NULL","parlementaire":"Jean-Louis Masson","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161544","groupes":["LR"],"nb_cars":4993,"nb_excl":1,"nb_qust":0,"nb_phrs":16,"nb_mwbp":312.0625,"interruption":false,"animation_rate":0.002938295788442703},{"id":"130031","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"modalités de dépôt de candidature aux élections > discussion générale","timestamp":"1590","intervention":"<p>Monsieur le président, madame la ministre, madame la rapporteure, chers collègues, cette proposition de loi a été déposée à l'Assemblée nationale lors de la précédente législature par Bruno Le Roux et Laurence Dumont – entre autres.</p><p>Les auteurs de ce texte estimaient que les dispositions du code électoral relatives aux modalités de dépôt de candidature pour les élections ne permettaient pas de se prémunir contre « les fraudes et le dépôt de candidature à l'insu de l'accord des personnes ». Il en résulterait la présence, notamment dans les scrutins de liste, de « candidats malgré eux » – selon les termes utilisés lors de précédents débats parlementaires. Ils proposaient donc de rendre obligatoire, en plus de la signature, l'apposition d'une mention manuscrite sur les déclarations de candidatures.</p><p>L'objectif est clair : mettre fin aux manoeuvres, telles que celles que nous avons notamment observées en 2014, visant à enrôler contre leur gré des candidats à différents scrutins. Certes, selon les termes de l'article L. 248 du code électoral, les irrégularités ainsi commises peuvent être sanctionnées et l'élection des candidats impliqués annulée par le juge de l'élection. Mais une telle annulation porte préjudice aux vainqueurs, qui doivent se soumettre à une élection partielle alors même qu'ils ne sont pas responsables des fraudes constatées. Il faut donc agir en amont, afin de rendre ces manoeuvres impossibles.</p><p>C'est d'autant plus important que les manipulations organisées pour recueillir frauduleusement des consentements portent atteinte à la sincérité des scrutins. Elles constituent donc de graves atteintes au bon fonctionnement de la démocratie.</p><p>Selon un principe auquel nous sommes tous, ici, profondément attachés – c'est en tout cas le cas des parlementaires de mon groupe – , l'engagement de tous les candidats – notamment des colistiers et des remplaçants – doit passer par un consentement libre et éclairé, que les autorités publiques, en particulier les services des préfectures départementales, doivent vérifier avant de valider les candidatures. Le consentement : voilà donc la notion clé.</p><p>Cette notion se retrouve dans de nombreux textes, et nous en débattrons à nouveau bientôt : autant commencer à réfléchir à cette question ! Le droit français la connaît bien, puisqu'elle figure depuis 1804 dans le code civil, aux articles 1109 et suivants. Elle régit par exemple une partie des relations entre les patients et le corps médical. Le droit européen s'y intéresse également : en témoigne le RGPD, le règlement européen sur la protection des données personnelles, qui définit précisément les conditions du recueil du consentement : « Le consentement doit être donné par un acte positif clair par lequel la personne concernée manifeste de façon libre, spécifique, éclairée et univoque son accord au traitement des données à caractère personnel la concernant, par exemple au moyen d'une déclaration écrite, y compris par voie électronique ».</p><p>Il nous est donc proposé de modifier les articles qui édictent les règles de dépôt de candidature pour chaque élection afin de prévoir une formule manuscrite permettant à la personne concernée de marquer son consentement à se porter candidat ou à être remplaçant.</p><p>Si cette proposition de loi sert positivement les objectifs qu'elle se donne, elle ne va néanmoins pas assez loin. À mon sens et au sens de quelques-uns des membres de notre groupe Les Républicains, il faudrait aller au bout de la démarche en adjoignant à cette mention manuscrite la précision de l'appartenance politique ou, à défaut, de la non-appartenance. Loin d'être superfétatoire, un tel ajout montrerait que le candidat en puissance a une connaissance suffisante du projet dans lequel il s'engage. En outre, il inclinerait l'ensemble des partis à jouer à égalité le jeu de la démocratie en les empêchant d'enrôler des « candidats malgré eux ». Sinon, il y en aura encore à l'avenir.</p><p>À cet égard, je tiens à citer l'article 4 de notre Constitution, figurant au titre Ier, « De la souveraineté » :</p><p>« Les partis et groupements politiques concourent à l'expression du suffrage. Ils se forment et exercent leur activité librement. Ils doivent respecter les principes de la souveraineté nationale et de la démocratie. »</p><p>« Ils contribuent à la mise en oeuvre du principe énoncé au second alinéa de l'article 1er dans les conditions déterminées par la loi. »</p><p>Rappelons au passage que selon les termes de cet alinéa, « La loi favorise l'égal accès des femmes et des hommes aux mandats électoraux et aux fonctions électives, ainsi qu'aux responsabilités professionnelles et sociales. »</p><p>L'article 4 dispose enfin que « La loi garantit les expressions pluralistes des opinions et la participation équitable des partis et groupements politiques à la vie démocratique de la Nation. »</p><p>Pour aller dans ce sens, je proposerai dans quelques minutes des amendements prévoyant la mention de l'appartenance ou non à un parti politique dans la déclaration déposée en préfecture.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Jean-Louis Masson","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161544","didascalie":"Applaudissements sur les bancs des groupes LR et UAI","groups":"UAI|LR","parlementaire_groupe_norme":"LR","ton":"positif","groupes":["UAI","LR"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0020105554159336515},{"id":"130032","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"modalités de dépôt de candidature aux élections > discussion générale","timestamp":"1600","intervention":"<p>La parole est à Mme Isabelle Florennes.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161642","groupes":["présidence"],"nb_cars":39,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":39,"interruption":false,"animation_rate":0.0020115665074176515},{"id":"130033","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"modalités de dépôt de candidature aux élections > discussion générale","timestamp":"1610","intervention":"<p>Monsieur le président, madame la ministre, madame la rapporteure, chers collègues, la proposition de loi relative aux modalités de dépôt de candidature aux élections est, j'en suis convaincue, complémentaire des travaux que nous menons depuis le début de notre mandat pour dessiner les nouveaux contours de la vie politique française. À l'instar de la loi de modernisation de la vie publique ou des travaux réalisés dans le cadre des groupes de travail « Pour une nouvelle Assemblée nationale », ce texte doit nous permettre de regagner la confiance de nos concitoyens, pour partie entamée par cette pratique frauduleuse désignée sous l'expression équivoque de « candidats malgré eux ». Qui a été attentif aux derniers scrutins municipaux, départementaux et régionaux, en 2014 et 2015, a pu prendre conscience du développement conséquent de cette manoeuvre, qui nous porte tant préjudice, consistant à inscrire des individus à un scrutin sans les en avoir informés ni même avoir recueilli leur consentement. Je tiens toutefois à rappeler que ces exemples relativement récents ne doivent pas faire oublier l'ancienneté du problème : il était déjà bien identifié il y a quelques années, voire plusieurs décennies. Il est donc intéressant d'apporter aujourd'hui une réponse à un phénomène dont l'ampleur a pu, à juste titre, nous inquiéter ainsi que nos concitoyens.</p><p>Cette proposition de loi vise à garantir le fondement même de la démocratie représentative telle que nous la pratiquons en France, à savoir la présentation d'un citoyen en tant que candidat à un scrutin. Il me semble indispensable de pouvoir sécuriser cette première étape si nous voulons être en mesure d'avancer sur le reste. Le double garde-fou proposé apportera une plus grande clarté quant à l'engagement des candidats et, d'une certaine manière, attestera symboliquement de leur plein investissement. L'apposition d'une mention manuscrite par les candidats ou leurs suppléants, destinée à certifier leur volonté de se présenter au scrutin en question, et la production d'une copie d'un justificatif d'identité sont deux modalités simples susceptibles d'empêcher quiconque de se soustraire aux exigences du dépôt de candidature ou de les contourner, sans pour autant alourdir le processus.</p><p>Comme lors de l'examen en commission, je souhaite saluer le travail effectué par le Sénat, dont les amendements ont permis, d'une part, d'introduire l'obligation de transmission d'une copie d'un justificatif d'identité et, d'autre part, de généraliser les nouvelles règles à l'ensemble des scrutins, inscrivant ainsi les élus de la République sur un pied d'égalité face aux citoyens. Autre ajustement très intéressant introduit par le Sénat : la possibilité, pour les communes de plus de 1 000 habitants, d'adjoindre deux noms aux listes afin d'éviter la tenue d'élections partielles dans le cas où un élu se verrait contraint de présenter sa démission pour respecter la règle de non-cumul des mandats. En tant qu'élue locale, je considère que cet assouplissement répond positivement aux problématiques d'instabilité provoquées par ces démissions.</p><p>Voilà donc un dispositif simple et sûr, qui participera, j'en suis certaine, de notre travail de reconquête de la confiance des Français, et ce d'autant plus que son adoption à la quasi-unanimité par les deux chambres en première lecture lui confère une portée citoyenne. Le groupe MODEM et apparentés salue le consensus qu'a pu susciter ce texte et, du fait de son engagement en faveur d'une réforme profonde des règles de notre vie politique, votera pour.</p>","nb_mots":583,"nom":"NULL","parlementaire":"Isabelle Florennes","sexe":"F","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161643","groupes":["MODEM"],"nb_cars":3561,"nb_excl":0,"nb_qust":0,"nb_phrs":11,"nb_mwbp":323.72727272727275,"interruption":false,"animation_rate":0.002012072434607646},{"id":"130034","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"modalités de dépôt de candidature aux élections > discussion générale","timestamp":"1620","intervention":"<p>Monsieur le président, madame la ministre, madame la rapporteure, chers collègues, la proposition de loi relative aux modalités de dépôt de candidature aux élections est, j'en suis convaincue, complémentaire des travaux que nous menons depuis le début de notre mandat pour dessiner les nouveaux contours de la vie politique française. À l'instar de la loi de modernisation de la vie publique ou des travaux réalisés dans le cadre des groupes de travail « Pour une nouvelle Assemblée nationale », ce texte doit nous permettre de regagner la confiance de nos concitoyens, pour partie entamée par cette pratique frauduleuse désignée sous l'expression équivoque de « candidats malgré eux ». Qui a été attentif aux derniers scrutins municipaux, départementaux et régionaux, en 2014 et 2015, a pu prendre conscience du développement conséquent de cette manoeuvre, qui nous porte tant préjudice, consistant à inscrire des individus à un scrutin sans les en avoir informés ni même avoir recueilli leur consentement. Je tiens toutefois à rappeler que ces exemples relativement récents ne doivent pas faire oublier l'ancienneté du problème : il était déjà bien identifié il y a quelques années, voire plusieurs décennies. Il est donc intéressant d'apporter aujourd'hui une réponse à un phénomène dont l'ampleur a pu, à juste titre, nous inquiéter ainsi que nos concitoyens.</p><p>Cette proposition de loi vise à garantir le fondement même de la démocratie représentative telle que nous la pratiquons en France, à savoir la présentation d'un citoyen en tant que candidat à un scrutin. Il me semble indispensable de pouvoir sécuriser cette première étape si nous voulons être en mesure d'avancer sur le reste. Le double garde-fou proposé apportera une plus grande clarté quant à l'engagement des candidats et, d'une certaine manière, attestera symboliquement de leur plein investissement. L'apposition d'une mention manuscrite par les candidats ou leurs suppléants, destinée à certifier leur volonté de se présenter au scrutin en question, et la production d'une copie d'un justificatif d'identité sont deux modalités simples susceptibles d'empêcher quiconque de se soustraire aux exigences du dépôt de candidature ou de les contourner, sans pour autant alourdir le processus.</p><p>Comme lors de l'examen en commission, je souhaite saluer le travail effectué par le Sénat, dont les amendements ont permis, d'une part, d'introduire l'obligation de transmission d'une copie d'un justificatif d'identité et, d'autre part, de généraliser les nouvelles règles à l'ensemble des scrutins, inscrivant ainsi les élus de la République sur un pied d'égalité face aux citoyens. Autre ajustement très intéressant introduit par le Sénat : la possibilité, pour les communes de plus de 1 000 habitants, d'adjoindre deux noms aux listes afin d'éviter la tenue d'élections partielles dans le cas où un élu se verrait contraint de présenter sa démission pour respecter la règle de non-cumul des mandats. En tant qu'élue locale, je considère que cet assouplissement répond positivement aux problématiques d'instabilité provoquées par ces démissions.</p><p>Voilà donc un dispositif simple et sûr, qui participera, j'en suis certaine, de notre travail de reconquête de la confiance des Français, et ce d'autant plus que son adoption à la quasi-unanimité par les deux chambres en première lecture lui confère une portée citoyenne. Le groupe MODEM et apparentés salue le consensus qu'a pu susciter ce texte et, du fait de son engagement en faveur d'une réforme profonde des règles de notre vie politique, votera pour.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Isabelle Florennes","sexe":"F","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161643","didascalie":"Applaudissements sur les bancs des groupes MODEM et REM","groups":"LREM|MODEM","parlementaire_groupe_norme":"MODEM","ton":"positif","groupes":["LREM","MODEM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.002076304178562159},{"id":"130035","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"modalités de dépôt de candidature aux élections > discussion générale","timestamp":"1630","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Cécile Untermaier","sexe":"F","parlementaire_groupe_acronyme":"NG","fonction":"rapporteure de la commission des lois constitutionnelles, de la législation et de l'administration générale de la République","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161647","groupes":["commission"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.0018125323666494044},{"id":"130036","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"modalités de dépôt de candidature aux élections > discussion générale","timestamp":"1640","intervention":"<p>La parole est à Mme Maina Sage.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161648","groupes":["présidence"],"nb_cars":31,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":false,"animation_rate":0.0020757654385054488},{"id":"130037","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"modalités de dépôt de candidature aux élections > discussion générale","timestamp":"1650","intervention":"<p>Monsieur le président, madame la ministre, madame la rapporteure, mes chers collègues, nous examinons une proposition de loi en deuxième lecture après une adoption à l'unanimité par notre Assemblée. Le groupe UDI, Agir et indépendants est évidemment favorable à un ajustement nécessaire pour mettre fin à des manoeuvres frauduleuses, intolérables dans une grande démocratie comme la nôtre. Cela a été dit : il s'agit de dépôts malhonnêtes de candidatures de citoyens qui deviennent candidats malgré eux… ce qui est tout de même remarquable. Et il y a bien sûr un préjudice ainsi causé à ces personnes, associées alors contre leur volonté à des partis ou à des tendances politiques. On ne pense pas assez aux dégâts que cela peut causer, jusqu'au fin fond de nos territoires.</p><p>Je me réjouis que le Sénat, en première lecture, ait amélioré le texte en l'étendant à l'ensemble des scrutins, jusqu'à ceux spécifiques aux territoires d'outre-mer. D'une manière générale, cette proposition va dans le bon sens. Je rappelle qu'il y a eu tout de même vingt-deux « candidats malgré eux » dans huit villes différentes, ce qui pose des questions sur les conséquences à en tirer. Il ne suffit pas de régler le problème, il faut aussi que les personnes responsables de ces candidatures frauduleuses soient poursuivies. De telles poursuites sont-elles prévues, madame la ministre ?</p><p>Je m'associe moi aussi aux remarques de fond qui ont été faites sur la possibilité de déclarer l'appartenance politique. Le fait est que ce texte ouvrira aussi un débat sur d'autres sujets – je pense à la proposition de loi sur le vote électronique. J'en profite pour vous solliciter à ce propos, madame la ministre, car même pour des procurations, nous ne pouvons pas encore bénéficier de ce dispositif dans nos territoires. Vous voyez qu'il y a encore des marges de progrès dans le code électoral. Cela étant, je le redis : notre groupe votera ce texte.</p>","nb_mots":329,"nom":"NULL","parlementaire":"Maina Sage","sexe":"F","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161649","groupes":["UAI"],"nb_cars":1920,"nb_excl":0,"nb_qust":1,"nb_phrs":13,"nb_mwbp":147.69230769230768,"interruption":false,"animation_rate":0.002273373117362887},{"id":"130038","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"modalités de dépôt de candidature aux élections > discussion générale","timestamp":"1660","intervention":"<p>Monsieur le président, madame la ministre, madame la rapporteure, mes chers collègues, nous examinons une proposition de loi en deuxième lecture après une adoption à l'unanimité par notre Assemblée. Le groupe UDI, Agir et indépendants est évidemment favorable à un ajustement nécessaire pour mettre fin à des manoeuvres frauduleuses, intolérables dans une grande démocratie comme la nôtre. Cela a été dit : il s'agit de dépôts malhonnêtes de candidatures de citoyens qui deviennent candidats malgré eux… ce qui est tout de même remarquable. Et il y a bien sûr un préjudice ainsi causé à ces personnes, associées alors contre leur volonté à des partis ou à des tendances politiques. On ne pense pas assez aux dégâts que cela peut causer, jusqu'au fin fond de nos territoires.</p><p>Je me réjouis que le Sénat, en première lecture, ait amélioré le texte en l'étendant à l'ensemble des scrutins, jusqu'à ceux spécifiques aux territoires d'outre-mer. D'une manière générale, cette proposition va dans le bon sens. Je rappelle qu'il y a eu tout de même vingt-deux « candidats malgré eux » dans huit villes différentes, ce qui pose des questions sur les conséquences à en tirer. Il ne suffit pas de régler le problème, il faut aussi que les personnes responsables de ces candidatures frauduleuses soient poursuivies. De telles poursuites sont-elles prévues, madame la ministre ?</p><p>Je m'associe moi aussi aux remarques de fond qui ont été faites sur la possibilité de déclarer l'appartenance politique. Le fait est que ce texte ouvrira aussi un débat sur d'autres sujets – je pense à la proposition de loi sur le vote électronique. J'en profite pour vous solliciter à ce propos, madame la ministre, car même pour des procurations, nous ne pouvons pas encore bénéficier de ce dispositif dans nos territoires. Vous voyez qu'il y a encore des marges de progrès dans le code électoral. Cela étant, je le redis : notre groupe votera ce texte.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Maina Sage","sexe":"F","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161649","didascalie":"Applaudissements sur les bancs du groupe REM et sur plusieurs bancs du groupe NG","groups":"NG|LREM","parlementaire_groupe_norme":"UAI","ton":"positif","groupes":["NG","LREM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0019880715705765406},{"id":"130039","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"modalités de dépôt de candidature aux élections > discussion générale","timestamp":"1670","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Cécile Untermaier","sexe":"F","parlementaire_groupe_acronyme":"NG","fonction":"rapporteure de la commission des lois constitutionnelles, de la législation et de l'administration générale de la République","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161653","groupes":["commission"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.00196078431372549},{"id":"130040","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"modalités de dépôt de candidature aux élections > discussion générale","timestamp":"1680","intervention":"<p>La parole est à M. Jean Terlier.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161654","groupes":["présidence"],"nb_cars":32,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":32,"interruption":false,"animation_rate":0.002244039270687237},{"id":"130041","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"modalités de dépôt de candidature aux élections > discussion générale","timestamp":"1690","intervention":"<p>Monsieur le président, madame la ministre, madame la rapporteure, mes chers collègues, l'examen de la proposition de loi déposée par nos collègues du groupe Nouvelle Gauche amène nos discussions sur un terrain que nous ne connaissons que trop. En effet, nous avons dans cet hémicycle, dès le lendemain de notre élection, eu à nous prononcer sur l'exemplarité, dont nous, d'abord en tant que candidats puis en tant qu'élus, devions être porte-fort.</p><p>Cette proposition de loi déposée pour lutter contre des candidatures pipées est, certes, réactionnelle et factuelle ; elle fait suite aux affaires dites des « candidats malgré eux », dans lesquelles des habitants – tel ce couple de nonagénaires vivant dans le centre de la France, dont la femme était atteinte de la maladie d'Alzheimer – se sont retrouvés inscrits à leur insu sur des listes de candidats aux élections territoriales. L'examen de ce texte est donc l'occasion de réitérer et de réaffirmer à nos concitoyens notre volonté de tout mettre en oeuvre pour redonner confiance et transparence à nos engagements.</p><p>Un achoppement cependant : alors que ces faits de tromperie élective se répètent à chaque échéance, fallait-il attendre cette nouvelle énonciation publique de faux-vrais candidats aux élections de 2014 et de 2015 pour légiférer sur la moralisation ? Fallait-il relever qu'en banlieue de Rouen, sur une liste de trente-cinq candidats, vingt-deux estimaient avoir été trompés et avaient demandé le retrait de la liste de la course à la mairie, ou encore que « dans l'Essonne et dans les Hauts-de-Seine, des maires sortants et leur équipe organisaient le démarchage systématique des candidats figurant sur les listes Front national de leur commune pour les faire renoncer à leur candidature » pour rappeler, mes chers collègues, l'importance et la gravité de l'acte fort qu'est celui de l'engagement du candidat ? Vraisemblablement, oui. Même si, en discutant et en votant les textes pour la confiance dans la vie politique, nous nous sommes résolument engagés à la transparence et à l'exemplarité.</p><p>Cette proposition de loi nous oblige plus encore à rappeler et à réexposer les fondamentaux d'une candidature à une élection, certains les négligeant.</p><p>Il est l'évidence même que l'engagement doit être volontaire et éclairé, réfléchi et personnel, car il est très justement appelé ainsi, c'est-à-dire un acte unilatéral, une promesse d'objectifs à atteindre et de moyens à mettre en oeuvre, une profession de foi pour laquelle le candidat demande un plébiscite. Son corollaire – personne ne peut être le candidat, le colistier ou le suppléant inscrit « à l'insu de son plein gré » et encore moins le candidat, le colistier ou le suppléant providence – est tout aussi indéniable.</p><p>Il est alors regrettable de constater que l'effort fait par nos prédécesseurs de simplifier et de clarifier les modalités et les procédures électorales en 2013 et en 2015 ne suffit pas en conscience aux candidats aux élections. Les dispositions actuelles du code électoral assurent l'expression de cette volonté d'engagement par les formalités requises au moment du dépôt de candidature dans le cadre d'un scrutin uninominal ou binominal pour les candidats, et dans le cadre d'un scrutin de liste pour la tête de liste. Nous aurions pensé que par essence, sans qu'il y ait objet à légiférer plus avant et plus en détail, ce gage de volonté éclairée et non pipée s'entendrait de facto de tous les candidats, quand bien même fussent-ils postulants au mandat à titre de suppléant, de colistier, voire le dernier nom inscrit pour boucler la liste municipale ou sénatoriale.</p><p>Permettez-moi donc de trouver dommage la discussion que nous devons avoir aujourd'hui, même si je relève le travail de qualité mené par les députés et par les sénateurs. Ce travail se traduit par un texte, éminemment plus formaliste et conditionnel que je le souhaiterais, à l'aune surtout de nos réflexions sur le projet de loi pour un État au service d'une société de confiance et de l'objectif de simplifier nos normes. Alors même que nous discutons de la nécessité de rétablir des relations plus souples et plus sereines entre nos administrations et nos concitoyens, nous examinons, comme à contre-pied, une proposition qui alourdit la procédure – à juste titre par ailleurs, considérations faites des événements électoraux continuellement rabâchés et répétés campagne après campagne – et qui impose pour la validité de la candidature que soit portée la mention manuscrite d'un engagement consenti. Sans aucun doute cela gagera le dossier. Je souligne et salue à cet effet le traitement indifférencié des scrutins, la volonté des sénateurs d'appliquer les dispositions de cette loi à toutes les élections locales et nationales, tous les scrutins, sans qu'il soit prévu un quelconque allégement pour quelque candidat à la députation ou à la sénatoriale, au tutorat ou à la suppléance.</p><p>Il nous faut donc nous satisfaire de cette proposition de loi, même si je remarque et souligne qu'elle est à contre-courant et va à contre-pied de tout ce que nous souhaitons en termes de clarification et de simplification de nos normes, ce dont nous débattrons la semaine prochaine en séance. Mais, malheureusement, quelques fauteurs et fraudeurs nous obligent en effet aujourd'hui à discuter de la nécessité de plus de formalisme parce eux ont toujours, et aujourd'hui encore, préféré à la confiance la méfiance, et ont fait et continueront à faire le jeu perpétuel de la défiance.</p>","nb_mots":916,"nom":"NULL","parlementaire":"Jean Terlier","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161655","groupes":["LREM"],"nb_cars":5476,"nb_excl":0,"nb_qust":2,"nb_phrs":13,"nb_mwbp":421.2307692307692,"interruption":false,"animation_rate":0.0032514450867052024},{"id":"130042","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"modalités de dépôt de candidature aux élections > discussion générale","timestamp":"1700","intervention":"<p>Monsieur le président, madame la ministre, madame la rapporteure, mes chers collègues, l'examen de la proposition de loi déposée par nos collègues du groupe Nouvelle Gauche amène nos discussions sur un terrain que nous ne connaissons que trop. En effet, nous avons dans cet hémicycle, dès le lendemain de notre élection, eu à nous prononcer sur l'exemplarité, dont nous, d'abord en tant que candidats puis en tant qu'élus, devions être porte-fort.</p><p>Cette proposition de loi déposée pour lutter contre des candidatures pipées est, certes, réactionnelle et factuelle ; elle fait suite aux affaires dites des « candidats malgré eux », dans lesquelles des habitants – tel ce couple de nonagénaires vivant dans le centre de la France, dont la femme était atteinte de la maladie d'Alzheimer – se sont retrouvés inscrits à leur insu sur des listes de candidats aux élections territoriales. L'examen de ce texte est donc l'occasion de réitérer et de réaffirmer à nos concitoyens notre volonté de tout mettre en oeuvre pour redonner confiance et transparence à nos engagements.</p><p>Un achoppement cependant : alors que ces faits de tromperie élective se répètent à chaque échéance, fallait-il attendre cette nouvelle énonciation publique de faux-vrais candidats aux élections de 2014 et de 2015 pour légiférer sur la moralisation ? Fallait-il relever qu'en banlieue de Rouen, sur une liste de trente-cinq candidats, vingt-deux estimaient avoir été trompés et avaient demandé le retrait de la liste de la course à la mairie, ou encore que « dans l'Essonne et dans les Hauts-de-Seine, des maires sortants et leur équipe organisaient le démarchage systématique des candidats figurant sur les listes Front national de leur commune pour les faire renoncer à leur candidature » pour rappeler, mes chers collègues, l'importance et la gravité de l'acte fort qu'est celui de l'engagement du candidat ? Vraisemblablement, oui. Même si, en discutant et en votant les textes pour la confiance dans la vie politique, nous nous sommes résolument engagés à la transparence et à l'exemplarité.</p><p>Cette proposition de loi nous oblige plus encore à rappeler et à réexposer les fondamentaux d'une candidature à une élection, certains les négligeant.</p><p>Il est l'évidence même que l'engagement doit être volontaire et éclairé, réfléchi et personnel, car il est très justement appelé ainsi, c'est-à-dire un acte unilatéral, une promesse d'objectifs à atteindre et de moyens à mettre en oeuvre, une profession de foi pour laquelle le candidat demande un plébiscite. Son corollaire – personne ne peut être le candidat, le colistier ou le suppléant inscrit « à l'insu de son plein gré » et encore moins le candidat, le colistier ou le suppléant providence – est tout aussi indéniable.</p><p>Il est alors regrettable de constater que l'effort fait par nos prédécesseurs de simplifier et de clarifier les modalités et les procédures électorales en 2013 et en 2015 ne suffit pas en conscience aux candidats aux élections. Les dispositions actuelles du code électoral assurent l'expression de cette volonté d'engagement par les formalités requises au moment du dépôt de candidature dans le cadre d'un scrutin uninominal ou binominal pour les candidats, et dans le cadre d'un scrutin de liste pour la tête de liste. Nous aurions pensé que par essence, sans qu'il y ait objet à légiférer plus avant et plus en détail, ce gage de volonté éclairée et non pipée s'entendrait de facto de tous les candidats, quand bien même fussent-ils postulants au mandat à titre de suppléant, de colistier, voire le dernier nom inscrit pour boucler la liste municipale ou sénatoriale.</p><p>Permettez-moi donc de trouver dommage la discussion que nous devons avoir aujourd'hui, même si je relève le travail de qualité mené par les députés et par les sénateurs. Ce travail se traduit par un texte, éminemment plus formaliste et conditionnel que je le souhaiterais, à l'aune surtout de nos réflexions sur le projet de loi pour un État au service d'une société de confiance et de l'objectif de simplifier nos normes. Alors même que nous discutons de la nécessité de rétablir des relations plus souples et plus sereines entre nos administrations et nos concitoyens, nous examinons, comme à contre-pied, une proposition qui alourdit la procédure – à juste titre par ailleurs, considérations faites des événements électoraux continuellement rabâchés et répétés campagne après campagne – et qui impose pour la validité de la candidature que soit portée la mention manuscrite d'un engagement consenti. Sans aucun doute cela gagera le dossier. Je souligne et salue à cet effet le traitement indifférencié des scrutins, la volonté des sénateurs d'appliquer les dispositions de cette loi à toutes les élections locales et nationales, tous les scrutins, sans qu'il soit prévu un quelconque allégement pour quelque candidat à la députation ou à la sénatoriale, au tutorat ou à la suppléance.</p><p>Il nous faut donc nous satisfaire de cette proposition de loi, même si je remarque et souligne qu'elle est à contre-courant et va à contre-pied de tout ce que nous souhaitons en termes de clarification et de simplification de nos normes, ce dont nous débattrons la semaine prochaine en séance. Mais, malheureusement, quelques fauteurs et fraudeurs nous obligent en effet aujourd'hui à discuter de la nécessité de plus de formalisme parce eux ont toujours, et aujourd'hui encore, préféré à la confiance la méfiance, et ont fait et continueront à faire le jeu perpétuel de la défiance.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Jean Terlier","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161655","didascalie":"Applaudissements sur de nombreux bancs du groupe REM","groups":"LREM","parlementaire_groupe_norme":"LREM","ton":"positif","groupes":["LREM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.002875629043853343},{"id":"130043","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"modalités de dépôt de candidature aux élections > discussion générale","timestamp":"1710","intervention":"<p>La parole est à M. Paul Molac.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161660","groupes":["présidence"],"nb_cars":30,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":30,"interruption":false,"animation_rate":0.003243243243243243},{"id":"130044","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"modalités de dépôt de candidature aux élections > discussion générale","timestamp":"1720","intervention":"<p>Monsieur le président, madame la ministre, madame la rapporteure, mes chers collègues, nous avons voté en tout début de législature un projet de loi pour la confiance dans la vie publique. Cette confiance ne pourra pas venir uniquement de la loi. Elle viendra également des comportements, de la transparence et du respect des promesses… mais tout de même aussi un peu de la loi. Car on voit bien qu'il y a certains manquements et qu'il convient de les faire cesser. C'est tout l'objet de cette proposition de loi qui nous est présentée en deuxième lecture par le groupe Nouvelle Gauche.</p><p>Dans sa version issue du Sénat, celle-ci vise donc à compléter, pour l'ensemble des scrutins, les modalités de dépôt de candidature, répondant ainsi aux affaires dites des candidats malgré eux – ou, pour reprendre le mot d'un cycliste bien connu, rappelé par notre collègue Jean Terlier, des candidats désignés « à l'insu de leur plein gré ».</p><p>En effet, le droit en vigueur précise que le dépôt de candidature à une élection est un acte personnel qui doit être éclairé et volontaire. Toutefois, si la candidature est individuelle, les démarches de dépôt peuvent être collectives. Le responsable de liste ou un colistier peut donc procéder, pour l'ensemble des membres de ladite liste, aux démarches liées au dépôt de candidature : il récupère l'ensemble des pièces nécessaires et fait signer aux candidats des déclarations individuelles sous forme de formulaires CERFA.</p><p>C'est là que le bât peut blesser, puisque le consentement des candidats peut être obtenu de manière détournée, en particulier lorsqu'il s'agit de personnes insuffisamment vigilantes ou en position de faiblesse, qui peuvent par exemple avoir l'impression de signer une simple pétition.</p><p>À Orléans, une nonagénaire atteinte de la maladie d'Alzheimer a ainsi été inscrite, malgré elle, sur une liste électorale en vue des élections municipales. Or, une fois la liste enregistrée par la préfecture, aucun retrait volontaire ni aucun remplacement de candidat n'est possible.</p><p>Cette pratique a amené certaines personnes flouées à porter plainte, notamment en raison de l'atteinte portée à leur image, et a même conduit à l'annulation de certaines élections, la sincérité du scrutin étant remise en cause.</p><p>Les solutions proposées par la proposition de loi, c'est-à-dire le consentement écrit exprès, sans ambiguïté, à être candidat à une élection et la demande de photocopie d'un justificatif d'identité sont donc les bienvenues.</p><p>On peut toutefois s'interroger sur les sanctions prévues par le droit en vigueur qui ne semblent pas suffisantes pour lutter contre ce type de fraude : elles sont en effet prononcées après l'élection et n'empêchent pas de mentionner ces candidats malgré eux.</p><p>Par ailleurs, si cette proposition de loi tend à alourdir les contraintes en matière de constitution de dossiers de candidature – un processus déjà assez complexe – , ces contraintes demeurent acceptables et justifiées au regard des conséquences négatives que peuvent entraîner les pratiques dont j'ai fait mention.</p><p>Au passage, permettez-moi un retour de terrain au sujet des dernières élections législatives, au cours desquelles certains candidats ont pu déplorer la rigueur manifestée par les commissions de propagande. Certaines ont en effet parfois fait preuve d'un excès de zèle, notamment en ce qui concerne l'association des couleurs bleu, blanc et rouge sur un même document. J'ai ainsi dû retoucher mon affiche afin de faire passer du blanc au gris la couleur du chemisier de ma suppléante car, sur un fond bleu, sa proximité avec le rouge de ma cravate – quelle idée, me direz-vous, de porter une cravate de cette couleur ! – …</p>","nb_mots":608,"nom":"NULL","parlementaire":"Paul Molac","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161661","groupes":["LREM"],"nb_cars":3664,"nb_excl":1,"nb_qust":0,"nb_phrs":10,"nb_mwbp":366.4,"interruption":false,"animation_rate":0.004092769440654843},{"id":"130045","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"modalités de dépôt de candidature aux élections > discussion générale","timestamp":"1730","intervention":"<p>C'est le seul moment où je l'enlève.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161793","groupes":["GDR"],"nb_cars":36,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":36,"interruption":false,"animation_rate":0.0030314513073133762},{"id":"130046","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"modalités de dépôt de candidature aux élections > discussion générale","timestamp":"1740","intervention":"<p>C'est le seul moment où je l'enlève.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161793","didascalie":"Sourires","groups":"","parlementaire_groupe_norme":"GDR","ton":"positif","groupes":[""],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0030337504740235114},{"id":"130047","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"modalités de dépôt de candidature aux élections > discussion générale","timestamp":"1750","intervention":"<p>… était supposée induire les électeurs en erreur.</p><p>Dans un autre département, une affiche combinant le orange, le violet et le blanc a également été refusée au motif que ces couleurs étaient trop proches de celles du drapeau tricolore. En outre, les délais de livraison des documents de propagande étaient très difficilement tenables. Si j'étais facétieux, ce qui m'arrive parfois, je dirais que ces contraintes avaient peut-être – en définitive – pour but de nous amener sur la voie de la fameuse dématérialisation de la propagande souhaitée par le ministère de l'intérieur et que nous avons, sous l'ancienne législature, systématiquement refusé de voter. En tant que rapporteur pour avis du programme « Vie politique, cultuelle et associative », j'ai d'ailleurs été le premier à m'opposer à cette dématérialisation, au moins s'agissant des élections locales, pensant que, s'il fallait la mettre en pratique, il était préférable de le faire en commençant par l'élection présidentielle, la plus médiatisée.</p><p>Je tiens également à saluer l'intégration dans cette proposition de loi, à l'initiative du Gouvernement, d'une disposition visant à ajouter deux candidats supplémentaires sur les listes aux élections municipales : elle limitera en effet, dans les communes de 1 000 habitants ou plus, les cas où le renouvellement intégral des conseils municipaux issu d'une seule liste est rendu obligatoire par la vacance d'un siège.</p>","nb_mots":230,"nom":"NULL","parlementaire":"Paul Molac","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161794","groupes":["LREM"],"nb_cars":1421,"nb_excl":0,"nb_qust":0,"nb_phrs":4,"nb_mwbp":355.25,"interruption":false,"animation_rate":0.0030360531309297912},{"id":"130048","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"modalités de dépôt de candidature aux élections > discussion générale","timestamp":"1760","intervention":"<p>Très bien.</p>","nb_mots":2,"nom":"NULL","parlementaire":"Jean-Louis Bricout","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161798","groupes":["NG"],"nb_cars":10,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":10,"interruption":false,"animation_rate":0.003391267486222976},{"id":"130049","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"modalités de dépôt de candidature aux élections > discussion générale","timestamp":"1770","intervention":"<p>Les communes peuvent en effet se trouver à la merci d'un conseiller municipal usant du chantage à la démission pour asseoir son pouvoir, ou tout simplement subir les conséquences de démissions pour contraintes personnelles.</p><p>Cette proposition de loi est consensuelle : j'ai bien compris qu'elle avait su d'une part résister à l'alternance…</p>","nb_mots":56,"nom":"NULL","parlementaire":"Paul Molac","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161799","groupes":["LREM"],"nb_cars":337,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":337,"interruption":false,"animation_rate":0.003374103753690426},{"id":"130050","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"modalités de dépôt de candidature aux élections > discussion générale","timestamp":"1780","intervention":"<p>Comme toi, Paul !</p>","nb_mots":3,"nom":"NULL","parlementaire":"Guillaume Garot","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161801","groupes":["NG"],"nb_cars":17,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":17,"interruption":true,"ton":"negatif","animation_rate":0.0029399412011759767},{"id":"130051","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"modalités de dépôt de candidature aux élections > discussion générale","timestamp":"1790","intervention":"<p>Comme toi, Paul !</p>","nb_mots":0,"nom":"NULL","parlementaire":"Guillaume Garot","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161801","didascalie":"Sourires","groups":"","parlementaire_groupe_norme":"NG","ton":"positif","groupes":[""],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.002890173410404624},{"id":"130052","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"modalités de dépôt de candidature aux élections > discussion générale","timestamp":"1800","intervention":"<p>… et d'autre part qu'elle sera votée par tous dans une belle unanimité.</p>","nb_mots":14,"nom":"NULL","parlementaire":"Paul Molac","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161802","groupes":["LREM"],"nb_cars":71,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":71,"interruption":false,"animation_rate":0.004234724742891712},{"id":"130053","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"modalités de dépôt de candidature aux élections > discussion générale","timestamp":"1810","intervention":"<p>… et d'autre part qu'elle sera votée par tous dans une belle unanimité.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Paul Molac","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161802","didascalie":"Applaudissements sur les bancs des groupes REM, MODEM et UAI ainsi que sur plusieurs bancs des groupes NG et GDR","groups":"NG|LREM|GDR|UAI|MODEM","parlementaire_groupe_norme":"LREM","ton":"positif","groupes":["NG","LREM","GDR","UAI","MODEM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0036144578313253013},{"id":"130054","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"modalités de dépôt de candidature aux élections > discussion générale","timestamp":"1820","intervention":"<p>La parole est à M. Rémy Rebeyrotte.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161803","groupes":["présidence"],"nb_cars":35,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":35,"interruption":false,"animation_rate":0.0033821871476888386},{"id":"130055","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"modalités de dépôt de candidature aux élections > discussion générale","timestamp":"1830","intervention":"<p>Monsieur le président, madame la ministre, madame la rapporteure, mes chers collègues, je voudrais remercier le groupe de la Nouvelle Gauche de nous permettre, grâce à cette proposition de loi, de conclure un processus législatif engagé sous la législature précédente et repris au Sénat au mois de novembre dernier.</p><p>Jusqu'ici, le dépôt de candidature, pour les élections législatives, départementales ou les scrutins de liste dans les différentes assemblées territoriales reposait sur un principe visant la simplification : le candidat suppléant, remplaçant ou colistier donnait mandat au titulaire ou à la tête de liste pour faire acte de candidature en son nom.</p><p>Hélas, certains ont profité de cette procédure simplifiée pour pervertir la démocratie locale et recourir à des candidats malgré eux. Il n'est pas dit que ces truqueurs ne soient pas les mêmes que ceux qui, à longueur de journée, se plaignent de nouvelles normes qu'ils ont bien entendu contribué à créer. Bienvenue au bal des faux-culs !</p><p>Oui, hélas, il faut créer une nouvelle norme pour éviter de tels dévoiements : désormais, si vous votez cette proposition de loi, tout candidat devra, sur la déclaration de candidature, ajouter une mention écrite de sa main donnant son consentement à se porter candidat à l'élection concernée sur la liste conduite par M. ou Mme X ou au côté du candidat titulaire M. Y.</p><p>À la demande du Sénat, il devra également fournir copie d'une pièce d'identité : cela est de nature à certifier le consentement et l'engagement volontaire de la personne dans le processus électoral.</p><p>Profitant de cette proposition de loi, le Sénat a également souhaité, sur la base du volontariat, proposer que les listes présentées en vue des élections municipales dans les communes de plus de 1 000 habitants puissent comporter deux noms supplémentaires par rapport au nombre de postes à pourvoir, permettant ainsi, le cas échéant, de compléter le conseil municipal plutôt que de procéder à de trop nombreuses élections partielles.</p><p>Cette proposition vise notamment à tenir compte d'une plus forte mobilité des conseillers municipaux dans nos communes ainsi que des conséquences de la loi du 14 février 2014 interdisant le cumul de fonctions exécutives locales avec le mandat de député ou de sénateur, dont un certain nombre d'entre nous ont pu mesurer les effets.</p><p>Aussi, vous l'avez compris, notre groupe votera cette proposition de loi inscrite à l'ordre du jour par le groupe de la Nouvelle Gauche et rapportée par notre collègue et néanmoins amie, Cécile Untermaier qui, comme Marcel Proust, nous rappelle qu'« on peut tout ce qui ne dépend que de notre volonté ». Beau résumé du travail parlementaire !</p>","nb_mots":440,"nom":"NULL","parlementaire":"Rémy Rebeyrotte","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161804","groupes":["LREM"],"nb_cars":2673,"nb_excl":2,"nb_qust":0,"nb_phrs":4,"nb_mwbp":668.25,"interruption":false,"animation_rate":0.005115089514066497},{"id":"130056","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"modalités de dépôt de candidature aux élections > discussion générale","timestamp":"1840","intervention":"<p>Monsieur le président, madame la ministre, madame la rapporteure, mes chers collègues, je voudrais remercier le groupe de la Nouvelle Gauche de nous permettre, grâce à cette proposition de loi, de conclure un processus législatif engagé sous la législature précédente et repris au Sénat au mois de novembre dernier.</p><p>Jusqu'ici, le dépôt de candidature, pour les élections législatives, départementales ou les scrutins de liste dans les différentes assemblées territoriales reposait sur un principe visant la simplification : le candidat suppléant, remplaçant ou colistier donnait mandat au titulaire ou à la tête de liste pour faire acte de candidature en son nom.</p><p>Hélas, certains ont profité de cette procédure simplifiée pour pervertir la démocratie locale et recourir à des candidats malgré eux. Il n'est pas dit que ces truqueurs ne soient pas les mêmes que ceux qui, à longueur de journée, se plaignent de nouvelles normes qu'ils ont bien entendu contribué à créer. Bienvenue au bal des faux-culs !</p><p>Oui, hélas, il faut créer une nouvelle norme pour éviter de tels dévoiements : désormais, si vous votez cette proposition de loi, tout candidat devra, sur la déclaration de candidature, ajouter une mention écrite de sa main donnant son consentement à se porter candidat à l'élection concernée sur la liste conduite par M. ou Mme X ou au côté du candidat titulaire M. Y.</p><p>À la demande du Sénat, il devra également fournir copie d'une pièce d'identité : cela est de nature à certifier le consentement et l'engagement volontaire de la personne dans le processus électoral.</p><p>Profitant de cette proposition de loi, le Sénat a également souhaité, sur la base du volontariat, proposer que les listes présentées en vue des élections municipales dans les communes de plus de 1 000 habitants puissent comporter deux noms supplémentaires par rapport au nombre de postes à pourvoir, permettant ainsi, le cas échéant, de compléter le conseil municipal plutôt que de procéder à de trop nombreuses élections partielles.</p><p>Cette proposition vise notamment à tenir compte d'une plus forte mobilité des conseillers municipaux dans nos communes ainsi que des conséquences de la loi du 14 février 2014 interdisant le cumul de fonctions exécutives locales avec le mandat de député ou de sénateur, dont un certain nombre d'entre nous ont pu mesurer les effets.</p><p>Aussi, vous l'avez compris, notre groupe votera cette proposition de loi inscrite à l'ordre du jour par le groupe de la Nouvelle Gauche et rapportée par notre collègue et néanmoins amie, Cécile Untermaier qui, comme Marcel Proust, nous rappelle qu'« on peut tout ce qui ne dépend que de notre volonté ». Beau résumé du travail parlementaire !</p>","nb_mots":0,"nom":"NULL","parlementaire":"Rémy Rebeyrotte","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161804","didascalie":"Applaudissements sur les bancs des groupe REM et MODEM ainsi que sur quelques bancs du groupe NG","groups":"NG|LREM|MODEM","parlementaire_groupe_norme":"LREM","ton":"positif","groupes":["NG","LREM","MODEM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.004518072289156626},{"id":"130057","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"modalités de dépôt de candidature aux élections > discussion générale","timestamp":"1850","intervention":"<p>La discussion générale est close.</p>","nb_mots":5,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161816","groupes":["présidence"],"nb_cars":33,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":33,"interruption":false,"animation_rate":0.0037481259370314842},{"id":"130059","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"discussion des articles","titre_complet":"modalités de dépôt de candidature aux élections > discussion des articles","timestamp":"1870","intervention":"<p>J'appelle maintenant, dans le texte de la commission, les articles de la proposition de loi sur lesquels les deux assemblées n'ont pu parvenir à un texte identique.</p><p>Mes chers collègues, nous allons innover puisque les amendements sont désormais consultables sur la tablette que chacun d'entre vous doit avoir en main.</p>","nb_mots":53,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161818","groupes":["présidence"],"nb_cars":316,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":316,"interruption":false,"animation_rate":0.0034746351633078527},{"id":"130060","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"discussion des articles","titre_complet":"modalités de dépôt de candidature aux élections > discussion des articles","timestamp":"1880","intervention":"<p>Avec une superbe photo de la législature précédente, il faut le faire !</p>","nb_mots":12,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161820","groupes":["GDR"],"nb_cars":71,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":71,"interruption":true,"ton":"negatif","animation_rate":0.0034626038781163434},{"id":"130061","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"discussion des articles","titre_complet":"modalités de dépôt de candidature aux élections > discussion des articles","timestamp":"1890","intervention":"<p>Rassurez-vous, je garde en ce qui me concerne la version papier.</p>","nb_mots":12,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161821","groupes":["présidence"],"nb_cars":64,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":64,"interruption":false,"animation_rate":0.003486750348675035},{"id":"130063","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"article 1er a","titre_complet":"modalités de dépôt de candidature aux élections > article 1er a","timestamp":"1910","intervention":"<p>Nous en venons à une série d'amendements que nous devons au travail assidu de M. Jean-Louis Masson. Vous n'êtes d'ailleurs pas obligé de tous les défendre, monsieur Masson…</p><p>Quoi qu'il en soit, je vous donne la parole pour soutenir l'amendement no 1.</p>","nb_mots":48,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161823","groupes":["présidence"],"nb_cars":248,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":124,"interruption":false,"animation_rate":0.002779708130646282},{"id":"130064","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"article 1er a","titre_complet":"modalités de dépôt de candidature aux élections > article 1er a","timestamp":"1920","intervention":"<p>Je défendrai tous mes amendements, tout en ne m'exprimant, pour l'essentiel, que sur celui-ci.</p><p>Loin de moi l'idée de ne pas considérer cette proposition comme intelligente, car elle l'est. Elle contribue en effet à la moralisation de la vie publique, et à cet égard s'inscrit tout à fait dans la démarche initiée sous la XVe législature.</p><p>Nous sommes néanmoins quelques-uns à penser qu'il serait intéressant d'aller un tout petit peu plus loin en obligeant les candidats à indiquer clairement leur appartenance politique ou, à défaut, à préciser qu'ils sont sans étiquette. La question de leur appartenance politique leur est de toute façon déjà posée au moment du dépôt de leur dossier en préfecture, non parce que le code électoral l'impose mais parce que les services préfectoraux indiquent en avoir besoin pour établir un comptage statistique.</p>","nb_mots":147,"nom":"NULL","parlementaire":"Jean-Louis Masson","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161824","groupes":["LR"],"nb_cars":844,"nb_excl":0,"nb_qust":0,"nb_phrs":3,"nb_mwbp":281.3333333333333,"interruption":false,"animation_rate":0.0020215633423180594},{"id":"130065","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"article 1er a","titre_complet":"modalités de dépôt de candidature aux élections > article 1er a","timestamp":"1930","intervention":"<p>Pour anticiper les résultats des élections sénatoriales…</p>","nb_mots":7,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161948","groupes":["GDR"],"nb_cars":56,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":56,"interruption":false,"animation_rate":0.002717391304347826},{"id":"130066","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"article 1er a","titre_complet":"modalités de dépôt de candidature aux élections > article 1er a","timestamp":"1940","intervention":"<p>Il nous paraît en outre important, au nom de la transparence, que la personne qui s'engage comme remplaçant, suppléant ou colistier sache à quel parti appartient le candidat qui le sollicite, conformément à la nomenclature en usage. Nous souhaitons donc que l'article 1er A soit modifié en conséquence.</p><p>Il me semble que nous nous honorerions à faire ce petit pas supplémentaire. Si nous ne le faisons pas, nous verrons apparaître d'autres candidats malgré eux, ou du moins des candidats se présentant sans connaître l'appartenance politique de celui ou de celle qui les aura sollicités.</p><p>Quant aux amendements que j'ai déposés sur le reste de la proposition de loi, ils se fondent sur les mêmes motifs.</p>","nb_mots":121,"nom":"NULL","parlementaire":"Jean-Louis Masson","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161827","groupes":["LR"],"nb_cars":699,"nb_excl":0,"nb_qust":0,"nb_phrs":3,"nb_mwbp":233,"interruption":false,"animation_rate":0.001998667554963358},{"id":"130067","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"article 1er a","titre_complet":"modalités de dépôt de candidature aux élections > article 1er a","timestamp":"1950","intervention":"<p>Quel est l'avis de la commission ?</p>","nb_mots":7,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161830","groupes":["présidence"],"nb_cars":34,"nb_excl":0,"nb_qust":1,"nb_phrs":1,"nb_mwbp":34,"interruption":false,"animation_rate":0.0026720106880427524},{"id":"130068","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"article 1er a","titre_complet":"modalités de dépôt de candidature aux élections > article 1er a","timestamp":"1960","intervention":"<p>Cher collègue, ces amendements ne sont pas dénués de sens commun : la réflexion dont ils sont le fruit est tout à fait bienvenue. Pour autant, nous visons ici le consentement éclairé à être candidat.</p><p>Ce consentement éclairé est pleinement garanti par deux choses : la mention manuscrite et – plus encore – la production d'un justificatif d'identité que normalement seul le candidat lui-même – sauf fraude documentaire majeure, bien sûr – peut produire.</p><p>L'objectif recherché est simple : nous avons souhaité répondre au problème posé de la manière la moins lourde et la plus sérieuse possible pour les services préfectoraux.</p><p>Autre point : tout ajout – même celui que vous proposez, cher collègue, et qui pourrait paraître pertinent – augmente les risques de contentieux et de contestation. Je crains qu'en alourdissant le dispositif proposé, nous produisions un effet inverse à celui que nous recherchons, à savoir garantir la sincérité du scrutin.</p><p>L'avis de la commission est par conséquent défavorable, en dépit de la qualité de cet amendement.</p>","nb_mots":164,"nom":"NULL","parlementaire":"Cécile Untermaier","sexe":"F","parlementaire_groupe_acronyme":"NG","fonction":"rapporteure de la commission des lois constitutionnelles, de la législation et de l'administration générale de la République","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161831","groupes":["commission"],"nb_cars":1041,"nb_excl":0,"nb_qust":0,"nb_phrs":3,"nb_mwbp":347,"interruption":false,"animation_rate":0.003656307129798903},{"id":"130069","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"article 1er a","titre_complet":"modalités de dépôt de candidature aux élections > article 1er a","timestamp":"1970","intervention":"<p>Quel est l'avis du Gouvernement ?</p>","nb_mots":6,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161836","groupes":["présidence"],"nb_cars":33,"nb_excl":0,"nb_qust":1,"nb_phrs":1,"nb_mwbp":33,"interruption":false,"animation_rate":0.0036363636363636364},{"id":"130070","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"article 1er a","titre_complet":"modalités de dépôt de candidature aux élections > article 1er a","timestamp":"1980","intervention":"<p>Cet amendement est le premier d'une série de seize tendant à compléter les différents articles de la proposition de loi par une formule identique. La position du Gouvernement sera donc la même pour l'ensemble d'entre eux.</p><p>Comme vous le savez, monsieur le député, votre commission des lois, comme d'ailleurs un grand nombre de députés présents, souhaitent que cette proposition de loi, déposée sous la précédente législature, soit adoptée le plus rapidement possible, sans allonger la procédure parlementaire. Or, vu le faible nombre d'amendements en discussion, l'objectif d'une adoption conforme semble facile à atteindre. Cette première raison, de forme, explique que le Gouvernement ne souhaite pas que vos amendements soient votés.</p><p>Sur le fond, il me semble que la mention de l'étiquette du candidat n'apporterait pas davantage de garanties pour s'assurer du caractère réellement personnel et volontaire du dépôt de la candidature.</p><p>Je vous rappelle que l'étiquette politique est déclarative et librement choisie par le candidat. Il n'existe aucune liste pré-établie en la matière et un candidat ou une liste de candidats peut même demander à être enregistrés sans étiquette.</p><p>Cette étiquette est librement renseignée par le candidat dans sa déclaration de candidature. L'obligation de la mentionner deux fois, lors de la confirmation manuscrite du consentement et dans la déclaration de candidature serait – peut-être – susceptible d'entraîner des incohérences. Elle serait en outre source de complexité, voire de contentieux – comme Mme la rapporteure vient d'ailleurs de le rappeler.</p><p>Une telle mention n'étant pas strictement utile, il ne nous semble pas souhaitable, dans l'hypothèse où elle ferait défaut dans le dossier de candidature, de complexifier la procédure de déclaration des candidats.</p><p>Pour toutes ces raisons, le Gouvernement vous demande, monsieur le député, de retirer cet amendement, ainsi que les suivants, qui ont le même objet. À défaut, je me verrais contrainte, ce qui ne serait pas très agréable ni pour vous, ni pour moi, d'émettre un avis défavorable.</p>","nb_mots":335,"nom":"Jacqueline Gourault","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre auprès du ministre d'état, ministre de l'intérieur","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161837","groupes":["gouvernement"],"nb_cars":2074,"nb_excl":0,"nb_qust":0,"nb_phrs":8,"nb_mwbp":259.25,"interruption":false,"animation_rate":0.003386960203217612},{"id":"130071","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"article 1er a","titre_complet":"modalités de dépôt de candidature aux élections > article 1er a","timestamp":"1990","intervention":"<p>La parole est à M. Rémy Rebeyrotte.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161894","groupes":["présidence"],"nb_cars":35,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":35,"interruption":false,"animation_rate":0.0035211267605633804},{"id":"130072","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"article 1er a","titre_complet":"modalités de dépôt de candidature aux élections > article 1er a","timestamp":"2000","intervention":"<p>Nous suivrons l'avis de la commission et du Gouvernement. La disposition proposée est source de confusion et d'erreur ; il nous apparaît inutile de l'ajouter dans un texte qui se veut le plus léger possible – même s'il revient à édicter une norme supplémentaire.</p>","nb_mots":46,"nom":"NULL","parlementaire":"Rémy Rebeyrotte","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161895","groupes":["LREM"],"nb_cars":262,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":131,"interruption":false,"animation_rate":0.0024449877750611247},{"id":"130073","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"article 1er a","titre_complet":"modalités de dépôt de candidature aux élections > article 1er a","timestamp":"2010","intervention":"<p>La parole est à M. Jean-Paul Lecoq.</p>","nb_mots":8,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161896","groupes":["présidence"],"nb_cars":35,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":35,"interruption":false,"animation_rate":0.003276003276003276},{"id":"130074","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"article 1er a","titre_complet":"modalités de dépôt de candidature aux élections > article 1er a","timestamp":"2020","intervention":"<p>Nous avons l'habitude d'entendre en provenance du groupe Les Républicains des expressions tendant à défendre le monde rural. Or, moi qui ai le monde rural dans ma circonscription, je peux vous dire que, très souvent, dans les villages, les candidatures sont sans étiquette.</p>","nb_mots":45,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161897","groupes":["GDR"],"nb_cars":273,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":136.5,"interruption":false,"animation_rate":0.003284072249589491},{"id":"130075","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"article 1er a","titre_complet":"modalités de dépôt de candidature aux élections > article 1er a","timestamp":"2030","intervention":"<p>En effet !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Cécile Untermaier","sexe":"F","parlementaire_groupe_acronyme":"NG","fonction":"rapporteure de la commission des lois constitutionnelles, de la législation et de l'administration générale de la République","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161898","groupes":["commission"],"nb_cars":10,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":10,"interruption":true,"ton":"negatif","animation_rate":0.003686635944700461},{"id":"130076","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"article 1er a","titre_complet":"modalités de dépôt de candidature aux élections > article 1er a","timestamp":"2040","intervention":"<p>Très souvent, il n'y a qu'une liste et, très souvent, on trouve dans cette liste toutes les couleurs politiques : c'est l'intérêt du village qui prime.</p>","nb_mots":29,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161899","groupes":["GDR"],"nb_cars":151,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":151,"interruption":false,"animation_rate":0.0036730945821854912},{"id":"130077","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"article 1er a","titre_complet":"modalités de dépôt de candidature aux élections > article 1er a","timestamp":"2050","intervention":"<p>C'est vrai !</p>","nb_mots":3,"nom":"NULL","parlementaire":"Guillaume Garot","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161900","groupes":["NG"],"nb_cars":12,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":12,"interruption":true,"ton":"positif","animation_rate":0.0041025641025641026},{"id":"130078","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"article 1er a","titre_complet":"modalités de dépôt de candidature aux élections > article 1er a","timestamp":"2060","intervention":"<p>Il serait dommage de contraindre par la loi les candidats à afficher une étiquette – car tel est le sens de l'amendement – , alors que, dans bien des cas, ce n'est pas ce qui motive leur candidature.</p>","nb_mots":37,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161901","groupes":["GDR"],"nb_cars":199,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":199,"interruption":false,"animation_rate":0.0041025641025641026},{"id":"130079","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"article 1er a","titre_complet":"modalités de dépôt de candidature aux élections > article 1er a","timestamp":"2070","intervention":"<p>Cela risque même de les dissuader !</p>","nb_mots":6,"nom":"NULL","parlementaire":"Guillaume Garot","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161902","groupes":["NG"],"nb_cars":35,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":35,"interruption":true,"ton":"negatif","animation_rate":0.004889975550122249},{"id":"130080","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"article 1er a","titre_complet":"modalités de dépôt de candidature aux élections > article 1er a","timestamp":"2080","intervention":"<p>Les professions de foi, l'explicitation de son engagement, l'engagement au service du public, ça, oui, c'est quelque chose de bien. L'étiquette politique, en revanche, cela ne me semble pas nécessaire – et c'est un communiste qui vous le dit, un communiste qui assume sans problème sa propre étiquette ! Pour les élections municipales, ce n'est pas une bonne chose.</p><p>Je voterai donc contre l'amendement – mais si vous le retirez, cher collègue, il n'y aura même pas besoin de le faire !</p>","nb_mots":86,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161903","groupes":["GDR"],"nb_cars":484,"nb_excl":2,"nb_qust":0,"nb_phrs":3,"nb_mwbp":161.33333333333334,"interruption":false,"animation_rate":0.004884004884004884},{"id":"130081","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"article 1er a","titre_complet":"modalités de dépôt de candidature aux élections > article 1er a","timestamp":"2090","intervention":"<p>La parole est à M. Jean-Louis Masson.</p>","nb_mots":8,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161905","groupes":["présidence"],"nb_cars":37,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":37,"interruption":false,"animation_rate":0.00796812749003984},{"id":"130082","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"article 1er a","titre_complet":"modalités de dépôt de candidature aux élections > article 1er a","timestamp":"2100","intervention":"<p>Monsieur Lecoq, peut-être n'avez-vous pas lu dans le détail les amendements que nous proposons, mais la possibilité d'être sans étiquette est prévue. Il est tout à fait possible de se déclarer « sans étiquette ». Je sais fort bien que dans les villages ou les villes moyennes, il y a très fréquemment des listes sans étiquette, ou tout du moins dont la tête de liste, voire la majorité des membres sont sans étiquette.</p><p>Madame la ministre, je ne pense pas que ce soit une insulte à la démocratie que d'afficher son appartenance, ou sa non-appartenance, à un parti politique.</p>","nb_mots":103,"nom":"NULL","parlementaire":"Jean-Louis Masson","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161906","groupes":["LR"],"nb_cars":572,"nb_excl":0,"nb_qust":0,"nb_phrs":3,"nb_mwbp":190.66666666666666,"interruption":false,"animation_rate":0.007707129094412331},{"id":"130083","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"article 1er a","titre_complet":"modalités de dépôt de candidature aux élections > article 1er a","timestamp":"2110","intervention":"<p>Je n'ai pas dit cela !</p>","nb_mots":6,"nom":"Jacqueline Gourault","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre auprès du ministre d'état, ministre de l'intérieur","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161908","groupes":["gouvernement"],"nb_cars":22,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":22,"interruption":true,"ton":"negatif","animation_rate":0.008264462809917356},{"id":"130084","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"article 1er a","titre_complet":"modalités de dépôt de candidature aux élections > article 1er a","timestamp":"2120","intervention":"<p>Il est tout à fait honorable de s'engager politiquement au sein d'un parti, tout comme il est tout à fait honorable de se présenter sans étiquette. Il n'y a pas de raison de le dissimuler. C'est pourquoi je maintiens mes amendements.</p>","nb_mots":45,"nom":"NULL","parlementaire":"Jean-Louis Masson","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161909","groupes":["LR"],"nb_cars":233,"nb_excl":0,"nb_qust":0,"nb_phrs":3,"nb_mwbp":77.66666666666667,"interruption":false,"animation_rate":0.01050420168067227},{"id":"130088","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"article 1er","titre_complet":"modalités de dépôt de candidature aux élections > article 1er","timestamp":"2160","intervention":"<p>La parole est à M. Jean-Louis Masson, pour soutenir l'amendement no 2.</p>","nb_mots":14,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161913","groupes":["présidence"],"nb_cars":70,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":70,"interruption":false,"animation_rate":0.011494252873563218},{"id":"130089","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"article 1er","titre_complet":"modalités de dépôt de candidature aux élections > article 1er","timestamp":"2170","intervention":"<p>Il est défendu, monsieur le président, de même que les suivants.</p>","nb_mots":11,"nom":"NULL","parlementaire":"Jean-Louis Masson","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161914","groupes":["LR"],"nb_cars":64,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":64,"interruption":false,"animation_rate":0.009153318077803204},{"id":"130095","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"article 2","titre_complet":"modalités de dépôt de candidature aux élections > article 2","timestamp":"2230","intervention":"<p>L'amendement no 3 a été défendu.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161920","groupes":["présidence"],"nb_cars":32,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":32,"interruption":false,"animation_rate":0.00980392156862745},{"id":"130099","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"article 2 bis a","titre_complet":"modalités de dépôt de candidature aux élections > article 2 bis a","timestamp":"2270","intervention":"<p>L'amendement no 4 a été défendu.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161924","groupes":["présidence"],"nb_cars":32,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":32,"interruption":false,"animation_rate":0.007407407407407408},{"id":"130103","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"article 2 bis","titre_complet":"modalités de dépôt de candidature aux élections > article 2 bis","timestamp":"2310","intervention":"<p>L'amendement no 5 a été défendu.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161928","groupes":["présidence"],"nb_cars":32,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":32,"interruption":false,"animation_rate":0.008152173913043478},{"id":"130107","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"article 3","titre_complet":"modalités de dépôt de candidature aux élections > article 3","timestamp":"2350","intervention":"<p>L'amendement no 6 a été défendu.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161932","groupes":["présidence"],"nb_cars":32,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":32,"interruption":false,"animation_rate":0.0055248618784530384},{"id":"130111","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"article 4 bis","titre_complet":"modalités de dépôt de candidature aux élections > article 4 bis","timestamp":"2390","intervention":"<p>Sur cet article, je suis saisi de deux amendements, nos 7 et 8, qui ont déjà été défendus.</p>","nb_mots":18,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161936","groupes":["présidence"],"nb_cars":90,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":90,"interruption":false,"animation_rate":0.007246376811594203},{"id":"130115","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"article 5","titre_complet":"modalités de dépôt de candidature aux élections > article 5","timestamp":"2430","intervention":"<p>Sur cet article, je suis saisi de huit amendements, nos 9, 10, 11, 12, 13, 14, 15 et 16, qui ont déjà été défendus.</p>","nb_mots":24,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161940","groupes":["présidence"],"nb_cars":115,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":115,"interruption":false,"animation_rate":0.007462686567164179},{"id":"130119","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"vote sur l'ensemble","titre_complet":"modalités de dépôt de candidature aux élections > vote sur l'ensemble","timestamp":"2470","intervention":"<p>Je mets aux voix l'ensemble de la proposition de loi.</p>","nb_mots":11,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161944","groupes":["présidence"],"nb_cars":53,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":53,"interruption":false,"animation_rate":0.012121212121212121},{"id":"130121","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"didascalie","titre":"vote sur l'ensemble","titre_complet":"modalités de dépôt de candidature aux élections > vote sur l'ensemble","timestamp":"2490","intervention":"<p>Je mets aux voix l'ensemble de la proposition de loi.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161944","didascalie":"Applaudissements","groups":"","parlementaire_groupe_norme":"LR","ton":"positif","groupes":[""],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.006289308176100629},{"id":"130123","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"vote sur l'ensemble","titre_complet":"modalités de dépôt de candidature aux élections > vote sur l'ensemble","timestamp":"2510","intervention":"<p>La séance est suspendue.</p>","nb_mots":4,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161316","groupes":["présidence"],"nb_cars":24,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":24,"interruption":false,"animation_rate":0.008771929824561403},{"id":"130125","seance_id":"747","date":"2018-01-18","moment":"15:00","type":"elocution","titre":"vote sur l'ensemble","titre_complet":"modalités de dépôt de candidature aux élections > vote sur l'ensemble","timestamp":"2530","intervention":"<p>La séance est reprise.</p>","nb_mots":4,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180116.asp#P1161318","groupes":["présidence"],"nb_cars":22,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":22,"interruption":false,"animation_rate":0.01}],"nb_cars":66426,"nb_mots":11035,"nb_excl":24,"nb_interruptions":26,"nb_interruptions_positives":4,"nb_interruptions_negatives":8,"pc_interruptions":0.2826086956521739,"nb_didasc_positives":14,"nb_didasc_negatives":0,"nb_didasc_neutres":0,"nb_murmures":78,"nb_rires":78,"orateursData":{"Marc Le Fur":{"nom":"Marc Le Fur","count":32,"groupes":["présidence"],"stats":{"attaques_recues":1.2,"invectivite":0,"soutiens_recus":2.4,"mots_prononces":396}},"Jean-Paul Lecoq":{"nom":"Jean-Paul Lecoq","count":11,"groupes":["GDR"],"stats":{"attaques_recues":2.4,"invectivite":1,"soutiens_recus":9,"mots_prononces":963}},"Cécile Untermaier":{"nom":"Cécile Untermaier","count":8,"groupes":["commission"],"stats":{"attaques_recues":0,"invectivite":4,"soutiens_recus":8.2,"mots_prononces":1143}},"Jean-Louis Masson":{"nom":"Jean-Louis Masson","count":7,"groupes":["LR"],"stats":{"attaques_recues":1.2,"invectivite":0,"soutiens_recus":3,"mots_prononces":1224}},"Paul Molac":{"nom":"Paul Molac","count":5,"groupes":["LREM"],"stats":{"attaques_recues":1.2,"invectivite":0,"soutiens_recus":7.2,"mots_prononces":908}},"Jacqueline Gourault":{"nom":"Jacqueline Gourault","count":5,"groupes":["gouvernement"],"stats":{"attaques_recues":1.2,"invectivite":1,"soutiens_recus":5.4,"mots_prononces":1813}},"Bastien Lachaud":{"nom":"Bastien Lachaud","count":4,"groupes":["LFI"],"stats":{"attaques_recues":2.4,"invectivite":0,"soutiens_recus":3.5999999999999996,"mots_prononces":1665}},"Guillaume Garot":{"nom":"Guillaume Garot","count":4,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":3,"soutiens_recus":1.2,"mots_prononces":12}},"Rémy Rebeyrotte":{"nom":"Rémy Rebeyrotte","count":3,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":2.8,"mots_prononces":486}},"Jean Terlier":{"nom":"Jean Terlier","count":2,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":916}},"Maina Sage":{"nom":"Maina Sage","count":2,"groupes":["UAI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.8,"mots_prononces":329}},"Isabelle Florennes":{"nom":"Isabelle Florennes","count":2,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.8,"mots_prononces":583}},"Nicole Dubré-Chirat":{"nom":"Nicole Dubré-Chirat","count":2,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":4.2,"mots_prononces":565}},"Christine Pires Beaune":{"nom":"Christine Pires Beaune","count":1,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":3}},"Jean-Paul Dufrègne":{"nom":"Jean-Paul Dufrègne","count":1,"groupes":["GDR"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":9}},"Jean-Louis Bricout":{"nom":"Jean-Louis Bricout","count":1,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":2}},"Boris Vallaud":{"nom":"Boris Vallaud","count":1,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":2}},"Agnès Thill":{"nom":"Agnès Thill","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":16}}}}],"nb_seances":1,"nb_cars":66426,"nb_mots":11035,"nb_excl":24,"nb_orateurs":36,"nb_didasc_neutres":0,"nb_didasc_positives":14,"nb_didasc_negatives":0,"nb_interruptions":26,"nb_interruptions_positives":4,"nb_interruptions_negatives":8,"nb_murmures":78,"nb_rires":78,"profile_interruptions":[0.2826086956521739],"pc_interruptions":0.2826086956521739,"nb_interv":92,"orateurs":{"Marc Le Fur":{"nom":"Marc Le Fur","count":32,"groupes":["présidence"],"stats":{"attaques_recues":1.2,"invectivite":0,"soutiens_recus":2.4,"mots_prononces":396}},"Jean-Paul Lecoq":{"nom":"Jean-Paul Lecoq","count":11,"groupes":["GDR"],"stats":{"attaques_recues":2.4,"invectivite":1,"soutiens_recus":9,"mots_prononces":963}},"Cécile Untermaier":{"nom":"Cécile Untermaier","count":8,"groupes":["commission"],"stats":{"attaques_recues":0,"invectivite":4,"soutiens_recus":8.2,"mots_prononces":1143}},"Jean-Louis Masson":{"nom":"Jean-Louis Masson","count":7,"groupes":["LR"],"stats":{"attaques_recues":1.2,"invectivite":0,"soutiens_recus":3,"mots_prononces":1224}},"Paul Molac":{"nom":"Paul Molac","count":5,"groupes":["LREM"],"stats":{"attaques_recues":1.2,"invectivite":0,"soutiens_recus":7.2,"mots_prononces":908}},"Jacqueline Gourault":{"nom":"Jacqueline Gourault","count":5,"groupes":["gouvernement"],"stats":{"attaques_recues":1.2,"invectivite":1,"soutiens_recus":5.4,"mots_prononces":1813}},"Bastien Lachaud":{"nom":"Bastien Lachaud","count":4,"groupes":["LFI"],"stats":{"attaques_recues":2.4,"invectivite":0,"soutiens_recus":3.5999999999999996,"mots_prononces":1665}},"Guillaume Garot":{"nom":"Guillaume Garot","count":4,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":3,"soutiens_recus":1.2,"mots_prononces":12}},"Rémy Rebeyrotte":{"nom":"Rémy Rebeyrotte","count":3,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":2.8,"mots_prononces":486}},"Jean Terlier":{"nom":"Jean Terlier","count":2,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":916}},"Maina Sage":{"nom":"Maina Sage","count":2,"groupes":["UAI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.8,"mots_prononces":329}},"Isabelle Florennes":{"nom":"Isabelle Florennes","count":2,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.8,"mots_prononces":583}},"Nicole Dubré-Chirat":{"nom":"Nicole Dubré-Chirat","count":2,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":4.2,"mots_prononces":565}},"Christine Pires Beaune":{"nom":"Christine Pires Beaune","count":1,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":3}},"Jean-Paul Dufrègne":{"nom":"Jean-Paul Dufrègne","count":1,"groupes":["GDR"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":9}},"Jean-Louis Bricout":{"nom":"Jean-Louis Bricout","count":1,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":2}},"Boris Vallaud":{"nom":"Boris Vallaud","count":1,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":2}},"Agnès Thill":{"nom":"Agnès Thill","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":16}}}}