{"id":"prestation-de-compensation-du-handicap","nom":"prestation de compensation du handicap","id_an":"amelioration_prestation_compensation_handicap","seances":[{"id":"1382","sommaire":[],"parlementaires":{"Sylvain Waserman":46,"Philippe Berta":8,"Gilles Lurton":8,"Jean-Carles Grelier":1,"Brigitte Bourguignon":3,"Cyrille Isaac-Sibille":2,"Agnès Firmin Le Bodo":4,"Ericka Bareigts":10,"Adrien Quatennens":3,"Pierre Dharréville":2,"Emmanuelle Fontaine-Domeizel":3,"Caroline Janvier":2,"Alain Ramadier":1,"Albane Gaillot":3,"Stella Dupont":2,"Mireille Robert":4,"Jacques Marilossian":1},"personnalites":{"Sophie Cluzel":8},"interventions":[{"id":"218538","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion d'une proposition de loi","titre_complet":"prestation de compensation du handicap > discussion d'une proposition de loi","timestamp":"710","intervention":"<p>L'ordre du jour appelle la discussion de la proposition de loi de M. Philippe Berta relative à l'amélioration de la prestation de compensation du handicap (nos 559, 907).</p>","nb_mots":30,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1265982","groupes":["présidence"],"nb_cars":170,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":170,"interruption":false,"animation_rate":0.0015343306482546988},{"id":"218540","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"présentation","titre_complet":"prestation de compensation du handicap > présentation","timestamp":"730","intervention":"<p>La parole est à M. Philippe Berta, rapporteur de la commission des affaires sociales.</p>","nb_mots":14,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1265984","groupes":["présidence"],"nb_cars":85,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":85,"interruption":false,"animation_rate":0.0011997600479904018},{"id":"218541","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"présentation","titre_complet":"prestation de compensation du handicap > présentation","timestamp":"740","intervention":"<p>Monsieur le président, madame la secrétaire d'État chargée des personnes handicapées, madame la présidente de la commission des affaires sociales, chers collègues, la troisième proposition de loi du groupe MODEM et apparentés que nous examinons aujourd'hui a pour objet d'améliorer le droit à la compensation des conséquences du handicap.</p><p>Il y a plus de treize ans, la loi du 11 février 2005 pour l'égalité des droits et des chances, la participation et la citoyenneté des personnes handicapées a modifié en profondeur la politique menée en faveur des personnes en situation de handicap.</p><p>Sa principale avancée consiste en la reconnaissance d'un droit à la compensation des conséquences du handicap, dont découle la prestation de compensation du handicap – PCH. Cette prestation individualisée, attribuée presque sans condition de ressources, a permis la prise en charge, par la solidarité nationale, des surcoûts de toute nature induits par le handicap.</p><p>Toutefois, il faut bien constater que l'ambition initiale du texte n'a pas été pleinement réalisée. En effet, les auditions que j'ai menées ont appelé mon attention sur plusieurs difficultés auxquelles se heurtent les personnes en situation de handicap. Ces difficultés sont d'autant plus insupportables qu'elles concernent les plus fragiles d'entre nous.</p><p>Je tiens en particulier à évoquer l'exclusion de certaines personnes handicapées âgées du bénéfice de la PCH en raison du maintien des barrières d'âge de soixante et soixante-quinze ans, l'existence de restes à charge trop élevés, l'exclusion de l'aide à domicile du bénéfice de la part de PCH consacrée au financement de l'aide humaine, son inadaptation aux enfants, les insuffisances de l'aide à la parentalité perçue par les personnes en situation de handicap et la longueur des délais de traitement des dossiers par les maisons départementales des personnes handicapées – MDPH.</p><p>Comme vous le voyez, chers collègues, les défis à relever sont nombreux et les attentes sont fortes. C'est pourquoi, plus de treize ans après la grande loi de 2005, il nous a semblé urgent d'agir et de proposer des réponses concrètes afin d'améliorer la vie quotidienne des personnes en situation de handicap.</p><p>La proposition de loi que je vous présente aujourd'hui vise à apporter une solution à deux problèmes, celui des barrières d'âge auxquelles est conditionné le bénéfice de la PCH et celui du reste à charge. Elle s'inscrit plus largement dans la politique soutenue par la majorité, qui a fait du handicap l'une des priorités du quinquennat. En effet, M. le Premier ministre a annoncé la mise en place de mesures ambitieuses à l'occasion du premier comité interministériel du handicap – CIH – qui s'est tenu le 20 septembre dernier.</p><p>Citons notamment la revalorisation de l'allocation aux adultes handicapés – AAH – , progressivement portée à 900 euros d'ici à novembre 2019, la modernisation des outils de traitement des demandes dont disposent les MDPH grâce au déploiement d'un nouveau système d'information et l'amélioration de l'accès aux droits des personnes en situation de handicap dans les territoires les plus vulnérables – autant de mesures d'ores et déjà engagées par la majorité.</p><p>Surtout, je tiens à saluer l'annonce par le Président de la République, lors de l'interview télévisée du 15 avril dernier, d'une réforme ambitieuse du financement de la dépendance. Ce sujet est ainsi inscrit à l'ordre du jour des réformes du Gouvernement, ce dont nous pouvons tous nous réjouir.</p><p>Avant même le lancement de ce grand chantier, la proposition de loi que nous allons examiner a pour ambition de corriger deux insuffisances de la loi du 11 février 2005. Tout d'abord, son article 1er vise à supprimer la limite d'âge – actuellement fixée à soixante-quinze ans – au-delà de laquelle il n'est plus possible de demander à bénéficier de la PCH.</p><p>La limite d'âge pour solliciter le bénéfice de la PCH est fixée à soixante ans. Toutefois, les personnes dont le handicap satisfaisait avant cet âge aux critères d'attribution de la PCH peuvent également en solliciter le bénéfice, sous réserve de le faire avant l'âge de soixante-quinze ans.</p><p>Il nous semble particulièrement injuste de fixer cette limite d'âge à soixante-quinze ans. En effet, ce seuil pénalise ceux qui n'ont pas jugé utile de déposer leur demande avant soixante-quinze ans et qui connaissent des difficultés à un âge plus avancé en raison d'un changement survenu dans leur environnement.</p>","nb_mots":749,"nom":"NULL","parlementaire":"Philippe Berta","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"rapporteur de la commission des affaires sociales","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1265985","groupes":["commission"],"nb_cars":4437,"nb_excl":0,"nb_qust":0,"nb_phrs":6,"nb_mwbp":739.5,"interruption":false,"animation_rate":0.0014983518130056938},{"id":"218542","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"présentation","titre_complet":"prestation de compensation du handicap > présentation","timestamp":"750","intervention":"<p>C'est vrai !</p>","nb_mots":3,"nom":"NULL","parlementaire":"Gilles Lurton","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1265997","groupes":["LR"],"nb_cars":12,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":12,"interruption":true,"ton":"positif","animation_rate":0.001465845793022574},{"id":"218543","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"présentation","titre_complet":"prestation de compensation du handicap > présentation","timestamp":"760","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Jean-Carles Grelier","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1265998","groupes":["LR"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.001759014951627089},{"id":"218544","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"présentation","titre_complet":"prestation de compensation du handicap > présentation","timestamp":"770","intervention":"<p>Par exemple, il peut arriver qu'une personne en situation de handicap n'ait jamais demandé le bénéfice de la PCH parce qu'un proche lui apportait l'aide humaine qui lui était quotidiennement nécessaire. Si ce proche n'est plus en mesure de le faire – parce qu'il vieillit ou décède – alors que la personne handicapée est âgée de plus de soixante-quinze ans, celle-ci est alors dans l'impossibilité de solliciter le bénéfice de la PCH, alors même que son handicap s'est déclaré avant l'âge de soixante ans. Dès lors, la seule possibilité dont elle dispose est de solliciter le bénéfice de l'allocation personnalisée d'autonomie – APA – qui, d'une manière générale, ouvre droit à une prise en charge bien moins complète que la PCH.</p><p>Dans ce contexte, la suppression de la barrière d'âge de soixante-quinze ans pour solliciter le bénéfice de la PCH s'avère une mesure de bon sens visant un objectif d'équité. Elle permet de prendre en compte les changements intervenus dans l'environnement des personnes en situation de handicap âgées de plus de soixante-quinze ans, mais aussi l'allongement de leur espérance de vie, qui, de nos jours, est une réalité.</p><p>Si elle était adoptée, cette mesure permettrait d'améliorer le droit à la compensation d'environ 8 600 personnes handicapées vieillissantes – selon l'évaluation de l'inspection générale des affaires sociales, l'IGAS – pour un coût d'environ 69 millions d'euros par an.</p><p>Bien entendu, l'article visant à supprimer la barrière d'âge de soixante-quinze ans n'est pas une fin en soi. Il invite à évaluer la pertinence de la barrière d'âge de soixante ans. À titre personnel, j'estime que le débat sur la suppression de la barrière de soixante ans devra nécessairement être ouvert. Cette limite d'âge mérite en effet d'être réévaluée, en raison de l'augmentation de l'espérance de vie ainsi que de l'âge minimum de départ à la retraite – de soixante à soixante-deux ans.</p><p>S'il est prématuré de trancher ce débat aujourd'hui en l'absence d'évaluation financière fiable, nous devrons y être particulièrement attentifs au cours des prochains mois. Les travaux de la Conférence nationale du handicap, qui s'ouvriront dans quelques semaines, permettront – je l'espère – d'aborder ce sujet.</p><p>J'en viens maintenant à l'article 2 de la proposition de loi, relatif aux restes à charge des personnes en situation de handicap. Il s'agit de sortir d'une impasse juridique découlant de la loi du 11 février 2005 s'agissant du fonctionnement des fonds départementaux de compensation du handicap, qui sont chargés d'attribuer des aides financières extralégales aux personnes en situation de handicap pour leur permettre de faire face aux frais de compensation restant éventuellement à leur charge après versement de la PCH.</p><p>D'emblée, leur fonctionnement a été fragilisé par deux logiques parfaitement contradictoires, toutes deux retenues par l'article L. 245-1 du code de l'action sociale et des familles. D'une part, l'abondement des fonds repose sur des financements facultatifs. En effet, ils peuvent être financés par plusieurs acteurs – les départements, l'État, les régions, les organismes d'assurance maladie et les caisses d'allocations familiales – dont la participation n'est pas obligatoire.</p><p>D'autre part, le même article dispose que les frais de compensation restant à la charge du bénéficiaire de la PCH ne peuvent excéder 10 % de ses ressources personnelles nettes d'impôts « dans des conditions définies par décret ».</p><p>Il s'agit donc d'une obligation légale dont la mise en oeuvre repose sur des fonds au financement facultatif. La contradiction intrinsèque à cet article a empêché la publication du décret d'application, et donc l'entrée en vigueur effective des dispositions relatives au reste à charge.</p><p>Faute de publication du décret d'application, la mise en place des fonds de compensation départementaux du handicap a été diversement effectuée sur le territoire national. Chaque conseil départemental a décidé des publics éligibles ainsi que des montants et des types d'aides attribués.</p><p>Il en résulte de fortes inégalités entre les départements, qui ne sont pas acceptables. D'après une enquête de la Caisse nationale de solidarité pour l'autonomie – CNSA – menée en 2016, les fonds ont permis de financer en moyenne 134 interventions par département en 2015, mais les écarts sont très importants d'un département à l'autre. Ainsi, le fonds de compensation du handicap d'un département n'a financé aucune intervention pour 17 demandes examinées, et celui d'un autre en a financé 468.</p><p>S'agissant des types d'aides financées par ces fonds, les aides techniques représentent en moyenne un peu plus de la moitié des dépenses – 53 % exactement – , mais il existe de fortes différences entre les départements, leur proportion allant de 0 à 85 % des dépenses.</p><p>En outre, un tiers des départements contribuent au financement de tous les aspects de la PCH, les autres limitant leur aide à certains d'entre eux – le plus souvent les aides techniques ainsi que l'aménagement d'un logement ou d'un véhicule.</p><p>Quant à l'aide humaine, elle est très peu prise en charge par les fonds de compensation. Par ailleurs, presque toutes les MDPH prennent en compte le niveau de ressources de la personne handicapée dans le calcul du montant de l'aide qui lui est accordée. Toutefois, ce calcul est effectué très différemment selon les départements.</p><p>Enfin, le niveau du reste à charge pour l'usager est pris en compte par près de 90 % des fonds de compensation ayant répondu à l'enquête, mais de façon variable. Si certains départements interviennent dès que le reste à charge est supérieur à 10 % des ressources annuelles de la personne handicapée, comme le prévoit la loi, d'autres examinent les demandes au cas par cas et apprécient la globalité de la situation du demandeur. D'autres encore estiment que le reste à charge doit être plafonné.</p><p>Dans ce contexte, l'article 2 de la proposition de loi vise deux objectifs : réduire les inégalités de prise en charge entre les départements et permettre enfin l'application de la disposition législative prévoyant pour les bénéficiaires de la PCH un reste à charge maximal de 10 % de leurs ressources. Pour ce faire, il prévoit une expérimentation menée pendant trois ans dans les départements volontaires.</p><p>Pour conclure, la proposition de loi que je vous présente, chers collègues, permet d'améliorer le droit à la compensation des personnes en situation de handicap. Elle ne règle pas à elle seule toutes les difficultés, mais constitue une première avancée. Les deux mesures que j'ai présentées ne sont pas négligeables pour ceux qui en bénéficieront.</p>","nb_mots":1122,"nom":"NULL","parlementaire":"Philippe Berta","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"rapporteur de la commission des affaires sociales","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1265999","groupes":["commission"],"nb_cars":6608,"nb_excl":0,"nb_qust":0,"nb_phrs":21,"nb_mwbp":314.6666666666667,"interruption":false,"animation_rate":0.0017528483786152498},{"id":"218545","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"didascalie","titre":"présentation","titre_complet":"prestation de compensation du handicap > présentation","timestamp":"780","intervention":"<p>Par exemple, il peut arriver qu'une personne en situation de handicap n'ait jamais demandé le bénéfice de la PCH parce qu'un proche lui apportait l'aide humaine qui lui était quotidiennement nécessaire. Si ce proche n'est plus en mesure de le faire – parce qu'il vieillit ou décède – alors que la personne handicapée est âgée de plus de soixante-quinze ans, celle-ci est alors dans l'impossibilité de solliciter le bénéfice de la PCH, alors même que son handicap s'est déclaré avant l'âge de soixante ans. Dès lors, la seule possibilité dont elle dispose est de solliciter le bénéfice de l'allocation personnalisée d'autonomie – APA – qui, d'une manière générale, ouvre droit à une prise en charge bien moins complète que la PCH.</p><p>Dans ce contexte, la suppression de la barrière d'âge de soixante-quinze ans pour solliciter le bénéfice de la PCH s'avère une mesure de bon sens visant un objectif d'équité. Elle permet de prendre en compte les changements intervenus dans l'environnement des personnes en situation de handicap âgées de plus de soixante-quinze ans, mais aussi l'allongement de leur espérance de vie, qui, de nos jours, est une réalité.</p><p>Si elle était adoptée, cette mesure permettrait d'améliorer le droit à la compensation d'environ 8 600 personnes handicapées vieillissantes – selon l'évaluation de l'inspection générale des affaires sociales, l'IGAS – pour un coût d'environ 69 millions d'euros par an.</p><p>Bien entendu, l'article visant à supprimer la barrière d'âge de soixante-quinze ans n'est pas une fin en soi. Il invite à évaluer la pertinence de la barrière d'âge de soixante ans. À titre personnel, j'estime que le débat sur la suppression de la barrière de soixante ans devra nécessairement être ouvert. Cette limite d'âge mérite en effet d'être réévaluée, en raison de l'augmentation de l'espérance de vie ainsi que de l'âge minimum de départ à la retraite – de soixante à soixante-deux ans.</p><p>S'il est prématuré de trancher ce débat aujourd'hui en l'absence d'évaluation financière fiable, nous devrons y être particulièrement attentifs au cours des prochains mois. Les travaux de la Conférence nationale du handicap, qui s'ouvriront dans quelques semaines, permettront – je l'espère – d'aborder ce sujet.</p><p>J'en viens maintenant à l'article 2 de la proposition de loi, relatif aux restes à charge des personnes en situation de handicap. Il s'agit de sortir d'une impasse juridique découlant de la loi du 11 février 2005 s'agissant du fonctionnement des fonds départementaux de compensation du handicap, qui sont chargés d'attribuer des aides financières extralégales aux personnes en situation de handicap pour leur permettre de faire face aux frais de compensation restant éventuellement à leur charge après versement de la PCH.</p><p>D'emblée, leur fonctionnement a été fragilisé par deux logiques parfaitement contradictoires, toutes deux retenues par l'article L. 245-1 du code de l'action sociale et des familles. D'une part, l'abondement des fonds repose sur des financements facultatifs. En effet, ils peuvent être financés par plusieurs acteurs – les départements, l'État, les régions, les organismes d'assurance maladie et les caisses d'allocations familiales – dont la participation n'est pas obligatoire.</p><p>D'autre part, le même article dispose que les frais de compensation restant à la charge du bénéficiaire de la PCH ne peuvent excéder 10 % de ses ressources personnelles nettes d'impôts « dans des conditions définies par décret ».</p><p>Il s'agit donc d'une obligation légale dont la mise en oeuvre repose sur des fonds au financement facultatif. La contradiction intrinsèque à cet article a empêché la publication du décret d'application, et donc l'entrée en vigueur effective des dispositions relatives au reste à charge.</p><p>Faute de publication du décret d'application, la mise en place des fonds de compensation départementaux du handicap a été diversement effectuée sur le territoire national. Chaque conseil départemental a décidé des publics éligibles ainsi que des montants et des types d'aides attribués.</p><p>Il en résulte de fortes inégalités entre les départements, qui ne sont pas acceptables. D'après une enquête de la Caisse nationale de solidarité pour l'autonomie – CNSA – menée en 2016, les fonds ont permis de financer en moyenne 134 interventions par département en 2015, mais les écarts sont très importants d'un département à l'autre. Ainsi, le fonds de compensation du handicap d'un département n'a financé aucune intervention pour 17 demandes examinées, et celui d'un autre en a financé 468.</p><p>S'agissant des types d'aides financées par ces fonds, les aides techniques représentent en moyenne un peu plus de la moitié des dépenses – 53 % exactement – , mais il existe de fortes différences entre les départements, leur proportion allant de 0 à 85 % des dépenses.</p><p>En outre, un tiers des départements contribuent au financement de tous les aspects de la PCH, les autres limitant leur aide à certains d'entre eux – le plus souvent les aides techniques ainsi que l'aménagement d'un logement ou d'un véhicule.</p><p>Quant à l'aide humaine, elle est très peu prise en charge par les fonds de compensation. Par ailleurs, presque toutes les MDPH prennent en compte le niveau de ressources de la personne handicapée dans le calcul du montant de l'aide qui lui est accordée. Toutefois, ce calcul est effectué très différemment selon les départements.</p><p>Enfin, le niveau du reste à charge pour l'usager est pris en compte par près de 90 % des fonds de compensation ayant répondu à l'enquête, mais de façon variable. Si certains départements interviennent dès que le reste à charge est supérieur à 10 % des ressources annuelles de la personne handicapée, comme le prévoit la loi, d'autres examinent les demandes au cas par cas et apprécient la globalité de la situation du demandeur. D'autres encore estiment que le reste à charge doit être plafonné.</p><p>Dans ce contexte, l'article 2 de la proposition de loi vise deux objectifs : réduire les inégalités de prise en charge entre les départements et permettre enfin l'application de la disposition législative prévoyant pour les bénéficiaires de la PCH un reste à charge maximal de 10 % de leurs ressources. Pour ce faire, il prévoit une expérimentation menée pendant trois ans dans les départements volontaires.</p><p>Pour conclure, la proposition de loi que je vous présente, chers collègues, permet d'améliorer le droit à la compensation des personnes en situation de handicap. Elle ne règle pas à elle seule toutes les difficultés, mais constitue une première avancée. Les deux mesures que j'ai présentées ne sont pas négligeables pour ceux qui en bénéficieront.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Philippe Berta","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"rapporteur de la commission des affaires sociales","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1265999","didascalie":"Applaudissements sur les bancs du groupe MODEM et sur plusieurs bancs du groupe LaREM","groups":"LREM|MODEM","parlementaire_groupe_norme":"MODEM","ton":"positif","groupes":["LREM","MODEM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0014807502467917078},{"id":"218546","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"présentation","titre_complet":"prestation de compensation du handicap > présentation","timestamp":"790","intervention":"<p>La parole est à Mme la secrétaire d'État chargée des personnes handicapées.</p>","nb_mots":13,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266016","groupes":["présidence"],"nb_cars":75,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":75,"interruption":false,"animation_rate":0.0017275419545903258},{"id":"218547","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"présentation","titre_complet":"prestation de compensation du handicap > présentation","timestamp":"800","intervention":"<p>Madame la présidente de la commission des affaires sociales, monsieur le rapporteur, mesdames, messieurs les députés, je suis heureuse de saluer la proposition de loi dont vous êtes l'auteur, monsieur Berta, qui comporte une véritable avancée au bénéfice des personnes handicapées grâce à la suppression de la barrière d'âge de soixante-quinze ans.</p><p>Cette suppression permettra de résoudre des situations, sans doute peu nombreuses – moins de 10 000 personnes, comme vous l'avez rappelé – , mais particulièrement douloureuses pour les personnes concernées, qui n'ont pas jugé utile de solliciter le bénéfice de la PCH en temps et en heure, avant leurs soixante-quinze ans.</p><p>L'interdiction actuelle de faire valoir ses droits à la PCH passé cet âge les pénalise injustement, alors même qu'elles se trouvent en difficulté en raison d'un changement – souvent douloureux – dans leur environnement, tel que la perte d'un proche qui leur apportait une aide.</p><p>La proposition de loi reprend une mesure soutenue dans le cadre d'un précédent comité interministériel du handicap, dont je me suis bien assurée qu'elle recevait l'assentiment de l'Assemblée des départements de France. J'ai en effet placé la co-construction avec les parties prenantes au coeur de mon action et souhaite avancer sur ces sujets en étroite association avec les départements, chefs de file de l'action sociale et financeurs de la PCH.</p><p>Il faudra bien entendu que les départements confirment leur accord tout au long du processus parlementaire, dans un contexte marqué par des discussions entre le Gouvernement et les départements au sujet du financement des allocations individuelles de solidarité. Plusieurs départements, en particulier le Finistère, le Gard, les Hauts-de-Seine, sont partants pour expérimenter la deuxième mesure portée par la proposition de loi, dont l'intérêt est indéniable.</p><p>Elle vise en effet à résoudre les difficultés rencontrées dans la mise en oeuvre d'une mesure législative destinée à limiter le reste à charge, mais malheureusement inapplicable en l'état. Elle permet de sortir d'un blocage vieux de plus de treize ans et je tiens à en féliciter son auteur.</p><p>Cette proposition n'épuise pas les travaux que le Gouvernement souhaite engager en matière de compensation du handicap. J'ai demandé à mes services d'étudier, notamment, la question de la parentalité, des aides techniques, du handicap psychique, sur la base des propositions du rapport IGAS de 2016 dont j'ai demandé la publication dès ma prise de fonction.</p><p>Ces travaux seront enrichis très prochainement des propositions que ne manqueront pas de faire le député Adrien Taquet et Jean-François Serres, personnalité reconnue pour les questions d'autonomie, dans leur rapport relatif à la simplification du parcours administratif des personnes en situation de handicap. Remis dans les prochains jours, il sera l'occasion de nouveaux échanges.</p><p>Je suis heureuse que, en ce jour anniversaire de la constitution du Gouvernement, cette proposition de loi nous réunisse autour de l'amélioration du quotidien des personnes. La prestation de compensation du handicap a représenté une magnifique avancée de la loi de 2005. Le dispositif, tout à la fois original et ambitieux, vise à l'universalité des surcoûts liés au handicap et à l'individualisation de l'évaluation, avec une absence quasi-totale de conditions de ressources. Toutefois, des mesures d'amélioration étaient attendues. Celles qui vous sont proposées vont dans le sens d'une meilleure inclusion qui est, vous le savez, la boussole de mon action.</p><p>La levée de la barrière de soixante-quinze ans favorisera le maintien à domicile de personnes handicapées vieillissantes, qui aspirent, comme tout un chacun, à rester le plus longtemps possible en autonomie, dans leur lieu de vie. L'expérimentation du nouveau mode de fonctionnement des fonds départementaux permettra de mieux solvabiliser les personnes qui en ont le plus besoin pour des aides indispensables à leur autonomie.</p><p>Le Gouvernement, vous l'avez compris, soutient sans réserve cette proposition pragmatique, qui permettra des avancées depuis longtemps évoquées, mais jamais abouties.</p>","nb_mots":661,"nom":"Sophie Cluzel","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état chargée des personnes handicapées","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266017","groupes":["gouvernement"],"nb_cars":4135,"nb_excl":0,"nb_qust":0,"nb_phrs":9,"nb_mwbp":459.44444444444446,"interruption":false,"animation_rate":0.0017237133710908644},{"id":"218548","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"didascalie","titre":"présentation","titre_complet":"prestation de compensation du handicap > présentation","timestamp":"810","intervention":"<p>Madame la présidente de la commission des affaires sociales, monsieur le rapporteur, mesdames, messieurs les députés, je suis heureuse de saluer la proposition de loi dont vous êtes l'auteur, monsieur Berta, qui comporte une véritable avancée au bénéfice des personnes handicapées grâce à la suppression de la barrière d'âge de soixante-quinze ans.</p><p>Cette suppression permettra de résoudre des situations, sans doute peu nombreuses – moins de 10 000 personnes, comme vous l'avez rappelé – , mais particulièrement douloureuses pour les personnes concernées, qui n'ont pas jugé utile de solliciter le bénéfice de la PCH en temps et en heure, avant leurs soixante-quinze ans.</p><p>L'interdiction actuelle de faire valoir ses droits à la PCH passé cet âge les pénalise injustement, alors même qu'elles se trouvent en difficulté en raison d'un changement – souvent douloureux – dans leur environnement, tel que la perte d'un proche qui leur apportait une aide.</p><p>La proposition de loi reprend une mesure soutenue dans le cadre d'un précédent comité interministériel du handicap, dont je me suis bien assurée qu'elle recevait l'assentiment de l'Assemblée des départements de France. J'ai en effet placé la co-construction avec les parties prenantes au coeur de mon action et souhaite avancer sur ces sujets en étroite association avec les départements, chefs de file de l'action sociale et financeurs de la PCH.</p><p>Il faudra bien entendu que les départements confirment leur accord tout au long du processus parlementaire, dans un contexte marqué par des discussions entre le Gouvernement et les départements au sujet du financement des allocations individuelles de solidarité. Plusieurs départements, en particulier le Finistère, le Gard, les Hauts-de-Seine, sont partants pour expérimenter la deuxième mesure portée par la proposition de loi, dont l'intérêt est indéniable.</p><p>Elle vise en effet à résoudre les difficultés rencontrées dans la mise en oeuvre d'une mesure législative destinée à limiter le reste à charge, mais malheureusement inapplicable en l'état. Elle permet de sortir d'un blocage vieux de plus de treize ans et je tiens à en féliciter son auteur.</p><p>Cette proposition n'épuise pas les travaux que le Gouvernement souhaite engager en matière de compensation du handicap. J'ai demandé à mes services d'étudier, notamment, la question de la parentalité, des aides techniques, du handicap psychique, sur la base des propositions du rapport IGAS de 2016 dont j'ai demandé la publication dès ma prise de fonction.</p><p>Ces travaux seront enrichis très prochainement des propositions que ne manqueront pas de faire le député Adrien Taquet et Jean-François Serres, personnalité reconnue pour les questions d'autonomie, dans leur rapport relatif à la simplification du parcours administratif des personnes en situation de handicap. Remis dans les prochains jours, il sera l'occasion de nouveaux échanges.</p><p>Je suis heureuse que, en ce jour anniversaire de la constitution du Gouvernement, cette proposition de loi nous réunisse autour de l'amélioration du quotidien des personnes. La prestation de compensation du handicap a représenté une magnifique avancée de la loi de 2005. Le dispositif, tout à la fois original et ambitieux, vise à l'universalité des surcoûts liés au handicap et à l'individualisation de l'évaluation, avec une absence quasi-totale de conditions de ressources. Toutefois, des mesures d'amélioration étaient attendues. Celles qui vous sont proposées vont dans le sens d'une meilleure inclusion qui est, vous le savez, la boussole de mon action.</p><p>La levée de la barrière de soixante-quinze ans favorisera le maintien à domicile de personnes handicapées vieillissantes, qui aspirent, comme tout un chacun, à rester le plus longtemps possible en autonomie, dans leur lieu de vie. L'expérimentation du nouveau mode de fonctionnement des fonds départementaux permettra de mieux solvabiliser les personnes qui en ont le plus besoin pour des aides indispensables à leur autonomie.</p><p>Le Gouvernement, vous l'avez compris, soutient sans réserve cette proposition pragmatique, qui permettra des avancées depuis longtemps évoquées, mais jamais abouties.</p>","nb_mots":0,"nom":"Sophie Cluzel","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état chargée des personnes handicapées","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266017","didascalie":"Applaudissements sur les bancs des groupe LaREM et MODEM","groups":"LREM|MODEM","parlementaire_groupe_norme":"NULL","ton":"positif","groupes":["LREM","MODEM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0016571969696969697},{"id":"218549","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"présentation","titre_complet":"prestation de compensation du handicap > présentation","timestamp":"820","intervention":"<p>La parole est à Mme la présidente de la commission des affaires sociales.</p>","nb_mots":13,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266102","groupes":["présidence"],"nb_cars":73,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":73,"interruption":false,"animation_rate":0.001893043066729768},{"id":"218550","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"présentation","titre_complet":"prestation de compensation du handicap > présentation","timestamp":"830","intervention":"<p>Monsieur le président, madame la secrétaire d'État, monsieur le rapporteur, chers collègues, « La société a conscience de ses responsabilités et de ses devoirs. Ce dernier terme ne me satisfait pas : en effet, c'est la solidarité qui nous impose de prendre en charge tous les êtres humains, quels que soient leur situation ou leur handicap, qu'il soit inné ou provoqué par un accident. La France est l'une des nations les plus riches du monde : nous devons pouvoir assumer cette solidarité de façon fraternelle dans des conditions décentes qui n'humilient pas les familles et qui respectent les besoins de chacun et notamment des enfants.</p><p>« La loi [… ], et surtout ce que les parents, les associations et les professionnels en ont fait, a permis d'apporter des progrès considérables malgré ses insuffisances, tant au niveau de la création d'établissements que de la vie quotidienne des personnes handicapées. Elle a permis de leur apporter du bonheur en même temps que du réconfort. Il reste cependant beaucoup à faire. »</p><p>Ces quelques mots ne sont pas les miens, mais ceux de Simone Veil, qui fut à l'origine de la première loi-cadre en faveur des personnes handicapées. C'était il y a près de quarante-trois ans et pourtant, la conclusion de ce propos conserve toute son actualité. « Il nous reste beaucoup à faire », pour améliorer l'accessibilité – nous en reparlerons à l'occasion de l'examen du projet de loi relatif à l'évolution du logement, de l'aménagement et du numérique – , pour renforcer l'accès à la formation et à l'apprentissage – le projet de loi relatif à la liberté de choisir son avenir professionnel sera à la hauteur de cette exigence, préalable indispensable à l'émancipation des plus fragiles – , ou encore pour favoriser l'inclusion des personnes handicapées dans l'entreprise et dans la société en général.</p><p>La proposition de loi déposée et rapportée par notre collègue Philippe Berta a été adoptée à l'unanimité par notre commission. Notre rapporteur a fort modestement expliqué qu'elle ne constituait qu'un pas vers une meilleure prise en charge par notre société des personnes en situation de handicap. C'est sans doute vrai. Je crois à cette démarche pragmatique qui ne révolutionne pas l'ensemble de notre société, mais qui améliore et parfois change la vie d'un certain nombre de nos concitoyens.</p><p>Ce texte permet que des personnes souffrant de longue date d'un handicap, mais qui avaient réussi à s'en sortir sans avoir besoin d'une prestation de compensation, ne soient plus pénalisées. L'âge venant, et les difficultés allant croissant, elles finissaient par en avoir besoin, mais on leur opposait alors une règle de droit dépourvue de sens. Cette proposition de loi semble une évidence : il aura pourtant fallu du temps pour qu'elle s'impose.</p><p>Elle illustre la complexité du droit applicable en matière de handicap. Son article 2 en témoigne : nous devons légiférer parce que la loi en vigueur était si ambiguë qu'elle a finalement empêché la sortie des textes d'application.</p><p>Nous réparons donc aujourd'hui deux erreurs : l'une de fond, l'autre liée à une mauvaise rédaction et, plus profondément à un choix non assumé. Ceci doit nous faire réfléchir.</p><p>Cette proposition de loi fait tomber une barrière d'âge injuste. Nous pourrions, dans un même élan de justice et de simplification, en faire tomber d'autres ou rationaliser des dispositifs complexes. L'idée est parfois évoquée, ainsi, de rapprocher, voire de fusionner, la prestation compensatoire du handicap et l'allocation personnalisée d'autonomie, toutes deux reposant sur une même démarche de prise en charge d'un parcours d'autonomie.</p><p>Nous devons cependant demeurer prudents : la complexité se justifie parfois par des différences de situation et la simplification ne peut se faire qu'à la condition de ne pas fragiliser la situation de personnes déjà vulnérables.</p><p>J'en donnerai un autre exemple. La revalorisation de l'allocation aux adultes handicapés fait, je crois, l'unanimité dans cet hémicycle, même si certains regrettent qu'elle ne soit pas suffisante et qu'elle ne soit pas versée assez rapidement. Pourtant, cette mesure très positive a aussi des effets de bord : dans le cas des couples comprenant un bénéficiaire de l'allocation aux adultes handicapés, les revenus du conjoint sont pris en compte pour le calcul de l'AAH.</p>","nb_mots":727,"nom":"NULL","parlementaire":"Brigitte Bourguignon","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente de la commission des affaires sociales","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266103","groupes":["commission"],"nb_cars":4317,"nb_excl":0,"nb_qust":0,"nb_phrs":5,"nb_mwbp":863.4,"interruption":false,"animation_rate":0.001398845952089526},{"id":"218551","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"présentation","titre_complet":"prestation de compensation du handicap > présentation","timestamp":"840","intervention":"<p>Et le plafond !</p>","nb_mots":3,"nom":"NULL","parlementaire":"Gilles Lurton","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266111","groupes":["LR"],"nb_cars":15,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":15,"interruption":true,"ton":"negatif","animation_rate":0.0015775635407537247},{"id":"218552","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"présentation","titre_complet":"prestation de compensation du handicap > présentation","timestamp":"850","intervention":"<p>Et cette même AAH est à son tour prise en compte dans les revenus qui servent au calcul de la prime d'activité.</p><p>Aujourd'hui, nous pouvons faire progresser la situation des personnes en situation de handicap. Nous devrons poursuivre ce travail, avec réalisme, mais aussi avec volontarisme. Il nous reste beaucoup à faire, madame la secrétaire d'État. La commission des affaires sociales est prête à s'engager dans cette réflexion avec vous.</p>","nb_mots":74,"nom":"NULL","parlementaire":"Brigitte Bourguignon","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente de la commission des affaires sociales","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266112","groupes":["commission"],"nb_cars":438,"nb_excl":0,"nb_qust":0,"nb_phrs":3,"nb_mwbp":146,"interruption":false,"animation_rate":0.0018134193028410237},{"id":"218553","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"didascalie","titre":"présentation","titre_complet":"prestation de compensation du handicap > présentation","timestamp":"860","intervention":"<p>Et cette même AAH est à son tour prise en compte dans les revenus qui servent au calcul de la prime d'activité.</p><p>Aujourd'hui, nous pouvons faire progresser la situation des personnes en situation de handicap. Nous devrons poursuivre ce travail, avec réalisme, mais aussi avec volontarisme. Il nous reste beaucoup à faire, madame la secrétaire d'État. La commission des affaires sociales est prête à s'engager dans cette réflexion avec vous.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Brigitte Bourguignon","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente de la commission des affaires sociales","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266112","didascalie":"Applaudissements sur les bancs des groupes MODEM et LaREM","groups":"LREM|MODEM","parlementaire_groupe_norme":"LREM","ton":"positif","groupes":["LREM","MODEM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0012696397397238533},{"id":"218555","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"prestation de compensation du handicap > discussion générale","timestamp":"880","intervention":"<p>Dans la discussion générale, la parole est à M. Cyrille Isaac-Sibille.</p>","nb_mots":12,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266115","groupes":["présidence"],"nb_cars":70,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":70,"interruption":false,"animation_rate":0.001088646967340591},{"id":"218556","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"prestation de compensation du handicap > discussion générale","timestamp":"890","intervention":"<p>Monsieur le président, madame la secrétaire d'État, madame la présidente de la commission, cher rapporteur, chers collègues, je tiens à remercier notre rapporteur pour le travail de qualité qu'il a réalisé sur un sujet aussi majeur que la prise en compte du handicap.</p><p>La loi de 2005 a permis d'enclencher un mouvement d'amélioration des conditions de vie des personnes en situation de handicap et de leurs familles, mais les évolutions démographiques et les conséquences qui en ont été tirées, imposent de procéder à des ajustements pour garantir à toute personne handicapée l'accès aux droits fondamentaux et à un accompagnement de qualité.</p><p>Treize ans après le vote de la loi, quel constat pouvons-nous établir ? Tout d'abord, l'espérance de vie s'est encore améliorée et le vieillissement de la population s'est accentué, ce dont nous devons tenir compte au titre de la solidarité nationale. En effet, le vieillissement s'ajoute aux altérations dues au handicap pour les personnes concernées. La barrière d'âge de soixante-quinze ans devient alors obsolète et profondément injuste.</p><p>En 2005, le législateur avait prévu de la supprimer dans un délai de cinq ans au maximum. Il s'agit donc, en l'espèce, de revenir à l'esprit de la loi et de supprimer une mesure unanimement décriée par les associations de défense des droits des personnes handicapées.</p><p>Par ailleurs, l'accompagnement des personnes en situation de handicap s'est traduit par l'attribution d'aides financières par le biais des fonds départementaux de compensation du handicap.</p><p>Les travaux menés par notre rapporteur révèlent d'importantes disparités territoriales – les prises en charge diffèrent d'un département à l'autre, les modalités d'organisation et de financement varient, les critères d'éligibilité des bénéficiaires changent et les niveaux d'intervention ne sont pas les mêmes. Ces inégalités territoriales tiennent à des imprécisions législatives et réglementaires. En tant que parlementaire, il nous appartient de prendre notre part de responsabilité et de préciser le champ des bénéficiaires et des aides éligibles à leur financement.</p><p>Cette proposition prévoit de supprimer la barrière d'âge de soixante-quinze ans, de limiter le reste à charge des bénéficiaires et d'harmoniser le fonctionnement des fonds de compensation sur le territoire.</p><p>S'agissant de l'extension du droit de prestation de la compensation du handicap, il est proposé de revenir sur une limite d'âge particulièrement injuste, qui ne permet pas de prendre en compte les personnes qui n'avaient jamais sollicité d'aide, mais qui, en raison d'un changement dans leur environnement, se retrouvent en difficulté. C'est ainsi le cas de personnes qui recevaient l'aide d'un proche.</p><p>Cette proposition vise également à réellement mettre en oeuvre l'application de la loi de 2005, afin de garantir un reste à charge limité pour les bénéficiaires de la PCH. L'expérimentation de trois ans, dans les départements volontaires, permettra de suivre l'efficience du dispositif initialement prévu et, le cas échéant, de proposer des ajustements pour le rendre plus efficace.</p><p>Ces deux mesures répondent à une demande forte des personnes en situation de handicap et de leurs familles. Elles sont confortées par les travaux menés par l'IGAS en 2016 et s'inscrivent dans la continuité de l'impulsion donnée par le Gouvernement lors du premier comité interministériel du handicap en septembre 2017. Ces deux propositions visent à rendre le dispositif plus juste en faveur de nos concitoyens handicapés.</p><p>Mme la présidente de la commission des affaires sociales l'a rappelé, l'unanimité des votes des députés le 9 mai dernier parle d'elle-même. Il y a urgence à améliorer ces dispositifs.</p><p>C'est pourquoi, tout naturellement, les députés du groupe du Mouvement démocrate et apparentés voteront cette proposition de loi.</p>","nb_mots":629,"nom":"NULL","parlementaire":"Cyrille Isaac-Sibille","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266116","groupes":["MODEM"],"nb_cars":3830,"nb_excl":0,"nb_qust":1,"nb_phrs":10,"nb_mwbp":383,"interruption":false,"animation_rate":0.001317027281279398},{"id":"218557","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"prestation de compensation du handicap > discussion générale","timestamp":"900","intervention":"<p>Monsieur le président, madame la secrétaire d'État, madame la présidente de la commission, cher rapporteur, chers collègues, je tiens à remercier notre rapporteur pour le travail de qualité qu'il a réalisé sur un sujet aussi majeur que la prise en compte du handicap.</p><p>La loi de 2005 a permis d'enclencher un mouvement d'amélioration des conditions de vie des personnes en situation de handicap et de leurs familles, mais les évolutions démographiques et les conséquences qui en ont été tirées, imposent de procéder à des ajustements pour garantir à toute personne handicapée l'accès aux droits fondamentaux et à un accompagnement de qualité.</p><p>Treize ans après le vote de la loi, quel constat pouvons-nous établir ? Tout d'abord, l'espérance de vie s'est encore améliorée et le vieillissement de la population s'est accentué, ce dont nous devons tenir compte au titre de la solidarité nationale. En effet, le vieillissement s'ajoute aux altérations dues au handicap pour les personnes concernées. La barrière d'âge de soixante-quinze ans devient alors obsolète et profondément injuste.</p><p>En 2005, le législateur avait prévu de la supprimer dans un délai de cinq ans au maximum. Il s'agit donc, en l'espèce, de revenir à l'esprit de la loi et de supprimer une mesure unanimement décriée par les associations de défense des droits des personnes handicapées.</p><p>Par ailleurs, l'accompagnement des personnes en situation de handicap s'est traduit par l'attribution d'aides financières par le biais des fonds départementaux de compensation du handicap.</p><p>Les travaux menés par notre rapporteur révèlent d'importantes disparités territoriales – les prises en charge diffèrent d'un département à l'autre, les modalités d'organisation et de financement varient, les critères d'éligibilité des bénéficiaires changent et les niveaux d'intervention ne sont pas les mêmes. Ces inégalités territoriales tiennent à des imprécisions législatives et réglementaires. En tant que parlementaire, il nous appartient de prendre notre part de responsabilité et de préciser le champ des bénéficiaires et des aides éligibles à leur financement.</p><p>Cette proposition prévoit de supprimer la barrière d'âge de soixante-quinze ans, de limiter le reste à charge des bénéficiaires et d'harmoniser le fonctionnement des fonds de compensation sur le territoire.</p><p>S'agissant de l'extension du droit de prestation de la compensation du handicap, il est proposé de revenir sur une limite d'âge particulièrement injuste, qui ne permet pas de prendre en compte les personnes qui n'avaient jamais sollicité d'aide, mais qui, en raison d'un changement dans leur environnement, se retrouvent en difficulté. C'est ainsi le cas de personnes qui recevaient l'aide d'un proche.</p><p>Cette proposition vise également à réellement mettre en oeuvre l'application de la loi de 2005, afin de garantir un reste à charge limité pour les bénéficiaires de la PCH. L'expérimentation de trois ans, dans les départements volontaires, permettra de suivre l'efficience du dispositif initialement prévu et, le cas échéant, de proposer des ajustements pour le rendre plus efficace.</p><p>Ces deux mesures répondent à une demande forte des personnes en situation de handicap et de leurs familles. Elles sont confortées par les travaux menés par l'IGAS en 2016 et s'inscrivent dans la continuité de l'impulsion donnée par le Gouvernement lors du premier comité interministériel du handicap en septembre 2017. Ces deux propositions visent à rendre le dispositif plus juste en faveur de nos concitoyens handicapés.</p><p>Mme la présidente de la commission des affaires sociales l'a rappelé, l'unanimité des votes des députés le 9 mai dernier parle d'elle-même. Il y a urgence à améliorer ces dispositifs.</p><p>C'est pourquoi, tout naturellement, les députés du groupe du Mouvement démocrate et apparentés voteront cette proposition de loi.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Cyrille Isaac-Sibille","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266116","didascalie":"Applaudissements sur les bancs des groupes MODEM et LaREM","groups":"LREM|MODEM","parlementaire_groupe_norme":"MODEM","ton":"positif","groupes":["LREM","MODEM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0009456264775413711},{"id":"218558","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"prestation de compensation du handicap > discussion générale","timestamp":"910","intervention":"<p>La parole est à Mme Agnès Firmin Le Bodo.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266131","groupes":["présidence"],"nb_cars":41,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":41,"interruption":false,"animation_rate":0.0011049723756906078},{"id":"218559","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"prestation de compensation du handicap > discussion générale","timestamp":"920","intervention":"<p>Monsieur le président, madame la secrétaire d'État, madame la présidente de la commission, monsieur le rapporteur, chers collègues, nous examinons aujourd'hui, dans le cadre de la journée réservée du groupe MODEM, une proposition de loi visant à améliorer la prestation de compensation du handicap.</p><p>Le groupe UDI, Agir et indépendants plaide pour une politique généreuse et ambitieuse en matière de handicap. La solidarité, c'est ce qui tient la société dans son ensemble et lui donne son humanité et sa cohésion. Elle est l'un des piliers de notre pacte républicain. C'est en effet toute la grandeur de nos institutions que de déployer une action forte en ce domaine, pour protéger davantage nos concitoyens les plus fragiles.</p><p>Si notre assemblée peut diverger quant à l'efficacité ou la pertinence de nos politiques publiques en matière de handicap, il n'en reste pas moins que nous nous accordons tous sur leur dimension essentielle et sur la nécessité d'une action volontariste.</p>","nb_mots":163,"nom":"NULL","parlementaire":"Agnès Firmin Le Bodo","sexe":"F","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266132","groupes":["UAI"],"nb_cars":979,"nb_excl":0,"nb_qust":0,"nb_phrs":3,"nb_mwbp":326.3333333333333,"interruption":false,"animation_rate":0.001194947080914988},{"id":"218560","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"prestation de compensation du handicap > discussion générale","timestamp":"930","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Gilles Lurton","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266134","groupes":["LR"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.0010230179028132991},{"id":"218561","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"prestation de compensation du handicap > discussion générale","timestamp":"940","intervention":"<p>Notre objectif doit en effet être de changer le regard sur le handicap afin que chaque membre de la société, quels que soient ses capacités ou son niveau d'invalidité, soit perçu comme une richesse pour la collectivité dans son ensemble.</p><p>Toutefois – et c'est essentiel – , il ne s'agit pas de gommer, dans nos politiques pour une société inclusive, la dimension de souffrance et la spécificité de l'expérience du handicap. Nous devons prendre garde à ne pas rendre ces personnes invisibles, dans notre recherche d'un traitement indifférencié des personnes atteintes de handicap.</p><p>Depuis la loi fondatrice du 30 juin 1975, nous sommes passés progressivement d'une logique d'assistance, centrée sur le soin et la prise en charge des personnes conformément à une conception médicale du handicap, à une logique de droits.</p><p>La loi du 11 février 2005 pour l'égalité des droits et des chances, la participation et la citoyenneté des personnes handicapées a largement redéfini les contours de nos politiques, en reprenant le principe du droit à compensation des conséquences du handicap, mais surtout en lui apportant une définition et un contenu.</p><p>Le droit à compensation ainsi défini dépasse d'ailleurs largement les composantes individuelles que sont les aides techniques et humaines, ou encore l'aménagement du cadre de vie de la personne elle-même.</p><p>Il met également l'accent sur les composantes collectives de ce droit que sont l'accessibilité du cadre bâti, l'accès à l'école et à l'emploi ou encore le développement de l'offre de places en établissements spécialisés. En définitive, la mise en oeuvre de ce droit à compensation vise à donner aux personnes en situation de handicap la liberté de définir elles-mêmes leur projet de vie.</p><p>La prestation de compensation du handicap, créée par la même loi, est au coeur du dispositif visant à permettre cette compensation. Il s'agit d'un dispositif innovant et ambitieux, quasiment non soumis à des conditions de ressources et qui a avantageusement remplacé l'allocation compensatrice pour tierce personne qui était cantonnée aux aides humaines.</p><p>La création de la PCH avait apporté une clarification bienvenue sur la nature des prestations, la PCH devant concrétiser le droit à la compensation du handicap et l'allocation aux adultes handicapés étant conçue comme un revenu d'existence. La combinaison de ces deux prestations devait permettre une amélioration substantielle des conditions d'existence des personnes en situation de handicap.</p><p>Le dispositif de la PCH n'est toutefois pas exempt de défauts. Il prend ainsi insuffisamment en compte l'allongement de l'espérance de vie de nos concitoyens, dont bénéficient également les personnes en situation de handicap. En raison des progrès de la médecine, de l'amélioration de la qualité de l'accompagnement et d'une meilleure prise en compte de leurs besoins spécifiques, les personnes handicapées vivent en effet plus longtemps.</p><p>Ainsi, selon une enquête de la Caisse nationale de solidarité pour l'autonomie en 2014, en moyenne nationale, 13 % des demandes déposées auprès des MDPH concernent une personne de plus de cinquante-neuf ans et les demandes relatives à la PCH représentent 6,6 % du total de ces demandes. Cette évolution doit nous conduire à mener une réflexion globale et à adapter notre cadre législatif.</p><p>La proposition de loi que nous examinons aujourd'hui, dans le cadre de la journée réservée au groupe MODEM, vise à améliorer le fonctionnement de cette prestation et son accessibilité. Elle entend répondre pour partie à cette problématique spécifique des personnes handicapées vieillissantes. Il s'agit d'une avancée que nous saluons.</p><p>Elle vise, d'une part, à supprimer la barrière d'âge de soixante-quinze ans au-delà de laquelle une personne ne peut plus demander la prestation de compensation du handicap, alors même qu'elle y était éligible avant soixante ans – nous pourrions du reste revenir sur la problématique de la barrière des soixante ans.</p><p>La mise en place de ces critères d'âge avait été contestée lors de l'examen du projet de loi en 2005, au motif qu'elle risquait d'entraîner des ruptures de droit et des discriminations entre individus. Pour cette raison, la version finale de l'article 13 de la loi prévoyait la suppression dans un délai maximal de cinq ans des dispositions opérant une distinction entre les personnes handicapées en fonction de critères d'âge, en matière de compensation du handicap et de prise en charge des frais d'hébergement en établissements sociaux et médico-sociaux.</p><p>Il s'agissait donc d'un dispositif qui, dans l'esprit du législateur, n'était que provisoire et avait vocation à être abrogé. Le Conseil d'État, saisi de cette question par une association en 2012, avait en quelque sorte exonéré l'État de l'obligation d'agir, en considérant que l'article 13 était dépourvu de portée normative. Toutefois, la question n'a pas disparu. Plusieurs rapports de l'IGAS, en 2011 et en 2016, ont ainsi préconisé la suppression de ce critère d'âge.</p><p>L'article 45 de la loi d'adaptation de la société au vieillissement prévoyait de même la remise au Parlement d'un rapport sur l'impact des seuils pour l'attribution de la prestation de compensation du handicap. J'avais d'ailleurs fait remarquer, lors de la présentation du rapport d'évaluation sur cette même loi, que la publication de ce rapport était particulièrement attendue par l'ensemble des acteurs du handicap.</p><p>De l'avis général, en effet, le maintien de ces barrières d'âge, notamment de celle de soixante-quinze ans, est perçu comme particulièrement injuste. Il reflète une conception inadaptée selon laquelle, à partir d'un certain âge, les difficultés que connaîtraient les personnes seraient non plus liées au handicap mais seulement à la dépendance, alors qu'en réalité les deux problématiques s'additionnent au lieu de se remplacer.</p><p>La suppression de cette barrière d'âge de soixante-quinze ans est donc une mesure de justice et d'équité, à laquelle nous souscrivons pleinement, même si sa mise en oeuvre doit avoir quelques conséquences financières pour les départements qui sauront, j'en suis certaine, l'assumer à hauteur de 69 millions d'euros pour l'ensemble d'entre eux. Ils pourront ainsi, vous l'avez souligné, madame la secrétaire d'État, résoudre des problèmes très difficiles pour les 8 600 bénéficiaires.</p><p>L'article 2 de la proposition de loi prévoit la mise en place d'une expérimentation visant à limiter le reste à charge des bénéficiaires de la PCH, les imprécisions actuelles de la loi contrariant la publication du décret limitant ce reste à charge à 10 % des ressources des bénéficiaires. Les inégalités territoriales en matière de reste à charge sont aujourd'hui criantes. Le rapport de l'IGAS de 2016 met en effet en lumière des pratiques très disparates selon les MDPH, qui ont la charge de la gestion du Fonds de compensation du handicap. Ce sont en effet bien souvent des barèmes ou des plafonds qui sont appliqués et non pas le critère des 10 % de ressources.</p><p>Nous sommes favorables à la mise en place de cette expérimentation, qui devrait permettre de sortir de l'impasse. Nous espérons qu'elle aboutira à une solution à la fois soutenable pour les finances publiques et plus juste pour les demandeurs, même s'il faut rappeler – je le fais après d'autres – que la disposition relève d'un décret.</p><p>Au même titre que d'autres parlementaires, nous avons à plusieurs reprises évoqué dans cet hémicycle l'injustice criante que constitue la prise en compte des revenus du conjoint dans le calcul de l'allocation aux adultes handicapés. C'est pourquoi nous soumettrons à la sagesse de l'Assemblée un amendement visant à évaluer le coût d'une déconjugalisation du calcul des ressources pour le bénéfice de l'AAH.</p><p>Il s'agit d'une exigence de justice, car les personnes en situation de handicap ne devraient pas être pénalisées dans leur vie privée du fait de leur handicap. Le maintien de cette prise en compte aboutit parfois à des situations indignes, conduisant ces personnes à renoncer à une vie de famille de peur de perdre le bénéfice de cette prestation. Elles peuvent également se retrouver en situation de dépendance financière par rapport à leur conjoint, au mépris de leur dignité et alors qu'elles font face à de plus grandes difficultés que les personnes valides pour trouver un emploi.</p><p>Je souhaite que nous trouvions une solution sur ce sujet, qui fait l'unanimité chez les acteurs et représentants du secteur. Notre groupe aborde donc très favorablement l'examen de cette proposition de loi. Nous sommes convaincus qu'il est nécessaire d'agir avec volontarisme en direction des personnes en situation de handicap, pour une société davantage inclusive. Ce texte a le mérite de régler deux problèmes particuliers et de faire deux pas – deux petits pas, mais considérables. Lors de la discussion en commission, nous avons constaté – il en sera de même durant notre débat dans l'hémicycle – que le temps est peut-être venu, madame la secrétaire d'État, d'ouvrir les chantiers des besoins des personnes en situation de handicap.</p>","nb_mots":1523,"nom":"NULL","parlementaire":"Agnès Firmin Le Bodo","sexe":"F","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266135","groupes":["UAI"],"nb_cars":9040,"nb_excl":0,"nb_qust":0,"nb_phrs":20,"nb_mwbp":452,"interruption":false,"animation_rate":0.0007882291119285339},{"id":"218562","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"prestation de compensation du handicap > discussion générale","timestamp":"950","intervention":"<p>Notre objectif doit en effet être de changer le regard sur le handicap afin que chaque membre de la société, quels que soient ses capacités ou son niveau d'invalidité, soit perçu comme une richesse pour la collectivité dans son ensemble.</p><p>Toutefois – et c'est essentiel – , il ne s'agit pas de gommer, dans nos politiques pour une société inclusive, la dimension de souffrance et la spécificité de l'expérience du handicap. Nous devons prendre garde à ne pas rendre ces personnes invisibles, dans notre recherche d'un traitement indifférencié des personnes atteintes de handicap.</p><p>Depuis la loi fondatrice du 30 juin 1975, nous sommes passés progressivement d'une logique d'assistance, centrée sur le soin et la prise en charge des personnes conformément à une conception médicale du handicap, à une logique de droits.</p><p>La loi du 11 février 2005 pour l'égalité des droits et des chances, la participation et la citoyenneté des personnes handicapées a largement redéfini les contours de nos politiques, en reprenant le principe du droit à compensation des conséquences du handicap, mais surtout en lui apportant une définition et un contenu.</p><p>Le droit à compensation ainsi défini dépasse d'ailleurs largement les composantes individuelles que sont les aides techniques et humaines, ou encore l'aménagement du cadre de vie de la personne elle-même.</p><p>Il met également l'accent sur les composantes collectives de ce droit que sont l'accessibilité du cadre bâti, l'accès à l'école et à l'emploi ou encore le développement de l'offre de places en établissements spécialisés. En définitive, la mise en oeuvre de ce droit à compensation vise à donner aux personnes en situation de handicap la liberté de définir elles-mêmes leur projet de vie.</p><p>La prestation de compensation du handicap, créée par la même loi, est au coeur du dispositif visant à permettre cette compensation. Il s'agit d'un dispositif innovant et ambitieux, quasiment non soumis à des conditions de ressources et qui a avantageusement remplacé l'allocation compensatrice pour tierce personne qui était cantonnée aux aides humaines.</p><p>La création de la PCH avait apporté une clarification bienvenue sur la nature des prestations, la PCH devant concrétiser le droit à la compensation du handicap et l'allocation aux adultes handicapés étant conçue comme un revenu d'existence. La combinaison de ces deux prestations devait permettre une amélioration substantielle des conditions d'existence des personnes en situation de handicap.</p><p>Le dispositif de la PCH n'est toutefois pas exempt de défauts. Il prend ainsi insuffisamment en compte l'allongement de l'espérance de vie de nos concitoyens, dont bénéficient également les personnes en situation de handicap. En raison des progrès de la médecine, de l'amélioration de la qualité de l'accompagnement et d'une meilleure prise en compte de leurs besoins spécifiques, les personnes handicapées vivent en effet plus longtemps.</p><p>Ainsi, selon une enquête de la Caisse nationale de solidarité pour l'autonomie en 2014, en moyenne nationale, 13 % des demandes déposées auprès des MDPH concernent une personne de plus de cinquante-neuf ans et les demandes relatives à la PCH représentent 6,6 % du total de ces demandes. Cette évolution doit nous conduire à mener une réflexion globale et à adapter notre cadre législatif.</p><p>La proposition de loi que nous examinons aujourd'hui, dans le cadre de la journée réservée au groupe MODEM, vise à améliorer le fonctionnement de cette prestation et son accessibilité. Elle entend répondre pour partie à cette problématique spécifique des personnes handicapées vieillissantes. Il s'agit d'une avancée que nous saluons.</p><p>Elle vise, d'une part, à supprimer la barrière d'âge de soixante-quinze ans au-delà de laquelle une personne ne peut plus demander la prestation de compensation du handicap, alors même qu'elle y était éligible avant soixante ans – nous pourrions du reste revenir sur la problématique de la barrière des soixante ans.</p><p>La mise en place de ces critères d'âge avait été contestée lors de l'examen du projet de loi en 2005, au motif qu'elle risquait d'entraîner des ruptures de droit et des discriminations entre individus. Pour cette raison, la version finale de l'article 13 de la loi prévoyait la suppression dans un délai maximal de cinq ans des dispositions opérant une distinction entre les personnes handicapées en fonction de critères d'âge, en matière de compensation du handicap et de prise en charge des frais d'hébergement en établissements sociaux et médico-sociaux.</p><p>Il s'agissait donc d'un dispositif qui, dans l'esprit du législateur, n'était que provisoire et avait vocation à être abrogé. Le Conseil d'État, saisi de cette question par une association en 2012, avait en quelque sorte exonéré l'État de l'obligation d'agir, en considérant que l'article 13 était dépourvu de portée normative. Toutefois, la question n'a pas disparu. Plusieurs rapports de l'IGAS, en 2011 et en 2016, ont ainsi préconisé la suppression de ce critère d'âge.</p><p>L'article 45 de la loi d'adaptation de la société au vieillissement prévoyait de même la remise au Parlement d'un rapport sur l'impact des seuils pour l'attribution de la prestation de compensation du handicap. J'avais d'ailleurs fait remarquer, lors de la présentation du rapport d'évaluation sur cette même loi, que la publication de ce rapport était particulièrement attendue par l'ensemble des acteurs du handicap.</p><p>De l'avis général, en effet, le maintien de ces barrières d'âge, notamment de celle de soixante-quinze ans, est perçu comme particulièrement injuste. Il reflète une conception inadaptée selon laquelle, à partir d'un certain âge, les difficultés que connaîtraient les personnes seraient non plus liées au handicap mais seulement à la dépendance, alors qu'en réalité les deux problématiques s'additionnent au lieu de se remplacer.</p><p>La suppression de cette barrière d'âge de soixante-quinze ans est donc une mesure de justice et d'équité, à laquelle nous souscrivons pleinement, même si sa mise en oeuvre doit avoir quelques conséquences financières pour les départements qui sauront, j'en suis certaine, l'assumer à hauteur de 69 millions d'euros pour l'ensemble d'entre eux. Ils pourront ainsi, vous l'avez souligné, madame la secrétaire d'État, résoudre des problèmes très difficiles pour les 8 600 bénéficiaires.</p><p>L'article 2 de la proposition de loi prévoit la mise en place d'une expérimentation visant à limiter le reste à charge des bénéficiaires de la PCH, les imprécisions actuelles de la loi contrariant la publication du décret limitant ce reste à charge à 10 % des ressources des bénéficiaires. Les inégalités territoriales en matière de reste à charge sont aujourd'hui criantes. Le rapport de l'IGAS de 2016 met en effet en lumière des pratiques très disparates selon les MDPH, qui ont la charge de la gestion du Fonds de compensation du handicap. Ce sont en effet bien souvent des barèmes ou des plafonds qui sont appliqués et non pas le critère des 10 % de ressources.</p><p>Nous sommes favorables à la mise en place de cette expérimentation, qui devrait permettre de sortir de l'impasse. Nous espérons qu'elle aboutira à une solution à la fois soutenable pour les finances publiques et plus juste pour les demandeurs, même s'il faut rappeler – je le fais après d'autres – que la disposition relève d'un décret.</p><p>Au même titre que d'autres parlementaires, nous avons à plusieurs reprises évoqué dans cet hémicycle l'injustice criante que constitue la prise en compte des revenus du conjoint dans le calcul de l'allocation aux adultes handicapés. C'est pourquoi nous soumettrons à la sagesse de l'Assemblée un amendement visant à évaluer le coût d'une déconjugalisation du calcul des ressources pour le bénéfice de l'AAH.</p><p>Il s'agit d'une exigence de justice, car les personnes en situation de handicap ne devraient pas être pénalisées dans leur vie privée du fait de leur handicap. Le maintien de cette prise en compte aboutit parfois à des situations indignes, conduisant ces personnes à renoncer à une vie de famille de peur de perdre le bénéfice de cette prestation. Elles peuvent également se retrouver en situation de dépendance financière par rapport à leur conjoint, au mépris de leur dignité et alors qu'elles font face à de plus grandes difficultés que les personnes valides pour trouver un emploi.</p><p>Je souhaite que nous trouvions une solution sur ce sujet, qui fait l'unanimité chez les acteurs et représentants du secteur. Notre groupe aborde donc très favorablement l'examen de cette proposition de loi. Nous sommes convaincus qu'il est nécessaire d'agir avec volontarisme en direction des personnes en situation de handicap, pour une société davantage inclusive. Ce texte a le mérite de régler deux problèmes particuliers et de faire deux pas – deux petits pas, mais considérables. Lors de la discussion en commission, nous avons constaté – il en sera de même durant notre débat dans l'hémicycle – que le temps est peut-être venu, madame la secrétaire d'État, d'ouvrir les chantiers des besoins des personnes en situation de handicap.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Agnès Firmin Le Bodo","sexe":"F","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266135","didascalie":"Applaudissements sur les bancs des groupes UDI-Agir et MODEM","groups":"UAI|MODEM","parlementaire_groupe_norme":"UAI","ton":"positif","groupes":["UAI","MODEM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0010164077246987077},{"id":"218563","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"prestation de compensation du handicap > discussion générale","timestamp":"960","intervention":"<p>La parole est à Mme Ericka Bareigts.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266222","groupes":["présidence"],"nb_cars":36,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":36,"interruption":false,"animation_rate":0.0008705745792222867},{"id":"218564","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"prestation de compensation du handicap > discussion générale","timestamp":"970","intervention":"<p>Monsieur le président, madame la secrétaire d'État, madame la présidente de la commission, monsieur le rapporteur, chers collègues, la prestation de compensation du handicap est un des piliers du droit à compensation inscrit dans la loi du 11 février 2005. Cette prestation est destinée à couvrir les besoins de la personne en situation de handicap à partir d'une évaluation globale et individualisée. Elle contribue à l'objectif essentiel de la politique du handicap, qui est de permettre à chacun de choisir librement son projet de vie.</p><p>En mars 2016, la ministre des affaires sociales et de la santé, Marisol Touraine, et la secrétaire d'État chargée des personnes en situation de handicap et de lutte contre l'exclusion, Ségolène Neuville, ont saisi l'IGAS d'une demande de mission portant sur la « révision des conditions et modalités d'attribution » de la PCH, afin de « viser une meilleure équité sur le territoire » et de mieux cibler ses conditions d'attribution.</p><p>Trois pistes d'amélioration sont suggérées dans cette lettre de mission : la mise en commun de la PCH en logement « partagé », la prise en compte d'une « aide à la parentalité » au sein de la prestation, la suppression de la barrière d'âge de soixante-quinze ans pour accéder à la prestation, voire de soixante ans pour faire reconnaître le handicap.</p><p>Le comité interministériel du handicap du 2 décembre 2016 a pris quatre décisions pour améliorer la compensation du handicap : supprimer la barrière d'âge de soixante-quinze ans pour bénéficier de la PCH dans le cas des personnes qui y étaient éligibles avant soixante ans ; prendre en compte les besoins liés au handicap psychique, cognitif ou mental dans les critères d'éligibilité à la PCH ; créer des aides à la parentalité dans le cadre de la PCH ; accompagner, enfin, dans le cadre d'un partenariat pluriannuel, l'association Handéo dans ses démarches d'enrichissement de l'offre de services à la personne destinés aux publics en situation de handicap et de promotion de la qualité de service. Cependant, le comité interministériel du handicap du 20 septembre 2017 n'a proposé aucune mesure concernant le droit à compensation du handicap.</p><p>Le texte que nous examinons aujourd'hui propose deux mesures visant à améliorer la prestation de compensation du handicap. La première supprime la barrière d'âge de soixante-quinze ans au-delà de laquelle une personne ne peut plus demander à bénéficier de la PCH, alors même qu'elle répondait aux critères d'attribution de cette prestation avant l'âge de soixante ans.</p><p>Actuellement, les textes législatifs et réglementaires imposent deux barrières d'âge pour demander la PCH, l'une à soixante ans, l'autre à soixante-quinze ans, qui sont toutes deux contestées. Celle de soixante-quinze ans pénalise ceux qui n'ont pas jugé utile de demander la PCH avant soixante-quinze ans et qui se retrouvent, passé cet âge, en difficulté en raison d'un changement survenu dans leur environnement.</p><p>L'article 45 de la loi du 28 décembre 2015 relative à l'adaptation de la société au vieillissement a prévu la remise par le Gouvernement d'un rapport au Parlement sur l'impact des seuils de soixante et de soixante-quinze ans pour l'attribution de la prestation de compensation du handicap dans la prise en compte du handicap pour les personnes vieillissantes en situation de handicap.</p><p>C'est à la suite de l'adoption de cet article que le gouvernement précédent a saisi l'IGAS. Le rapport de celle-ci, paru en novembre 2016, propose d'assouplir les barrières d'âge. Il recommande, d'une part, de supprimer la barrière d'âge de soixante-quinze ans et, d'autre part, de repousser dans un premier temps la barrière d'âge pour l'accès à la PCH de soixante à soixante-cinq ans. Le comité interministériel du handicap du 2 décembre 2016 s'est également prononcé en faveur de la suppression de la barrière d'âge de soixante-quinze ans.</p><p>Dans le cadre des travaux de la mission de l'IGAS, une évaluation de son coût a été réalisée par la DRESS – direction de la recherche, des études, de l'évaluation et des statistiques. Il serait faible : la DGCS – direction générale de la cohésion sociale – avait estimé que cette mesure pourrait concerner 8 700 bénéficiaires potentiels, pour un montant mensuel moyen de PCH de 750 euros : le coût de la mesure serait de 69 millions d'euros. Si le groupe Nouvelle Gauche soutient cette première mesure de la proposition de loi, la question de l'autre barrière d'âge, celle de soixante ans, reste posée.</p><p>La seconde mesure de la proposition de loi prévoit de mettre en place une expérimentation sur trois ans, dans des départements volontaires, afin d'étudier les conditions de faisabilité d'un dispositif garantissant un niveau de reste à charge équivalent au maximum à 10 % des ressources des bénéficiaires de la PCH. Les frais de compensation restant à la charge du bénéficiaire de la PCH sont pris en charge par le fonds de compensation, dans la limite des financements de ce fonds. Cette aide du fonds serait accordée sous condition de ressources.</p><p>Si le groupe Nouvelle Gauche prend acte de la volonté du rapporteur de réduire les restes à charge des personnes qui font appel aux fonds départementaux de compensation, nous nous interrogeons sur la situation des personnes qui n'auront pas la chance de vivre sur les territoires retenus pour cette expérimentation.</p><p>En effet, selon l'enquête de la CNSA réalisée en 2015, il existe de grandes disparités sur le territoire, à la fois en matière d'organisation et de financement des fonds, de publics et d'aides éligibles. Lorsque les données sont disponibles, le reste à charge des personnes ayant bénéficié d'un financement du fonds est en moyenne de 16 %, soit plus que le maximum de 10 % de reste à charge fixé par la loi.</p><p>La rédaction actuelle de l'article L. 146-5 du code de l'action sociale et des familles soulève plusieurs questions. La première est celle du champ d'intervention des fonds départementaux de compensation : doivent-ils financer uniquement les restes à charge des bénéficiaires de la PCH ou de toute personne en situation de handicap ? La circulaire du 19 mai 2006 a, quant à elle, une vision très large du public éligible.</p><p>La deuxième est celle du périmètre et de la définition du reste à charge : la loi pose un double critère contradictoire. Elle précise que les frais de compensation restant à la charge du bénéficiaire de la PCH ne peuvent excéder 10 % de ses ressources personnelles nettes d'impôts « dans des conditions définies par décret », mais dans la limite des tarifs et montants pris en charge par la PCH. Ce décret d'application sur le reste à charge n'a jamais été publié.</p><p>La troisième est celle de l'articulation entre l'obligation de financement et le caractère facultatif de l'abondement du fonds par les différents financeurs. Les incertitudes financières rendent ces fonds très précaires et fragilisent leur fonctionnement. Cette situation a pour effet d'insécuriser grandement les personnes qui y font appel pour financer les restes à charge qu'elles ont dans le cadre de leurs droits à compensation.</p><p>Si le groupe Nouvelle Gauche salue l'initiative du rapporteur, il souligne la portée limitée de cette proposition de loi qui ne saurait constituer qu'une première étape pour améliorer la PCH. D'autres attentes fortes et d'autres défis à relever ne sont pas traités dans cette proposition de loi : exclusion de certaines personnes handicapées âgées du bénéfice de la PCH en raison du maintien de la barrière d'âge de soixante ans ; difficultés d'accès à la PCH pour le handicap psychique, cognitif ou mental ; exclusion de l'aide ménagère dans la PCH, ce qui crée de grandes difficultés et de l'incompréhension pour les personnes ; inadaptation de la PCH pour insuffisance de l'aide à la parentalité des personnes en situation de handicap. Toutes ces questions restent encore posées.</p>","nb_mots":1341,"nom":"NULL","parlementaire":"Ericka Bareigts","sexe":"F","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266223","groupes":["NG"],"nb_cars":7844,"nb_excl":0,"nb_qust":1,"nb_phrs":19,"nb_mwbp":412.8421052631579,"interruption":false,"animation_rate":0.0007942811755361397},{"id":"218565","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"prestation de compensation du handicap > discussion générale","timestamp":"980","intervention":"<p>Alors que le comité interministériel du 20 septembre 2017 n'a proposé aucune mesure concernant le droit à compensation du handicap, les associations de défense des droits des personnes handicapées demandent aujourd'hui que le Gouvernement se saisisse de ces questions et rouvre au plus tôt les chantiers nécessaires sur ces sujets. Ces associations réclament un véritable plan Marshall de la compensation, et le groupe Nouvelle Gauche apporte son soutien à leur demande.</p><p>Pour conclure, madame la secrétaire d'État, permettez-moi de vous poser une question qui préoccupe également le monde du handicap. Pouvez-vous rassurer le monde associatif sur la sanctuarisation de ce droit à compensation acquis de haute lutte ?</p><p>Notre groupe votera cette proposition de loi, en prenant acte des grands chantiers qu'il reste toutefois à traiter.</p>","nb_mots":131,"nom":"NULL","parlementaire":"Ericka Bareigts","sexe":"F","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266271","groupes":["NG"],"nb_cars":830,"nb_excl":0,"nb_qust":1,"nb_phrs":2,"nb_mwbp":415,"interruption":false,"animation_rate":0.0007942811755361397},{"id":"218566","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"prestation de compensation du handicap > discussion générale","timestamp":"990","intervention":"<p>La parole est à M. Adrien Quatennens.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266274","groupes":["présidence"],"nb_cars":37,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":37,"interruption":false,"animation_rate":0.0007948072592396343},{"id":"218567","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"prestation de compensation du handicap > discussion générale","timestamp":"1000","intervention":"<p>Monsieur le président, madame la secrétaire d'État, monsieur le rapporteur, mes chers collègues, « exclusion », « maltraitance », « invisibilité », « manque de perspectives » : ce sont les mots qui, souvent, peuvent décrire la condition des personnes en situation de handicap dans notre pays.</p><p>Que ce soit dès la naissance, à la suite d'accidents ou en raison de maladies invalidantes, près de 12 millions de personnes sont confrontées chaque jour à un quotidien difficile, dans une France qui, il faut bien le dire, fait partie des mauvais élèves en ce qui concerne le respect de leurs droits. Notre pays est d'ailleurs régulièrement montré du doigt par les instances internationales en raison de violations répétées des accords internationaux sur le handicap – ce fut le cas, par exemple, en 2014 à propos du non-respect du droit des autistes à être scolarisés dans des établissements ordinaires. Il y a quelques jours encore, deux organisations non gouvernementales ont annoncé leur intention de saisir le comité des droits sociaux du Conseil de l'Europe en portant une réclamation collective pour non-respect de la Charte sociale européenne.</p><p>Selon l'Organisation des Nations unies, « le handicap résulte de l'interaction entre des personnes présentant des incapacités physiques, mentales, intellectuelles ou sensorielles durables et des barrières comportementales et environnementales ». Ce sont ces barrières qui font obstacle à la participation pleine et effective de ces personnes à la société, et non l'inverse. À l'aune de cette définition, le handicap n'est donc pas une caractéristique des individus, mais il résulte d'une interaction entre ces personnes et leur environnement.</p><p>La responsabilité de l'adaptation n'incombe pas aux personnes en situation de handicap et nous ne devons pas réduire cette question à une affaire privée. Les enjeux sont ceux du respect de la dignité, de la liberté et de l'égalité. C'est à la collectivité de s'adapter pour permettre à chacune et à chacun d'y prendre la place qui est la sienne.</p><p>L'aide apportée aux personnes concernées n'est aucunement de la charité. Il s'agit de solidarité, terreau sur lequel notre République sociale est fondée : chacun donne en fonction de ses moyens et reçoit en fonction de ses besoins. C'est cette République sociale qui a permis la mise en place de plusieurs prestations destinées à compenser la perte de revenus en raison du handicap. Parmi elles, la prestation de compensation du handicap est une aide destinée à financer certaines dépenses liées au handicap, telles qu'une aide au quotidien, l'aménagement du logement ou l'achat d'un véhicule adapté. En 2017, 335 000 personnes ont bénéficié de cette prestation progressive et versée sous conditions de ressources.</p><p>Le groupe La France insoumise est favorable à cette proposition de loi. Elle vise, d'une part, à supprimer la barrière des soixante-quinze ans, âge avant lequel la demande de prestation de compensation du handicap doit être déposée, faute de quoi l'on ne peut jamais percevoir cette aide, et, d'autre part, à autoriser les départements à expérimenter des actions pour limiter le reste à charge des bénéficiaires.</p><p>Toutefois, nous n'oublions pas que cette aide peut être menacée par la baisse des dotations aux départements. Le Gouvernement n'entend pas revenir sur ces diminutions et continue, au contraire, d'aggraver la situation en pratiquant des coups de rabot sur le budget des collectivités territoriales. Nous le déplorons. Les dotations ont déjà diminué de 5 milliards d'euros à l'occasion du vote du premier texte budgétaire de cette majorité ; sur l'ensemble du quinquennat, ce sont près de 10 milliards d'euros qui devront ainsi être économisés. Le Gouvernement poursuit en ce sens les politiques « austéritaires » conduites sous les quinquennats précédents, alors que nous voyons clairement leurs effets néfastes, a fortiori sur le sujet qui nous occupe aujourd'hui et sur les personnes les plus fragiles.</p><p>Selon nous, le versement de ces prestations ne doit plus relever de départements exsangues. Cette attribution de compétence accroît les inégalités territoriales, puisqu'un citoyen peut ne pas bénéficier du même accompagnement suivant l'endroit où il habite. Le handicap, lui, ne connaît pas les frontières administratives – vous le savez bien, mes chers collègues. Nous serions favorables à un versement direct de cette aide par l'État, afin d'assurer l'égalité de traitement sur tout le territoire national.</p><p>Nous avons souhaité déposer plusieurs amendements pour améliorer ce texte et répondre encore mieux aux attentes des personnes en situation de handicap.</p><p>Le préambule de la Constitution du 27 octobre 1946 dispose que « la Nation assure à l'individu et à la famille les conditions nécessaires à leur développement » et que « tout être humain qui, en raison de son âge, de son état physique ou mental, de la situation économique, se trouve dans l'incapacité de travailler a le droit d'obtenir de la collectivité des moyens convenables d'existence ».</p><p>À cet égard, la timide revalorisation de l'allocation aux adultes handicapés est très largement insuffisante : alors que 400 000 euros ont été offerts dès cette année et sans contrepartie aux 1 000 plus gros contributeurs à l'impôt de solidarité sur la fortune – ISF – , quelques dizaines d'euros seulement seront attribuées sur deux ans, à compter de l'année prochaine, aux personnes en situation de handicap.</p><p>Une allocation aux adultes handicapés de 900 euros par mois est bien inférieure aux besoins réels de ses bénéficiaires. Nous souhaitons sa revalorisation pour atteindre le niveau du SMIC. Notre premier amendement demande donc au Gouvernement de remettre au Parlement un rapport évaluant le coût d'une telle augmentation de l'allocation aux adultes handicapées, qui serait portée au niveau du SMIC. C'est l'une des premières mesures que nous prendrions si les Français nous donnaient leur confiance dans le cadre des élections présidentielles et législatives.</p><p>Notre second amendement aurait consisté à supprimer la prise en compte des revenus du conjoint dans le calcul du montant de l'allocation aux adultes handicapés, versée à 1 million de personnes. Nous voulons en effet revenir sur la décision prise par le Gouvernement, qui avait privé plusieurs dizaines de milliers de personnes de cette allocation alors qu'elles en bénéficiaient jusqu'alors.</p>","nb_mots":1030,"nom":"NULL","parlementaire":"Adrien Quatennens","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266275","groupes":["LFI"],"nb_cars":6370,"nb_excl":0,"nb_qust":0,"nb_phrs":21,"nb_mwbp":303.3333333333333,"interruption":false,"animation_rate":0.000693000693000693},{"id":"218568","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"prestation de compensation du handicap > discussion générale","timestamp":"1010","intervention":"<p>C'est vrai !</p>","nb_mots":3,"nom":"NULL","parlementaire":"Gilles Lurton","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266287","groupes":["LR"],"nb_cars":12,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":12,"interruption":true,"ton":"positif","animation_rate":0.0005770340450086555},{"id":"218569","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"prestation de compensation du handicap > discussion générale","timestamp":"1020","intervention":"<p>De nombreuses associations ont alerté tous les députés, sur les différents bancs de notre assemblée, ainsi que les membres du Gouvernement sur les dangers de cette mesure. Les services de l'Assemblée nationale ont déclaré notre amendement irrecevable : il ne pourra donc pas être discuté. Cependant, il est urgent de rétablir la situation, et nous souhaitons donc que le Gouvernement agisse en ce sens. Nous pensons que les alertes nombreuses et la publicité de nos débats pourront vous convaincre du bien-fondé de cette demande.</p><p>La volonté politique a clairement manqué. La République a délaissé toute une frange de la population, faisant des personnes en situation de handicap des citoyens de seconde zone et méprisant parfois leurs droits les plus élémentaires. L'universalisme républicain accorde pourtant des droits égaux à toutes les personnes, en ayant pour seule considération leur qualité d'êtres humains. C'est ce grand principe qui fonde notre action, sur la base de l'article 1erde la Déclaration des droits de l'homme et du citoyen du 26 août 1789 : « Les hommes naissent et demeurent libres et égaux en droits. »</p>","nb_mots":184,"nom":"NULL","parlementaire":"Adrien Quatennens","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266288","groupes":["LFI"],"nb_cars":1125,"nb_excl":0,"nb_qust":0,"nb_phrs":7,"nb_mwbp":160.71428571428572,"interruption":false,"animation_rate":0.0005270925574530887},{"id":"218570","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"prestation de compensation du handicap > discussion générale","timestamp":"1030","intervention":"<p>La parole est à M. Pierre Dharréville.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266290","groupes":["présidence"],"nb_cars":38,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":38,"interruption":false,"animation_rate":0.0006435696664163896},{"id":"218571","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"prestation de compensation du handicap > discussion générale","timestamp":"1040","intervention":"<p>Monsieur le président, madame la secrétaire d'État, madame la présidente de la commission, monsieur le rapporteur, mes chers collègues, la compensation du handicap doit être un droit universel. Parce que le handicap vient ajouter à toutes les inégalités, à toutes les difficultés de la vie, notre société doit assurer cette compensation, non pas comme un geste de charité, mais comme un droit.</p><p>L'accès à ce droit ne doit pas être semé d'obstacles. Or la puissance publique a souvent tendance à ne pas aller au bout des intentions qu'elle affiche. C'est ce que dénonce par exemple l'Association des paralysés de France lorsqu'elle déclare, à propos de la prestation de compensation du handicap, que « les conditions d'accès à cette prestation sont trop restrictives et excluent d'emblée un certain nombre de demandeurs ».</p><p>Cette prestation est essentielle puisqu'elle vise à financer les dépenses liées au handicap, qu'elles soient humaines ou techniques et matérielles. Elle est d'autant plus nécessaire que, selon un rapport de l'IGAS, la moitié des personnes handicapées ont un niveau de vie inférieur à 1 540 euros par mois, soit près de 200 euros de moins qu'une personne valide. Ce même rapport précise que « plus le handicap est sévère, plus le revenu est faible et le niveau de pauvreté élevé ». Tout compte fait, le revenu disponible des personnes en situation de handicap demeure 1,4 fois moins élevé que celui de l'ensemble des 15-64 ans. Cela résulte en partie de la difficulté accrue de ces personnes à trouver un emploi.</p><p>Mais la dégradation de leurs conditions ne s'arrête pas là : toujours selon un rapport de l'IGAS de 2016, le montant mensuel de la PCH par personne a diminué au cours des dernières années, passant de plus de 1 000 euros en 2006 à 800 euros en 2011 et 745 euros à la fin de l'année 2015. La situation varie fortement d'un département à l'autre, comme le montrait un rapport conjoint de l'IGAS et de l'IGA d'août 2011 sur l'évaluation de la PCH. Cette dégradation est à mettre en parallèle avec, notamment, la situation financière des départements.</p><p>Selon le baromètre de l'Observatoire national des aides humaines, en 2017, le délai de traitement des demandes variait de trois à douze mois et le taux d'accord variait de 27 % à 79 % selon les départements. Les agents des MDPH sont mobilisés : ils ont alerté les pouvoirs publics parce qu'ils ne peuvent plus assurer l'instruction des dossiers par manque de moyens humains. Derrière ces dossiers, ce sont des femmes et des hommes qui attendent longtemps, trop longtemps, les réponses qui doivent leur permettre d'accéder à leurs droits. Le Gouvernement doit donc garantir aux conseils départementaux les moyens de mettre en oeuvre leurs principales missions. Il y a un doute sur ce sujet – et même plus qu'un doute, puisque des mesures allant à l'encontre de cette nécessité ont été annoncées.</p><p>Cette situation de fait vient renforcer l'obligation de principe qui nous est faite d'agir de manière urgente en faveur de l'amélioration des conditions de vie des personnes en situation de handicap, en particulier à travers la PCH. La proposition de loi qui nous est soumise affiche justement l'objectif d'améliorer ce dispositif.</p><p>Aujourd'hui, passé l'âge de soixante-quinze ans, une personne qui répondait aux critères d'éligibilité avant soixante ans ne peut plus demander à bénéficier de cette prestation. La première disposition qui nous est proposée consiste à supprimer cette barrière des soixante-quinze ans pour permettre aux personnes concernées de faire valoir leur droit à compensation même au-delà de cet âge. Cela semble être une mesure de bon sens. En effet, pour de nombreuses personnes, cette compensation du handicap s'avère d'autant plus nécessaire avec l'âge. Comment expliquer qu'on les empêche d'accéder à la PCH au moment où elles peuvent en avoir le plus besoin ? Il faut donc supprimer cette barrière. Faisons-le !</p><p>Toutefois, en nous arrêtant là, nous laisserions perdurer une inégalité et une ineptie – vous l'avez souligné, monsieur le rapporteur – , puisque les personnes ne remplissant les conditions d'éligibilité à la PCH qu'après soixante ans resteraient exclues du dispositif. Là encore, même si l'allocation personnalisée d'autonomie peut leur être versée, elle ne l'est pas au même titre et ne vient pas compenser leur situation de handicap. Précisons que le montant de la prestation est évalué en tenant compte de l'environnement de la personne – d'ailleurs, compte tenu des logiques d'austérité pesant sur les départements et parfois répercutées par eux, cette évaluation se fait trop souvent au rabais, au risque de placer la personne dans la position de quémander. Il ne s'agit pas de doublonner des aides, mais d'établir pleinement les bénéficiaires dans leurs droits grâce à leur complémentarité. La suppression de la barrière de soixante-quinze ans vient renforcer les interrogations qui pèsent sur celle de soixante ans. Nous eussions pu nous y attaquer également.</p><p>L'article 2 fait suite à une contradiction présente au coeur de la loi de 2005 et qui a été vécue, au fil du temps, comme une hypocrisie. En effet, la loi prévoyait un plafonnement du reste à charge à 10 % au maximum grâce à la PCH sans garantir les fonds destinés à financer cette mesure, de telle sorte que, depuis 2005, nous attendons toujours les décrets d'application. Il faut donc agir pour concrétiser cette disposition – il est plus que temps !</p><p>Il est proposé d'engager une expérimentation sur trois ans dans des départements volontaires – vous nous avez d'ailleurs appris qu'il en existait, madame la secrétaire d'État – afin d'évaluer la faisabilité financière d'un dispositif garantissant un plafond de reste à charge maximal.</p><p>Nous louons cette volonté d'avancer, mais nous regrettons que cela débouche sur un nouveau recul de la possibilité d'une application générale de cette disposition, puisque les avancées ne pourraient se produire qu'à l'issue de ces expérimentations. Cela reviendrait ainsi à repousser à 2021 une mesure qui avait été votée en 2005. N'aurions-nous pas pu, madame la secrétaire d'État, résoudre enfin ce problème pour l'ensemble des personnes concernées sur notre territoire ? Pour notre part, nous le souhaitons. Votre proposition est mieux que rien, car elle permet de fixer une échéance, mais cette disposition est aussi vécue par certains comme un nouveau recul, avec la crainte d'un renvoi aux calendes grecques.</p><p>Le reste à charge vient affecter le pouvoir d'achat des familles et est le signe éloquent de l'incomplétude de la compensation offerte par la société – comme si l'on faisait peser sur les personnes une responsabilité dans leur handicap.</p><p>Les attentes demeurent immenses chez les personnes en situation de handicap et leurs familles, et cette proposition de loi, dont nous pouvons saluer les intentions, ne peut être qu'une nouvelle étape pour avancer vers des droits nouveaux en faveur des personnes en situation de handicap, plus frappées encore par les inégalités sociales et territoriales – des droits nouveaux pour respecter la dignité humaine.</p><p>C'est l'une des raisons pour lesquelles, lors de la « mission flash » sur les personnes aidantes, dont j'ai été le rapporteur, j'avais proposé l'automaticité des droits, la revalorisation de la PCH ou la prise en charge à 100 % de l'aide à domicile, éliminant le reste à charge et la renonciation aux droits.</p><p>Lors de son discours de politique générale, le 4 juillet 2017, le Premier ministre a déclaré : « L'inclusion des personnes en situation de handicap constitue une des priorités du quinquennat. Les personnes en situation de handicap et celles qui les accompagnent ont droit à la solidarité nationale. Elles ont besoin de bien plus encore, et elles peuvent nous apporter davantage. »</p><p>Les personnes en situation de handicap attendent toujours des actes forts. Une part trop importante du soutien à l'autonomie repose, quand c'est possible, sur les familles et des mesures déjà proposées ici, et qui pouvaient permettre un progrès dans la vie de chacune et de chacun, ont été repoussées, jusqu'à cette proposition d'une commission spéciale, portée par notre collègue Marie-George Buffet et visant à supprimer la prise en compte des revenus du conjoint dans la base de calcul de l'allocation aux adultes handicapés. Cette question faisait – et fait encore, comme j'ai pu le constater – , l'objet d'un large consensus.</p><p>Pour en revenir à la prestation de compensation du handicap, celle-ci mériterait donc un état des lieux approfondi et de nouveaux aménagements. Ne faut-il pas faire évoluer les besoins couverts par la PCH aide humaine actuelle, qui n'a pas évolué depuis la loi de 2005 ? Ne faut-il pas y intégrer les activités domestiques, qui sont toujours hors-champ ? Ne faut-il pas revoir la liste des éléments ouvrant droit à cette aide compensatoire, tant elle semble restrictive aux yeux de nombreuses associations ? Ne faut-il pas une prestation de compensation plus adaptée pour les enfants, afin de leur permettre, avec leurs familles, de vivre et grandir dignement et en toute sécurité ? Le seuil même de 10 % de reste à charge inscrit dans la loi ne doit-il pas lui-même faire l'objet d'une interrogation ?</p><p>La France a ratifié la Convention de l'ONU relative aux droits des personnes handicapées : il y a urgence à prendre toutes mesures appropriées pour écarter tout ce qui est source de discrimination envers les personnes en situation de handicap et produire des avancées significatives pour l'égalité. De nombreux autres paliers sont encore à franchir en faveur de l'autonomie, pour le respect des droits humains et de la dignité.</p><p>Cette proposition de loi ne suffit pas, mais il faut prendre chaque avancée possible. La cause des personnes en situation de handicap fait avancer toute la société. Elle la remet en face de l'exigence égalitaire et du défi de l'autonomie de la personne comme objectif social jamais abandonné. Elle nous rappelle la force de la solidarité nationale – qui ne saurait, je le dis au passage, consister en une nouvelle journée volée à celles et ceux qui donnent déjà tant. Elle convoque la construction d'un service public au coeur de l'action pour répondre aux besoins. Votre initiative contribue donc à laisser ce dossier sur la table et à le remettre en haut de la pile. C'est une absolue nécessité.</p>","nb_mots":1760,"nom":"NULL","parlementaire":"Pierre Dharréville","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266291","groupes":["GDR"],"nb_cars":10315,"nb_excl":2,"nb_qust":7,"nb_phrs":45,"nb_mwbp":229.22222222222223,"interruption":false,"animation_rate":0.0005360205831903945},{"id":"218572","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"prestation de compensation du handicap > discussion générale","timestamp":"1050","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Philippe Berta","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"rapporteur de la commission des affaires sociales","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266368","groupes":["commission"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.0005813953488372093},{"id":"218573","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"prestation de compensation du handicap > discussion générale","timestamp":"1060","intervention":"<p>La parole est à Mme Emmanuelle Fontaine-Domeizel.</p>","nb_mots":8,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266369","groupes":["présidence"],"nb_cars":49,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":49,"interruption":false,"animation_rate":0.000464738003950273},{"id":"218574","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"prestation de compensation du handicap > discussion générale","timestamp":"1070","intervention":"<p>Monsieur le président, madame la secrétaire d'État, madame la présidente de la commission, monsieur le rapporteur, chers collègues, nous sommes appelés à nous prononcer sur la proposition de loi relative à l'amélioration de la prestation de compensation du handicap, présentée par notre collègue Philippe Berta. Ce texte est une initiative heureuse, car il vise à supprimer une barrière d'âge injuste – celle des soixante-quinze ans, au-delà de laquelle une personne ne peut plus demander la PCH – et, dans le même temps, à instaurer une expérimentation visant à réduire le reste à charge des bénéficiaires de la PCH, domaine dans lequel nous devons mettre un terme à l'immobilisme.</p><p>Ainsi, les deux articles qui composent ce texte de loi sont utiles et nécessaires : nécessaires, car ils concernent 8 700 personnes qui, malgré leur handicap, ne peuvent pas bénéficier de la PCH ; utiles, car ce texte permet de réintroduire dans le débat la question du droit à la prestation compensatoire, qui est l'un des grands progrès de la loi de 2005.</p><p>D'autres aspects se sont fait jour lors des travaux préalables à l'examen du texte : la barrière d'âge des soixante ans, à partir de laquelle on oriente les demandeurs vers une autre prestation, et les besoins des enfants, auxquels la PCH ne correspond pas. Nous sommes conscients que ces questions comportent des enjeux financiers importants. Le texte que nous propose notre collègue Philippe Berta présente un bon équilibre, qu'il est nécessaire de maintenir. Nous le soutenons sans réserve.</p><p>Néanmoins, ce texte nous montre le chemin à parcourir pour améliorer substantiellement les prestations compensatoires. Celles-ci ne sont pas un luxe, mais un droit, et un très beau droit : elles sont l'expression de la solidarité nationale qui agit concrètement sur le quotidien de ces personnes pour faire du commun là où les aléas de la vie créent des fractures qui, si nous n'agissons pas, peuvent devenir insondables. Nous devons donc évaluer autant que possible les pistes d'amélioration, afin d'être en mesure, si nous le jugeons nécessaire, d'apporter de nouveaux ajustements à la loi du 11 février 2005.</p><p>Cette proposition de loi s'inscrit dans une volonté politique. En effet, madame la secrétaire d'État, pour la première fois, votre portefeuille n'est pas rattaché au ministère des affaires sociales mais au Premier ministre. Il s'agit là de l'expression d'une volonté politique affirmée.</p><p>Vous portez, avec votre expertise, une ambition forte pour les personnes en situation de handicap : celle du milieu ordinaire. Nous oeuvrons depuis plusieurs années à l'inclusion – par l'école, par le travail, par les mobilités du quotidien. Il nous faut poursuivre, pour atteindre l'objectif ambitieux que vous portez. Pour y parvenir, il faut donc travailler concrètement à l'amélioration des conditions de vie ordinaires – par exemple en facilitant l'accès aux prestations compensatoires pour les personnes qui en ont besoin.</p><p>Nous voyons bien que les maisons départementales des personnes handicapées – MDPH – sont la clef de voûte des dispositifs territoriaux. À ce titre, nous aurons à étudier le rapport confié par le chef du Gouvernement à Jean-François Serres et à notre collègue Adrien Taquet sur la simplification administrative dans le domaine du handicap. Réfléchissant aux besoins des personnes tout au long des parcours de la vie, ce rapport abordera également la question de l'accès à la compensation.</p><p>Des engagements forts avaient été pris, en 2016, lors du conseil interministériel du handicap, et nous en héritons. Nous avons bien conscience que nous devons aller plus loin et nous attendons les propositions du rapport d'Adrien Taquet, qui portent notamment sur la nécessité de réactualiser la PCH pour la rapprocher des besoins de chaque personne.</p><p>Ainsi, la proposition de loi que nous soumet Philippe Berta nous invite, à quelques semaines du Conseil national du handicap, à une réflexion plus large sur la politique que nous devons mener.</p><p>Aussi le groupe La République en marche espère-t-il que le texte débattu pourra bénéficier de la bienveillance des groupes parlementaires. Nous sommes parfaitement conscients qu'il constitue une pierre supplémentaire apportée à la construction d'une vraie société inclusive, et qu'il n'en est pas la dernière. Il nous reviendra, avec le Gouvernement, de nous appuyer sur les nombreux travaux menés sur ce sujet par les corps constitués, la société civile et le monde associatif pour continuer à progresser.</p>","nb_mots":736,"nom":"NULL","parlementaire":"Emmanuelle Fontaine-Domeizel","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266370","groupes":["LREM"],"nb_cars":4492,"nb_excl":0,"nb_qust":0,"nb_phrs":16,"nb_mwbp":280.75,"interruption":false,"animation_rate":0.00043233895373973193},{"id":"218575","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"prestation de compensation du handicap > discussion générale","timestamp":"1080","intervention":"<p>Monsieur le président, madame la secrétaire d'État, madame la présidente de la commission, monsieur le rapporteur, chers collègues, nous sommes appelés à nous prononcer sur la proposition de loi relative à l'amélioration de la prestation de compensation du handicap, présentée par notre collègue Philippe Berta. Ce texte est une initiative heureuse, car il vise à supprimer une barrière d'âge injuste – celle des soixante-quinze ans, au-delà de laquelle une personne ne peut plus demander la PCH – et, dans le même temps, à instaurer une expérimentation visant à réduire le reste à charge des bénéficiaires de la PCH, domaine dans lequel nous devons mettre un terme à l'immobilisme.</p><p>Ainsi, les deux articles qui composent ce texte de loi sont utiles et nécessaires : nécessaires, car ils concernent 8 700 personnes qui, malgré leur handicap, ne peuvent pas bénéficier de la PCH ; utiles, car ce texte permet de réintroduire dans le débat la question du droit à la prestation compensatoire, qui est l'un des grands progrès de la loi de 2005.</p><p>D'autres aspects se sont fait jour lors des travaux préalables à l'examen du texte : la barrière d'âge des soixante ans, à partir de laquelle on oriente les demandeurs vers une autre prestation, et les besoins des enfants, auxquels la PCH ne correspond pas. Nous sommes conscients que ces questions comportent des enjeux financiers importants. Le texte que nous propose notre collègue Philippe Berta présente un bon équilibre, qu'il est nécessaire de maintenir. Nous le soutenons sans réserve.</p><p>Néanmoins, ce texte nous montre le chemin à parcourir pour améliorer substantiellement les prestations compensatoires. Celles-ci ne sont pas un luxe, mais un droit, et un très beau droit : elles sont l'expression de la solidarité nationale qui agit concrètement sur le quotidien de ces personnes pour faire du commun là où les aléas de la vie créent des fractures qui, si nous n'agissons pas, peuvent devenir insondables. Nous devons donc évaluer autant que possible les pistes d'amélioration, afin d'être en mesure, si nous le jugeons nécessaire, d'apporter de nouveaux ajustements à la loi du 11 février 2005.</p><p>Cette proposition de loi s'inscrit dans une volonté politique. En effet, madame la secrétaire d'État, pour la première fois, votre portefeuille n'est pas rattaché au ministère des affaires sociales mais au Premier ministre. Il s'agit là de l'expression d'une volonté politique affirmée.</p><p>Vous portez, avec votre expertise, une ambition forte pour les personnes en situation de handicap : celle du milieu ordinaire. Nous oeuvrons depuis plusieurs années à l'inclusion – par l'école, par le travail, par les mobilités du quotidien. Il nous faut poursuivre, pour atteindre l'objectif ambitieux que vous portez. Pour y parvenir, il faut donc travailler concrètement à l'amélioration des conditions de vie ordinaires – par exemple en facilitant l'accès aux prestations compensatoires pour les personnes qui en ont besoin.</p><p>Nous voyons bien que les maisons départementales des personnes handicapées – MDPH – sont la clef de voûte des dispositifs territoriaux. À ce titre, nous aurons à étudier le rapport confié par le chef du Gouvernement à Jean-François Serres et à notre collègue Adrien Taquet sur la simplification administrative dans le domaine du handicap. Réfléchissant aux besoins des personnes tout au long des parcours de la vie, ce rapport abordera également la question de l'accès à la compensation.</p><p>Des engagements forts avaient été pris, en 2016, lors du conseil interministériel du handicap, et nous en héritons. Nous avons bien conscience que nous devons aller plus loin et nous attendons les propositions du rapport d'Adrien Taquet, qui portent notamment sur la nécessité de réactualiser la PCH pour la rapprocher des besoins de chaque personne.</p><p>Ainsi, la proposition de loi que nous soumet Philippe Berta nous invite, à quelques semaines du Conseil national du handicap, à une réflexion plus large sur la politique que nous devons mener.</p><p>Aussi le groupe La République en marche espère-t-il que le texte débattu pourra bénéficier de la bienveillance des groupes parlementaires. Nous sommes parfaitement conscients qu'il constitue une pierre supplémentaire apportée à la construction d'une vraie société inclusive, et qu'il n'en est pas la dernière. Il nous reviendra, avec le Gouvernement, de nous appuyer sur les nombreux travaux menés sur ce sujet par les corps constitués, la société civile et le monde associatif pour continuer à progresser.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Emmanuelle Fontaine-Domeizel","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266370","didascalie":"Applaudissements sur les bancs du groupe LaREM","groups":"LREM","parlementaire_groupe_norme":"LREM","ton":"positif","groupes":["LREM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0006318716036901302},{"id":"218576","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"prestation de compensation du handicap > discussion générale","timestamp":"1090","intervention":"<p>La parole est à M. Gilles Lurton.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266380","groupes":["présidence"],"nb_cars":33,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":33,"interruption":false,"animation_rate":0.0006402048655569782},{"id":"218577","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"prestation de compensation du handicap > discussion générale","timestamp":"1100","intervention":"<p>Monsieur le président, madame la secrétaire d'État, madame la présidente de la commission, monsieur le rapporteur, mes chers collègues, nous sommes réunis cet après-midi pour examiner une proposition de loi du groupe du Mouvement démocrate et apparentés visant à améliorer les conditions d'attribution de la prestation de compensation du handicap et – je veux vous le dire d'emblée – le groupe Les Républicains sera favorable à cette proposition.</p><p>L'objectif de cette prestation, créée par la loi du 11 février 2005, est de compenser au maximum par la solidarité nationale les dépenses supplémentaires engendrées par le handicap. Cette prestation est certes juste, mais constatons, treize années après sa mise en place, qu'elle connaît certaines limites, que votre proposition entend corriger – du moins en partie.</p><p>Deux mesures principales nous sont proposées. Il s'agit, en premier lieu, de la fin de la limite d'âge de soixante-quinze ans, au-delà de laquelle le bénéfice de la prestation de compensation du handicap est refusé au demandeur, même si sa situation de handicap a été reconnue avant soixante ans, dès lors qu'il n'en a fait la demande qu'après ses soixante-quinze ans.</p><p>En second lieu, votre texte nous propose la mise en place, dans plusieurs départements, d'une expérimentation visant à réduire le reste à charge des personnes en situation de handicap. Ces deux objectifs vont dans le sens d'une meilleure compensation du handicap et d'une amélioration de la qualité de vie des personnes en situation de handicap.</p><p>Votre première proposition, monsieur le rapporteur, se fonde sur un constat que nous partageons tous : nos aînés vivent de plus en plus vieux et, dans des proportions encore plus importantes, la part de la population française en situation de handicap vieillit également. Les besoins liés au handicap évoluent avec le vieillissement des personnes. Notre devoir est de faire en sorte que la solidarité nationale assume ces besoins.</p><p>Or la prestation de compensation du handicap connaît aujourd'hui deux limites d'âge. La première, fixée à soixante ans, est de portée générale, c'est-à-dire qu'elle s'applique à tous : la demande du bénéfice de la PCH doit être formulée avant soixante ans. Il s'agissait, au moment de la création de cette prestation, d'exclure de son bénéfice le handicap qui surviendrait du fait du vieillissement de la population. Nous convenons tous, me semble-t-il, qu'il faudra revenir sur cette limite.</p><p>La seconde limite d'âge – celle que vise votre proposition – est une limite par dérogation. Elle permet en effet à une personne dont le handicap serait survenu avant ses soixante ans de demander l'octroi de la prestation de compensation du handicap postérieurement à cette date, mais avant l'âge de soixante-quinze ans, dans deux situations : si elle remplissait les conditions pour percevoir la prestation de compensation du handicap avant soixante ans, auquel cas elle peut en demander le bénéfice jusqu'à ses soixante-quinze ans, ou si elle a plus de soixante ans et exerce toujours une activité professionnelle.</p><p>Cette limite de soixante-quinze ans ne peut plus se justifier aujourd'hui. En effet, de très nombreuses personnes en situation de handicap peuvent, pendant de très nombreuses années, ne pas percevoir le besoin d'une aide humaine extérieure à leur foyer et ne pas solliciter le bénéfice de la PCH, mais, du fait du vieillissement du conjoint ou suite à son décès, le besoin d'une aide humaine peut se faire ressentir, comme vous l'avez du reste très bien dit, monsieur le rapporteur. Dans un tel contexte, la limite de soixante-quinze ans apparaît comme totalement arbitraire et lèse un grand nombre de personnes en situation de handicap. Nous ne pouvons nous satisfaire d'une situation dans laquelle, parce qu'une personne n'a pas usé de la solidarité nationale avant un certain âge, elle serait empêchée d'y avoir accès le jour où elle en a véritablement besoin.</p><p>C'est parce que nous n'acceptons pas cette situation et que nous sommes convaincus que le handicap, quel qu'il soit, doit être compensé à hauteur de ce qu'il représente pour les personnes concernées et pour leur entourage, que le groupe Les Républicains votera cette proposition de loi.</p><p>L'article 2 du texte vise à combler un autre manque de la loi du 11 février 2005, révélé par la pratique des treize dernières années : la question du reste à charge pour les bénéficiaires de la prestation de compensation du handicap. En effet, l'alinéa 2 de l'article L. 146-5 du code de l'action sociale et des familles prévoit expressément que le reste à charge ne peut excéder 10 % des ressources nettes d'impôts du bénéficiaire de la PCH. Or, aujourd'hui, en raison notamment des limites des fonds départementaux de compensation du handicap, cette limite de 10 % n'est quasiment jamais atteinte.</p><p>C'est la raison pour laquelle vous nous proposez d'organiser une expérimentation sur trois ans dans des départements volontaires – Mme la secrétaire d'État nous a dit qu'il y en avait – , afin d'évaluer la faisabilité d'un dispositif garantissant un niveau de reste à charge maximal tant pour les maisons départementales des personnes handicapées que pour les principaux financeurs du fonds de compensation du handicap. Nous sommes, bien sûr, favorables à une telle expérimentation, même si elle peut poser quelques questions.</p><p>En effet, si la limite de 10 % n'est presque jamais atteinte, comme je vous le démontrais voilà quelques instants, c'est principalement parce que les finances des départements ne sont pas extensibles à l'infini. Les fonds départementaux de compensation du handicap sont aujourd'hui financés par les départements et par une contribution de la Caisse nationale de solidarité pour l'autonomie. À titre subsidiaire, les caisses d'allocations familiales et les conseils régionaux peuvent également abonder ces fonds.</p><p>En supprimant la limite d'âge de soixante-quinze ans et en cherchant, par voie d'expérimentation, à rendre plus effective la limite du reste à charge, la présente proposition de loi aura nécessairement sur les finances des conseils départementaux une influence non négligeable qui n'est, pour le moment, pas compensée, du moins pas pour ce qui concerne l'expérimentation proposée à l'article 2.</p><p>Parce que nous sommes convaincus que la solidarité nationale doit assumer pleinement la prise en charge des personnes en situation de handicap, nous voterons cette proposition de loi. Mais nous serons particulièrement vigilants sur son évaluation et sur l'extension des solutions qui pourraient suivre cette expérimentation sur l'ensemble du territoire, afin de limiter son impact sur les finances des conseils départementaux et afin de ne pas les mettre davantage en difficulté. Leur situation, vous le savez, madame la secrétaire d'État, est déjà suffisamment compliquée.</p><p>Nous serons particulièrement vigilants aussi sur les capacités des maisons départementales des personnes handicapées à se montrer plus réactives dans l'attribution des prestations. En commission des affaires sociales, vous nous avez dit, monsieur le rapporteur, que, dans votre département, les choses fonctionnent très bien. Je m'en réjouis, bien sûr, mais ce n'est pas le cas de toutes les maisons départementales du handicap : les délais d'instruction des dossiers des personnes en situation de handicap demeurent souvent trop longs et trop fastidieux. À ce sujet, j'attends avec impatience les propositions de notre collègue Adrien Taquet : il doit prochainement vous remettre, madame la secrétaire d'État, un rapport qui, je l'espère, sera le début d'un grand nombre de mesures de simplification de toutes ces procédures.</p><p>Madame la secrétaire d'État, vous nous trouverez toujours à vos côtés chaque fois qu'il s'agira de mieux soutenir les personnes en situation de handicap qui en ont besoin. Je pense à tous ces jeunes enfants sans solution d'accueil dans des établissements adaptés à leur situation. Je pense à leurs parents, à qui ils sont totalement confiés et qui, souvent, doivent arrêter de travailler pour pouvoir assumer la charge de leur enfant : leur désarroi est aujourd'hui très grand, comme vous le savez, madame la secrétaire d'État.</p><p>Je pense à ces adultes en situation de handicap, à ceux qui ne parviennent pas à trouver leur place dans cette société inclusive que vous défendez et que j'approuve. Je pense aux personnes handicapées vieillissantes, auxquelles nous devons assurer une retraite paisible et une fin de vie digne. Je pense à cette capacité que nous devons donner aux personnes en situation de handicap de se déplacer et de vivre en toute autonomie dans notre pays : elles doivent pouvoir, comme tout citoyen, profiter de cette qualité de vie à laquelle nous aspirons tous, comme le prévoit d'ailleurs la loi de 2005 – je veux rendre hommage à ses auteurs.</p><p>Je pense aussi à tous ceux qui entourent ces personnes en situation de handicap, pour lesquels il reste tant à faire : ce sont les aidants, dont nous parlons souvent au sein de notre commission des affaires sociales, et pour lesquels il nous faudra bien finir par trouver une solution de compensation. J'attends d'ailleurs que les propositions de notre collègue Dharréville reviennent à l'ordre du jour de la commission des affaires sociales.</p><p>Je pense à la recherche médicale et à tous ces chercheurs qui multiplient les efforts pour prévenir les handicaps, notamment ceux des enfants ou de ceux qui vont naître, diminuer les risques et les conséquences de tous les handicaps. Madame la secrétaire d'État, je sais que vous en êtes consciente et j'approuve les mesures que vous nous avez présentées pour les enfants, mais aussi pour les adultes autistes. Je suivrai avec une attention particulière leur évolution. J'apprécie aussi toutes les mesures d'amélioration des moyens des personnes en situation de handicap, comme votre proposition, monsieur le rapporteur, ou encore l'augmentation prévue au 1er novembre prochain de l'allocation aux adultes handicapés.</p><p>Mais c'est pour moi aussi l'occasion de vous interroger une nouvelle fois sur une question que je vous ai déjà posée mais pour laquelle je considère que je n'ai pas obtenu de réponse : qu'en sera-t-il du montant du plafond pour les couples ? S'il n'est pas augmenté, il risque d'exclure ou de mettre en difficulté de nombreuses personnes qui perdront totalement ou en partie le bénéfice de cette allocation, alors qu'elles en ont grandement besoin.</p>","nb_mots":1738,"nom":"NULL","parlementaire":"Gilles Lurton","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266381","groupes":["LR"],"nb_cars":10410,"nb_excl":0,"nb_qust":1,"nb_phrs":27,"nb_mwbp":385.55555555555554,"interruption":false,"animation_rate":0.0007689350249903883},{"id":"218578","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"prestation de compensation du handicap > discussion générale","timestamp":"1110","intervention":"<p>La parole est à Mme Caroline Janvier.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266442","groupes":["présidence"],"nb_cars":37,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":37,"interruption":false,"animation_rate":0.0008849557522123894},{"id":"218579","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"prestation de compensation du handicap > discussion générale","timestamp":"1120","intervention":"<p>Monsieur le président, madame la secrétaire d'État, monsieur le rapporteur, mes chers collègues, nous examinons aujourd'hui la proposition de loi de notre collègue Philippe Berta visant à améliorer la prestation de compensation du handicap, en supprimant la limite d'âge pour son accès et en menant une expérimentation afin de réduire le reste à charge des bénéficiaires de la PCH.</p><p>Ce texte apporte une avancée certaine, qui représente, pour son article 1er, un investissement de 69 millions d'euros par an pour 8 700 bénéficiaires potentiels et met fin à une situation qui causait une véritable rupture d'égalité entre les individus. Les seuils, véritables barrières d'âge, sont en effet particulièrement injustes et inadaptés à la société d'aujourd'hui.</p><p>Ils sont injustes, en effet, car, au-delà de soixante ans, il n'est plus possible de demander à bénéficier de la PCH, exception faite d'un certain nombre de critères à la fois complexes et trop nombreux. Ce système a été dénoncé par de nombreuses associations représentatives des personnes handicapées, pas seulement pour la PCH mais aussi pour les personnes sollicitant l'allocation personnalisée d'autonomie, qui souffrent de la même rupture d'égalité du fait de ces seuils d'âge.</p><p>Ceux-ci sont inadaptés à la société d'aujourd'hui, car des travaux mettent en évidence que l'augmentation tendancielle de l'espérance de vie moyenne des personnes handicapées est plus importante que celle de la population française dans son ensemble.</p><p>Le vieillissement des personnes handicapées, à l'instar de celui du reste de la population, est un phénomène durable. Les chiffres clés de l'aide à l'autonomie publiés en 2016 par la CNSA montrent en effet un gain de plus de deux ans pour les femmes et les hommes bénéficiant de l'aide à l'autonomie entre 2000 et 2013.</p><p>Le secteur médico-social a, depuis des années, pris conscience du phénomène : l'enquête Établissements sociaux de 2010 de la DREES montre ainsi que la part des personnes âgées de cinquante ans et plus accueillies dans les établissements médico-sociaux s'est accrue entre 2006 et 2010.</p><p>Il faut, mes chers collègues, que nous comprenions véritablement le caractère universel du handicap. Je ne parle pas ici, même s'il faudrait que la question soit abordée, de l'accessibilité universelle des bâtiments et de l'espace urbain, des services administratifs ou du numérique. Non, je parle de la nature intrinsèque du handicap. Ce phénomène peut nous toucher, vous, moi et chacun de nos concitoyens, de manière plus ou moins durable.</p><p>La France enregistre chaque année la naissance de 15 000 enfants handicapés, soit environ 2 % des naissances. Le vieillissement de la population et l'apparition de nouvelles maladies imposent à la société de trouver de nouvelles réponses pour inclure toute personne, quel que soit son âge ou son handicap, et la soutenir lorsqu'elle n'a plus d'autre choix que de solliciter une aide de notre collectivité.</p><p>Il est ainsi de notre responsabilité collective de penser cette société inclusive, dont le concept est aujourd'hui largement démocratisé mais qui recouvre néanmoins des réalités concrètes. Que ce soit à la suite d'un accident de la vie, en raison des effets du vieillissement – comme la baisse de capacités fonctionnelles pouvant déjà être altérées du fait d'un handicap – , ou encore une conséquence de l'apparition d'une maladie liée à l'âge – maladie neurodégénérative, métabolique, pouvant aggraver des altérations déjà prégnantes ou en occasionner de nouvelles – , les besoins des personnes handicapées évoluent et s'intensifient. Souvent, si un handicap n'est pas synonyme de perte totale d'autonomie pour une personne, c'est grâce à un proche aidant – le conjoint ou un membre de la famille.</p><p>Le rapport de l'IGAS – inspection générale des affaires sociales – de novembre 2016 sur l'évolution de la prestation de compensation du handicap démontre que cette barrière pénalise ceux qui n'avaient pas jugé utile de demander la PCH avant leurs soixante-quinze ans mais qui se retrouvent, au-delà, en difficulté en raison d'un changement survenu dans leur environnement, comme le vieillissement ou le décès du conjoint grâce auquel ils bénéficiaient d'une aide humaine indispensable.</p><p>Cette avancée consentie par le Gouvernement et notre majorité est un pas supplémentaire, que nous voterons sans hésiter, car c'est aussi une avancée vers l'appréhension du parcours de la personne handicapée tout au long de sa vie. Mais nous devons, mes chers collègues, prendre date pour honorer l'engagement du Président de la République concernant la construction d'un plan transversal et structurel de prise en charge de la dépendance.</p><p>Reconnaissance de l'aidant, amélioration des solutions de maintien à domicile, fin des seuils pour l'ensemble des aides et notamment celles qui pallient le vieillissement de la population et des personnes handicapées : les chantiers sont nombreux. Les objectifs étant partagés sur l'ensemble des bancs de cette assemblée, nous y parviendrons, je n'en doute pas.</p>","nb_mots":830,"nom":"NULL","parlementaire":"Caroline Janvier","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266443","groupes":["LREM"],"nb_cars":5017,"nb_excl":0,"nb_qust":0,"nb_phrs":10,"nb_mwbp":501.7,"interruption":false,"animation_rate":0.0006564264145989234},{"id":"218580","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"prestation de compensation du handicap > discussion générale","timestamp":"1130","intervention":"<p>Monsieur le président, madame la secrétaire d'État, monsieur le rapporteur, mes chers collègues, nous examinons aujourd'hui la proposition de loi de notre collègue Philippe Berta visant à améliorer la prestation de compensation du handicap, en supprimant la limite d'âge pour son accès et en menant une expérimentation afin de réduire le reste à charge des bénéficiaires de la PCH.</p><p>Ce texte apporte une avancée certaine, qui représente, pour son article 1er, un investissement de 69 millions d'euros par an pour 8 700 bénéficiaires potentiels et met fin à une situation qui causait une véritable rupture d'égalité entre les individus. Les seuils, véritables barrières d'âge, sont en effet particulièrement injustes et inadaptés à la société d'aujourd'hui.</p><p>Ils sont injustes, en effet, car, au-delà de soixante ans, il n'est plus possible de demander à bénéficier de la PCH, exception faite d'un certain nombre de critères à la fois complexes et trop nombreux. Ce système a été dénoncé par de nombreuses associations représentatives des personnes handicapées, pas seulement pour la PCH mais aussi pour les personnes sollicitant l'allocation personnalisée d'autonomie, qui souffrent de la même rupture d'égalité du fait de ces seuils d'âge.</p><p>Ceux-ci sont inadaptés à la société d'aujourd'hui, car des travaux mettent en évidence que l'augmentation tendancielle de l'espérance de vie moyenne des personnes handicapées est plus importante que celle de la population française dans son ensemble.</p><p>Le vieillissement des personnes handicapées, à l'instar de celui du reste de la population, est un phénomène durable. Les chiffres clés de l'aide à l'autonomie publiés en 2016 par la CNSA montrent en effet un gain de plus de deux ans pour les femmes et les hommes bénéficiant de l'aide à l'autonomie entre 2000 et 2013.</p><p>Le secteur médico-social a, depuis des années, pris conscience du phénomène : l'enquête Établissements sociaux de 2010 de la DREES montre ainsi que la part des personnes âgées de cinquante ans et plus accueillies dans les établissements médico-sociaux s'est accrue entre 2006 et 2010.</p><p>Il faut, mes chers collègues, que nous comprenions véritablement le caractère universel du handicap. Je ne parle pas ici, même s'il faudrait que la question soit abordée, de l'accessibilité universelle des bâtiments et de l'espace urbain, des services administratifs ou du numérique. Non, je parle de la nature intrinsèque du handicap. Ce phénomène peut nous toucher, vous, moi et chacun de nos concitoyens, de manière plus ou moins durable.</p><p>La France enregistre chaque année la naissance de 15 000 enfants handicapés, soit environ 2 % des naissances. Le vieillissement de la population et l'apparition de nouvelles maladies imposent à la société de trouver de nouvelles réponses pour inclure toute personne, quel que soit son âge ou son handicap, et la soutenir lorsqu'elle n'a plus d'autre choix que de solliciter une aide de notre collectivité.</p><p>Il est ainsi de notre responsabilité collective de penser cette société inclusive, dont le concept est aujourd'hui largement démocratisé mais qui recouvre néanmoins des réalités concrètes. Que ce soit à la suite d'un accident de la vie, en raison des effets du vieillissement – comme la baisse de capacités fonctionnelles pouvant déjà être altérées du fait d'un handicap – , ou encore une conséquence de l'apparition d'une maladie liée à l'âge – maladie neurodégénérative, métabolique, pouvant aggraver des altérations déjà prégnantes ou en occasionner de nouvelles – , les besoins des personnes handicapées évoluent et s'intensifient. Souvent, si un handicap n'est pas synonyme de perte totale d'autonomie pour une personne, c'est grâce à un proche aidant – le conjoint ou un membre de la famille.</p><p>Le rapport de l'IGAS – inspection générale des affaires sociales – de novembre 2016 sur l'évolution de la prestation de compensation du handicap démontre que cette barrière pénalise ceux qui n'avaient pas jugé utile de demander la PCH avant leurs soixante-quinze ans mais qui se retrouvent, au-delà, en difficulté en raison d'un changement survenu dans leur environnement, comme le vieillissement ou le décès du conjoint grâce auquel ils bénéficiaient d'une aide humaine indispensable.</p><p>Cette avancée consentie par le Gouvernement et notre majorité est un pas supplémentaire, que nous voterons sans hésiter, car c'est aussi une avancée vers l'appréhension du parcours de la personne handicapée tout au long de sa vie. Mais nous devons, mes chers collègues, prendre date pour honorer l'engagement du Président de la République concernant la construction d'un plan transversal et structurel de prise en charge de la dépendance.</p><p>Reconnaissance de l'aidant, amélioration des solutions de maintien à domicile, fin des seuils pour l'ensemble des aides et notamment celles qui pallient le vieillissement de la population et des personnes handicapées : les chantiers sont nombreux. Les objectifs étant partagés sur l'ensemble des bancs de cette assemblée, nous y parviendrons, je n'en doute pas.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Caroline Janvier","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266443","didascalie":"Applaudissements sur les bancs du groupe LaREM","groups":"LREM","parlementaire_groupe_norme":"LREM","ton":"positif","groupes":["LREM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0008072110856989103},{"id":"218581","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"prestation de compensation du handicap > discussion générale","timestamp":"1140","intervention":"<p>La parole est à M. Alain Ramadier.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266453","groupes":["présidence"],"nb_cars":34,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":34,"interruption":false,"animation_rate":0.0008074283407347598},{"id":"218582","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"prestation de compensation du handicap > discussion générale","timestamp":"1150","intervention":"<p>Monsieur le président, madame la secrétaire d'État, madame la présidente de la commission des affaires sociales, monsieur le rapporteur, mes chers collègues, cette proposition de loi relative à l'amélioration de la prestation de compensation du handicap repose sur deux articles. Le premier, qui vise à supprimer la barrière d'âge à soixante-quinze ans dans l'accès à la PCH, concilie bon sens et soutien à nos aînés ; je ne peux donc que m'en réjouir. Le second, visant à organiser une expérimentation dans des départements volontaires, afin de réduire le reste à charge des bénéficiaires de la PCH, m'apparaît, à plus d'un titre, plus problématique.</p><p>Revenons un peu en arrière. La loi de 2005 crée les fonds départementaux de compensation du handicap afin de limiter les restes à charge supportés par les personnes handicapées à 10 % de leurs revenus. Or il s'avère que les gouvernements successifs n'ont jamais publié le décret d'application, laissant les personnes handicapées dans des situations financières désespérées.</p><p>Par définition, des expérimentations ne peuvent être assimilées à des engagements concrets, viables et immédiats ; elles ne peuvent donc répondre à l'urgence. Car il y a urgence, le rôle du politique consistant avant tout à veiller au respect de la loi et à sa bonne application. Les acteurs du terrain attendent que la représentation nationale et l'État prennent, dès cette année, leurs responsabilités. N'est-il pas en effet problématique de reporter à 2021 l'application éventuelle d'une disposition législative votée en 2005 ? La question de la compensation du reste à charge pour les personnes handicapées, que pose donc l'article 2 de ce texte, appelle à regarder en face des réalités de terrain très concrètes sur la situation des personnes handicapées et des départements.</p><p>Dans les faits, plus le handicap est lourd, moins il est remboursé par l'assurance maladie. Cette situation montre combien les personnes handicapées doivent batailler pour bénéficier des mêmes droits. En outre, de plus en plus de bénéficiaires de la PCH se voient réclamer des indus par les services payeurs des conseils départementaux, indus qui peuvent quelques fois atteindre plusieurs milliers d'euros, occasionnant de grands désarrois chez des bénéficiaires peu habitués à se voir réclamer de telles sommes.</p><p>Selon une étude de l'AFM-Téléthon réalisée en 2014, sur 477 projets d'achats de fauteuils électriques, seuls 57 % du coût moyen – 23 000 euros – étaient financés par la Sécurité sociale et la PCH. Salée, la note s'avère en plus fort disparate, selon le département de résidence.</p><p>J'en viens ainsi à la situation des départements. Face à la baisse continue des dotations de l'État, ces derniers doivent sans cesse opérer des choix cornéliens entre les diverses dépenses sociales relevant de leur responsabilité. En conséquence, selon un rapport de la Cour des comptes de 2015, la dépense moyenne par bénéficiaire représente plus de 6 800 euros dans les départements les mieux lotis et moins de 3 500 euros dans les départements situés en bas de classement.</p><p>Selon la Caisse nationale de solidarité pour l'autonomie, plusieurs raisons expliquent ces disparités, à commencer par les caractéristiques socio-économiques du département : sans surprise, plus le potentiel fiscal par habitant est élevé, plus les politiques sociales en matière de handicap sont généreuses. Nous sommes là au coeur du sujet.</p><p>Face à ces disparités, l'heure est à la mise en oeuvre d'une plus grande harmonisation entre les différents départements dans le calcul du remboursement des aides technique et dans le calcul de la PCH. L'heure est à la consolidation de l'unité et de l'indivisibilité de notre République. Qu'est-ce que la solidarité nationale, si ce n'est l'idée que les territoires les mieux dotés appuient les plus vulnérables, si ce n'est l'idée d'une certaine équité territoriale défendue et promue par l'État ? Le sujet dont nous débattons cet après-midi appelle donc une vision d'ensemble et une exigence de clarté et de continuité dans l'action publique.</p><p>En novembre dernier, reconnaissant qu'« une connaissance accrue des aides techniques et de leur coût était nécessaire pour déterminer les mesures à prendre », le Gouvernement s'est engagé sur deux axes : réactiver l'Observatoire du marché et des prix des aides techniques et mobiliser la DREES pour réaliser une enquête sur les bénéficiaires de la PCH.</p><p>Dans un contexte où l'État mobilise ses services pour mesurer le niveau de reste à charge des personnes handicapées, comment s'engager sur une expérimentation visant à diminuer ce reste à charge ? Soit nous attendons les réponses des services de l'État pour améliorer le dispositif, soit nous exigeons, au plus vite, sa mise en oeuvre pleine et entière ; mais il est nécessaire de trancher.</p>","nb_mots":795,"nom":"NULL","parlementaire":"Alain Ramadier","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266454","groupes":["LR"],"nb_cars":4796,"nb_excl":0,"nb_qust":3,"nb_phrs":19,"nb_mwbp":252.42105263157896,"interruption":false,"animation_rate":0.0010550378055213644},{"id":"218583","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"prestation de compensation du handicap > discussion générale","timestamp":"1160","intervention":"<p>La parole est à Mme Albane Gaillot.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266492","groupes":["présidence"],"nb_cars":35,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":35,"interruption":false,"animation_rate":0.0008778089887640449},{"id":"218584","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"prestation de compensation du handicap > discussion générale","timestamp":"1170","intervention":"<p>Monsieur le président, madame la secrétaire d'État, monsieur le rapporteur, mes chers collègues, le handicap est d'abord une histoire individuelle, une histoire qui bouleverse le cours d'une vie, d'une fratrie, d'une famille, mais c'est aussi une histoire de société – notre histoire.</p><p>Aujourd'hui, le handicap touche près de 12 millions de Français. Le chômage frappe les personnes handicapées plus que la moyenne des Français : 19 % environ, contre 10 % pour la population active valide. Aux difficultés d'accès à l'emploi s'ajoutent les difficultés d'accès au logement, à la culture, à la citoyenneté. Autre situation à déplorer : de nombreux enfants en situation de handicap se trouvent aujourd'hui sans solution scolaire. Il y a donc urgence à agir en faveur des personnes handicapées.</p><p>La proposition de loi de nos collègues du MODEM s'inscrit pleinement dans ce besoin d'agir contre ces inégalités qui sévissent dans notre pays. Ses deux articles tendent à renforcer le pouvoir d'achat des personnes handicapées, d'une part en supprimant la limite d'âge pour solliciter la prestation de compensation du handicap, actuellement fixée par décret à soixante-quinze ans, d'autre part, en instaurant une expérimentation visant à limiter à 10 % le reste à charge pour les bénéficiaires de la PCH.</p><p>Je suis convaincue que ces mesures vont dans le bon sens, puisqu'elles aideront sans aucun doute les personnes handicapées à mieux subvenir à leurs besoins humains et matériels, même si des améliorations seront certainement encore à imaginer et à apporter. Surtout, ce texte s'inscrit dans la droite ligne de l'action du Gouvernement et de la majorité, lesquels ont engagé, depuis maintenant un an, des actions fortes en faveur d'une société inclusive.</p><p>Lors du comité interministériel du handicap de septembre 2017, le Gouvernement avait fixé des axes de travail importants. Premièrement, il entendait faciliter l'accès aux droits, notamment à travers l'augmentation progressive de l'allocation aux adultes handicapés, la simplification des démarches administratives et la simplification du fonctionnement des MDPH ; c'est sur quoi travaille notre collègue Adrien Taquet, qui doit remettre très prochainement son rapport – dans quelques jours, je crois.</p><p>Deuxièmement, il faut accueillir et soutenir, de la crèche à l'université, ambition qui se concrétise entre autres à travers le plan autisme, les annonces encourageantes faites par Mme la secrétaire d'État, notamment en matière scolaire – je pense à la revalorisation des auxiliaires de vie scolaire – , et la réforme de l'apprentissage, que nous examinons en ce moment à l'Assemblée.</p><p>Troisièmement, il convient de faciliter l'accès à l'emploi, notamment en milieu ordinaire, avec la simplification de l'obligation d'emploi des travailleurs handicapés, la rénovation du secteur adapté et la mobilisation du service public de l'emploi.</p><p>Quatrièmement, les personnes handicapées doivent pouvoir vivre chez elles et s'y maintenir en bonne santé, grâce à des mesures en faveur du logement et la mise en place de bilans de santé périodiques ; le développement de la télémédecine sera lui aussi un facteur d'inclusion.</p><p>Cinquièmement, elles doivent être actrices dans la cité, grâce au développement d'outils pour se déplacer, accéder au sport, aux loisirs, à la culture.</p><p>Sur tous ces sujets, le Gouvernement entend agir durant tout le quinquennat. Toutes les initiatives et contributions sont les bienvenues. C'est le cas de la présente proposition de loi, qui s'inscrit dans cette démarche. Les deux mesures proposées répondent à des demandes des acteurs du handicap ; elles sont soutenues par le Gouvernement et par notre majorité.</p><p>Ce texte répond à la logique d'équité sociale que nous appliquons depuis le début de la législature, au travers d'actes permettant d'agir efficacement et concrètement au service des personnes handicapées. Plus que jamais, nous devons changer le regard de notre société sur le handicap. Celui-ci n'est pas l'affaire de certains, c'est l'affaire de tous.</p>","nb_mots":652,"nom":"NULL","parlementaire":"Albane Gaillot","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266493","groupes":["LREM"],"nb_cars":4018,"nb_excl":0,"nb_qust":0,"nb_phrs":12,"nb_mwbp":334.8333333333333,"interruption":false,"animation_rate":0.0008348639171814994},{"id":"218585","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"prestation de compensation du handicap > discussion générale","timestamp":"1180","intervention":"<p>Eh oui !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Emmanuelle Fontaine-Domeizel","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266500","groupes":["LREM"],"nb_cars":8,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":8,"interruption":true,"ton":"positif","animation_rate":0.001142204454597373},{"id":"218586","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"prestation de compensation du handicap > discussion générale","timestamp":"1190","intervention":"<p>C'est pourquoi nous soutiendrons ce texte qui participe à la construction d'une société inclusive et d'une culture de l'universalité en faveur des personnes handicapées.</p>","nb_mots":28,"nom":"NULL","parlementaire":"Albane Gaillot","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266501","groupes":["LREM"],"nb_cars":169,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":169,"interruption":false,"animation_rate":0.0009491268033409263},{"id":"218587","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"prestation de compensation du handicap > discussion générale","timestamp":"1200","intervention":"<p>C'est pourquoi nous soutiendrons ce texte qui participe à la construction d'une société inclusive et d'une culture de l'universalité en faveur des personnes handicapées.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Albane Gaillot","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266501","didascalie":"Applaudissements sur les bancs du groupe LaREM","groups":"LREM","parlementaire_groupe_norme":"LREM","ton":"positif","groupes":["LREM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0009471490812653912},{"id":"218588","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"prestation de compensation du handicap > discussion générale","timestamp":"1210","intervention":"<p>La parole est à Mme Stella Dupont.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266502","groupes":["présidence"],"nb_cars":34,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":34,"interruption":false,"animation_rate":0.0016868147315153219},{"id":"218589","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"prestation de compensation du handicap > discussion générale","timestamp":"1220","intervention":"<p>Monsieur le président, madame la secrétaire d'État, madame la présidente de la commission des affaires sociales, monsieur le rapporteur, mes chers collègues, nous sommes appelés aujourd'hui à nous prononcer sur la proposition de loi, déposée par le groupe MODEM, relative à l'amélioration de la prestation de compensation du handicap.</p><p>Parce que le handicap touche 12 millions de Français, 12 millions de citoyens de la République, il a été, dès le début de la législature, érigé en priorité du quinquennat. Afin d'aller vers une société toujours plus inclusive, le Gouvernement a fait le choix de mener une politique globale et interministérielle, permettant d'améliorer les conditions de vie et les ressources des personnes en situation de handicap. Cette politique volontariste se construit à travers de nombreuses étapes.</p><p>En tant que rapporteure spéciale du budget pour la mission « Solidarité, insertion et égalité des chances », je suis amenée à me pencher sur le programme no 157 relatif au handicap et à la dépendance. Le budget consacré au handicap, et plus globalement à la solidarité nationale, concrétise les engagements de notre majorité.</p><p>Malgré un contexte budgétaire contraint, nous avons, à l'occasion du projet de loi finances, revalorisé l'allocation aux adultes handicapés de manière significative : de 810 euros à 860 euros en novembre 2018, puis à 900 euros à la fin de l'année 2019. Le Gouvernement a ainsi décidé d'allouer en faveur du handicap plus de 2 milliards d'euros de crédits supplémentaires sur toute la durée du quinquennat. J'ai eu l'occasion de saluer cette décision à l'automne ; je le fais de nouveau aujourd'hui.</p><p>Toutefois, il reste encore des combats à mener et des mesures à prendre en faveur d'une société plus inclusive et plus respectueuse des différences. J'en suis convaincue : nous franchissons une étape supplémentaire aujourd'hui avec cette proposition de loi. Par conséquent, je remercie le rapporteur, M. Philippe Berta, de s'être saisi de cet important sujet.</p><p>Instaurée par la loi du 11 février 2005, la PCH concrétise le droit de toute personne handicapée à être « compensée » des conséquences de son handicap au vu de son projet de vie. Ce dispositif, qui vient se superposer aux aides de droit commun ou aux aides spécifiques, contribue à la prise en charge financière de certaines dépenses directement liées au handicap.</p><p>Forte des constats dressés depuis la promulgation de la loi de 2005, la proposition de loi sur laquelle nous sommes appelés à nous prononcer vise à améliorer le dispositif en place. Elle se fonde notamment sur les préconisations formulées par l'inspection générale des affaires sociales dans le cadre de l'évaluation de la PCH qu'elle a effectuée à la fin du quinquennat précédent.</p><p>L'article 1erde la proposition de loi va dans le sens d'une meilleure justice sociale, en supprimant la limite d'âge d'accès à la PCH. Comme cela a été dit, cette mesure aurait un coût budgétaire estimé à 69 millions d'euros et bénéficierait à 9 000 personnes.</p><p>L'article 2 répond quant à lui à un constat : l'application du dispositif mis en place par la loi de 2005 est aujourd'hui trop variable d'un département à l'autre. Le montant de la PCH peut varier de 1 à plus de 3, suivant les départements. De plus, on note une grande diversité de fonctionnement dans les fonds départementaux de compensation, ce qui crée des injustices territoriales. C'est pourquoi l'article 2 prévoit dans quelques départements une expérimentation visant à réduire le reste à charge des bénéficiaires de la PCH. Se pose la question du financement de cette expérimentation. Conformément à ce qui s'est déjà pratiqué en matière d'expérimentation, l'État pourrait financer la dépense supplémentaire. Je suppose que vous nous éclairerez sur ce point, madame la secrétaire d'État.</p><p>Dans cette perspective, je ne doute pas que de nombreux départements seront candidats à l'expérimentation, tant ils ont vu augmenter leurs dépenses en matière de PCH au cours des dix dernières années et tant ils aspirent à davantage de solidarité nationale en la matière.</p><p>Cet article nous permettra de bénéficier d'une évaluation précise du coût financier de la mesure ainsi que du périmètre d'application du décret visant à encadrer le reste à charge pour les personnes bénéficiaires de la PCH. L'objectif est de responsabiliser la dépense et de permettre la rédaction du décret attendu, ou de tout autre texte, afin de réduire au plus vite les disparités entre départements.</p><p>Lors du comité interministériel du handicap de septembre dernier, le Gouvernement et la majorité ont engagé des actions très fortes en faveur d'une société inclusive. La présente proposition de loi va dans le même sens, celui de l'inclusion et de la solidarité nécessaire envers les plus fragiles. Elle doit aussi s'inscrire dans la perspective de l'élaboration du décret attendu encadrant le reste à charge pour les personnes bénéficiaires de la PCH. Pour ces raisons, nous soutenons l'initiative de Philippe Berta.</p>","nb_mots":840,"nom":"NULL","parlementaire":"Stella Dupont","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266503","groupes":["LREM"],"nb_cars":4996,"nb_excl":0,"nb_qust":0,"nb_phrs":18,"nb_mwbp":277.55555555555554,"interruption":false,"animation_rate":0.001971830985915493},{"id":"218590","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"prestation de compensation du handicap > discussion générale","timestamp":"1230","intervention":"<p>Monsieur le président, madame la secrétaire d'État, madame la présidente de la commission des affaires sociales, monsieur le rapporteur, mes chers collègues, nous sommes appelés aujourd'hui à nous prononcer sur la proposition de loi, déposée par le groupe MODEM, relative à l'amélioration de la prestation de compensation du handicap.</p><p>Parce que le handicap touche 12 millions de Français, 12 millions de citoyens de la République, il a été, dès le début de la législature, érigé en priorité du quinquennat. Afin d'aller vers une société toujours plus inclusive, le Gouvernement a fait le choix de mener une politique globale et interministérielle, permettant d'améliorer les conditions de vie et les ressources des personnes en situation de handicap. Cette politique volontariste se construit à travers de nombreuses étapes.</p><p>En tant que rapporteure spéciale du budget pour la mission « Solidarité, insertion et égalité des chances », je suis amenée à me pencher sur le programme no 157 relatif au handicap et à la dépendance. Le budget consacré au handicap, et plus globalement à la solidarité nationale, concrétise les engagements de notre majorité.</p><p>Malgré un contexte budgétaire contraint, nous avons, à l'occasion du projet de loi finances, revalorisé l'allocation aux adultes handicapés de manière significative : de 810 euros à 860 euros en novembre 2018, puis à 900 euros à la fin de l'année 2019. Le Gouvernement a ainsi décidé d'allouer en faveur du handicap plus de 2 milliards d'euros de crédits supplémentaires sur toute la durée du quinquennat. J'ai eu l'occasion de saluer cette décision à l'automne ; je le fais de nouveau aujourd'hui.</p><p>Toutefois, il reste encore des combats à mener et des mesures à prendre en faveur d'une société plus inclusive et plus respectueuse des différences. J'en suis convaincue : nous franchissons une étape supplémentaire aujourd'hui avec cette proposition de loi. Par conséquent, je remercie le rapporteur, M. Philippe Berta, de s'être saisi de cet important sujet.</p><p>Instaurée par la loi du 11 février 2005, la PCH concrétise le droit de toute personne handicapée à être « compensée » des conséquences de son handicap au vu de son projet de vie. Ce dispositif, qui vient se superposer aux aides de droit commun ou aux aides spécifiques, contribue à la prise en charge financière de certaines dépenses directement liées au handicap.</p><p>Forte des constats dressés depuis la promulgation de la loi de 2005, la proposition de loi sur laquelle nous sommes appelés à nous prononcer vise à améliorer le dispositif en place. Elle se fonde notamment sur les préconisations formulées par l'inspection générale des affaires sociales dans le cadre de l'évaluation de la PCH qu'elle a effectuée à la fin du quinquennat précédent.</p><p>L'article 1erde la proposition de loi va dans le sens d'une meilleure justice sociale, en supprimant la limite d'âge d'accès à la PCH. Comme cela a été dit, cette mesure aurait un coût budgétaire estimé à 69 millions d'euros et bénéficierait à 9 000 personnes.</p><p>L'article 2 répond quant à lui à un constat : l'application du dispositif mis en place par la loi de 2005 est aujourd'hui trop variable d'un département à l'autre. Le montant de la PCH peut varier de 1 à plus de 3, suivant les départements. De plus, on note une grande diversité de fonctionnement dans les fonds départementaux de compensation, ce qui crée des injustices territoriales. C'est pourquoi l'article 2 prévoit dans quelques départements une expérimentation visant à réduire le reste à charge des bénéficiaires de la PCH. Se pose la question du financement de cette expérimentation. Conformément à ce qui s'est déjà pratiqué en matière d'expérimentation, l'État pourrait financer la dépense supplémentaire. Je suppose que vous nous éclairerez sur ce point, madame la secrétaire d'État.</p><p>Dans cette perspective, je ne doute pas que de nombreux départements seront candidats à l'expérimentation, tant ils ont vu augmenter leurs dépenses en matière de PCH au cours des dix dernières années et tant ils aspirent à davantage de solidarité nationale en la matière.</p><p>Cet article nous permettra de bénéficier d'une évaluation précise du coût financier de la mesure ainsi que du périmètre d'application du décret visant à encadrer le reste à charge pour les personnes bénéficiaires de la PCH. L'objectif est de responsabiliser la dépense et de permettre la rédaction du décret attendu, ou de tout autre texte, afin de réduire au plus vite les disparités entre départements.</p><p>Lors du comité interministériel du handicap de septembre dernier, le Gouvernement et la majorité ont engagé des actions très fortes en faveur d'une société inclusive. La présente proposition de loi va dans le même sens, celui de l'inclusion et de la solidarité nécessaire envers les plus fragiles. Elle doit aussi s'inscrire dans la perspective de l'élaboration du décret attendu encadrant le reste à charge pour les personnes bénéficiaires de la PCH. Pour ces raisons, nous soutenons l'initiative de Philippe Berta.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Stella Dupont","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266503","didascalie":"Applaudissements sur les bancs des groupes LaREM et MODEM","groups":"LREM|MODEM","parlementaire_groupe_norme":"LREM","ton":"positif","groupes":["LREM","MODEM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0025463805020007274},{"id":"218591","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"prestation de compensation du handicap > discussion générale","timestamp":"1240","intervention":"<p>La discussion générale est close.</p>","nb_mots":5,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266515","groupes":["présidence"],"nb_cars":33,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":33,"interruption":false,"animation_rate":0.002106002106002106},{"id":"218593","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"discussion des articles","titre_complet":"prestation de compensation du handicap > discussion des articles","timestamp":"1260","intervention":"<p>J'appelle maintenant, dans le texte de la commission, les articles de la proposition de loi.</p>","nb_mots":16,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266517","groupes":["présidence"],"nb_cars":92,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":92,"interruption":false,"animation_rate":0.0020942408376963353},{"id":"218595","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"article 1er","titre_complet":"prestation de compensation du handicap > article 1er","timestamp":"1280","intervention":"<p>La parole est à Mme Mireille Robert, inscrite sur l'article.</p>","nb_mots":11,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266519","groupes":["présidence"],"nb_cars":60,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":60,"interruption":false,"animation_rate":0.0028680688336520078},{"id":"218596","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"article 1er","titre_complet":"prestation de compensation du handicap > article 1er","timestamp":"1290","intervention":"<p>Pour faire valoir ses droits à la prestation de compensation du handicap, il y a actuellement deux conditions : en faire la demande avant soixante-quinze ans, et que le handicap ait été reconnu avant l'âge de soixante ans.</p><p>L'article 1er, en supprimant la limite d'âge de soixante-quinze ans, donne des possibilités supplémentaires pour solliciter la prestation de compensation du handicap, garantissant ainsi l'accès aux aides humaines et techniques, aux aménagements du logement et aux autres aides spécifiques à toutes les personnes en situation de handicap.</p><p>C'est une réelle avancée dans la prise en compte des parcours de vie pour les personnes concernées, et aussi pour les familles, les aidants et les professionnels de l'accompagnement. Cela permettra aux personnes handicapées vieillissantes, notamment aux personnes handicapées mentales, de faire valoir leurs droits à la prestation de compensation du handicap même après des années, lorsque les familles qui ont assuré bénévolement l'accompagnement de la personne ne sont plus là, ou ne sont plus à même physiquement de s'en occuper – je veux parler des familles qui ont refusé d'être dédommagées, indiquant qu'il était normal de s'occuper de leurs frères et soeurs, de leur conjoint, de leurs enfants.</p><p>Néanmoins, il faudra penser aux personnes dont le handicap psychique ou physique se déclare après soixante ans et qui, dans l'état actuel des textes, ne peuvent pas demander la prestation de compensation du handicap, mais doivent solliciter l'allocation personnalisée d'autonomie, beaucoup moins avantageuse.</p><p>Ma participation en avril dernier au DuoDay m'a confortée dans la conviction qu'il fallait mieux prendre en compte l'évolution des besoins des personnes en situation de handicap. Cet article constitue un progrès eu égard à la précarité de leurs ressources et de leur situation familiale.</p>","nb_mots":301,"nom":"NULL","parlementaire":"Mireille Robert","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266520","groupes":["LREM"],"nb_cars":1855,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":1855,"interruption":false,"animation_rate":0.003357314148681055},{"id":"218597","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"didascalie","titre":"article 1er","titre_complet":"prestation de compensation du handicap > article 1er","timestamp":"1300","intervention":"<p>Pour faire valoir ses droits à la prestation de compensation du handicap, il y a actuellement deux conditions : en faire la demande avant soixante-quinze ans, et que le handicap ait été reconnu avant l'âge de soixante ans.</p><p>L'article 1er, en supprimant la limite d'âge de soixante-quinze ans, donne des possibilités supplémentaires pour solliciter la prestation de compensation du handicap, garantissant ainsi l'accès aux aides humaines et techniques, aux aménagements du logement et aux autres aides spécifiques à toutes les personnes en situation de handicap.</p><p>C'est une réelle avancée dans la prise en compte des parcours de vie pour les personnes concernées, et aussi pour les familles, les aidants et les professionnels de l'accompagnement. Cela permettra aux personnes handicapées vieillissantes, notamment aux personnes handicapées mentales, de faire valoir leurs droits à la prestation de compensation du handicap même après des années, lorsque les familles qui ont assuré bénévolement l'accompagnement de la personne ne sont plus là, ou ne sont plus à même physiquement de s'en occuper – je veux parler des familles qui ont refusé d'être dédommagées, indiquant qu'il était normal de s'occuper de leurs frères et soeurs, de leur conjoint, de leurs enfants.</p><p>Néanmoins, il faudra penser aux personnes dont le handicap psychique ou physique se déclare après soixante ans et qui, dans l'état actuel des textes, ne peuvent pas demander la prestation de compensation du handicap, mais doivent solliciter l'allocation personnalisée d'autonomie, beaucoup moins avantageuse.</p><p>Ma participation en avril dernier au DuoDay m'a confortée dans la conviction qu'il fallait mieux prendre en compte l'évolution des besoins des personnes en situation de handicap. Cet article constitue un progrès eu égard à la précarité de leurs ressources et de leur situation familiale.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Mireille Robert","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266520","didascalie":"Applaudissements sur les bancs du groupe LaREM","groups":"LREM","parlementaire_groupe_norme":"LREM","ton":"positif","groupes":["LREM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0048375950241879755},{"id":"218598","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"article 1er","titre_complet":"prestation de compensation du handicap > article 1er","timestamp":"1310","intervention":"<p>La parole est à Mme la secrétaire d'État, pour soutenir l'amendement no 14.</p>","nb_mots":15,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266525","groupes":["présidence"],"nb_cars":75,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":75,"interruption":false,"animation_rate":0.003357582540570789},{"id":"218599","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"article 1er","titre_complet":"prestation de compensation du handicap > article 1er","timestamp":"1320","intervention":"<p>Par cet amendement, je souhaite tout simplement lever le gage constitué par le deuxième alinéa de l'article.</p>","nb_mots":18,"nom":"Sophie Cluzel","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état chargée des personnes handicapées","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266526","groupes":["gouvernement"],"nb_cars":108,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":108,"interruption":false,"animation_rate":0.0033975084937712344},{"id":"218600","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"article 1er","titre_complet":"prestation de compensation du handicap > article 1er","timestamp":"1330","intervention":"<p>Vous en avez de la chance, vous, au MODEM ! Cela ne nous arrive jamais, à nous !</p>","nb_mots":16,"nom":"NULL","parlementaire":"Gilles Lurton","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266527","groupes":["LR"],"nb_cars":80,"nb_excl":2,"nb_qust":0,"nb_phrs":2,"nb_mwbp":40,"interruption":true,"ton":"negatif","animation_rate":0.0022471910112359553},{"id":"218601","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"didascalie","titre":"article 1er","titre_complet":"prestation de compensation du handicap > article 1er","timestamp":"1340","intervention":"<p>Vous en avez de la chance, vous, au MODEM ! Cela ne nous arrive jamais, à nous !</p>","nb_mots":0,"nom":"NULL","parlementaire":"Gilles Lurton","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266527","didascalie":"Sourires","groups":"","parlementaire_groupe_norme":"LR","ton":"positif","groupes":[""],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0022482014388489208},{"id":"218605","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"après l'article 1er","titre_complet":"prestation de compensation du handicap > après l'article 1er","timestamp":"1380","intervention":"<p>Je suis saisi d'une série d'amendements portant articles additionnels après l'article 1er.</p><p>La parole est à Mme Ericka Bareigts, pour soutenir l'amendement no 8.</p>","nb_mots":29,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266531","groupes":["présidence"],"nb_cars":159,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":159,"interruption":false,"animation_rate":0.003484320557491289},{"id":"218606","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"après l'article 1er","titre_complet":"prestation de compensation du handicap > après l'article 1er","timestamp":"1390","intervention":"<p>Il s'agit d'une demande de rapport – j'en aurai d'autres.</p><p>Ce rapport-ci porterait sur le sujet que j'ai évoqué tout à l'heure : la partie aide humaine de la PCH. À l'heure actuelle, cette prestation exclut l'aide ménagère. De ce fait, on se retrouve dans des situations ubuesques, incompréhensibles pour les personnes concernées : un intervenant vient à domicile, il aide aux repas, mais il ne peut ni le préparer ni faire la vaisselle. Nous souhaiterions donc que le Gouvernement nous remette un rapport sur la possibilité d'élargir le périmètre de la prestation.</p>","nb_mots":100,"nom":"NULL","parlementaire":"Ericka Bareigts","sexe":"F","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266532","groupes":["NG"],"nb_cars":563,"nb_excl":0,"nb_qust":0,"nb_phrs":4,"nb_mwbp":140.75,"interruption":false,"animation_rate":0.0027739251040221915},{"id":"218607","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"après l'article 1er","titre_complet":"prestation de compensation du handicap > après l'article 1er","timestamp":"1400","intervention":"<p>Madame Bareigts, souhaitez-vous présenter dans la foulée toutes vos demandes de rapport ou préférez-vous que nous les traitions une à une ?</p>","nb_mots":23,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266534","groupes":["présidence"],"nb_cars":139,"nb_excl":0,"nb_qust":1,"nb_phrs":1,"nb_mwbp":139,"interruption":false,"animation_rate":0.0025396825396825397},{"id":"218608","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"après l'article 1er","titre_complet":"prestation de compensation du handicap > après l'article 1er","timestamp":"1410","intervention":"<p>Je veux bien les présenter de manière groupée, monsieur le président : comme cela, le Gouvernement pourrait nous remettre un seul rapport, global !</p>","nb_mots":22,"nom":"NULL","parlementaire":"Ericka Bareigts","sexe":"F","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266535","groupes":["NG"],"nb_cars":147,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":147,"interruption":false,"animation_rate":0.0025591810620601407},{"id":"218609","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"didascalie","titre":"après l'article 1er","titre_complet":"prestation de compensation du handicap > après l'article 1er","timestamp":"1420","intervention":"<p>Je veux bien les présenter de manière groupée, monsieur le président : comme cela, le Gouvernement pourrait nous remettre un seul rapport, global !</p>","nb_mots":0,"nom":"NULL","parlementaire":"Ericka Bareigts","sexe":"F","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266535","didascalie":"Sourires","groups":"","parlementaire_groupe_norme":"NG","ton":"positif","groupes":[""],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.002569043031470777},{"id":"218610","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"après l'article 1er","titre_complet":"prestation de compensation du handicap > après l'article 1er","timestamp":"1430","intervention":"<p>Vous avez donc la parole pour soutenir les amendements, nos 9, 10 et 11.</p>","nb_mots":14,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266536","groupes":["présidence"],"nb_cars":72,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":72,"interruption":false,"animation_rate":0.0031520882584712374},{"id":"218611","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"après l'article 1er","titre_complet":"prestation de compensation du handicap > après l'article 1er","timestamp":"1440","intervention":"<p>Toujours autour de l'idée que j'ai énoncée lors de mon intervention dans la discussion générale, l'amendement n° 9 vise à demander un deuxième rapport sur l'élargissement du périmètre de la prestation de compensation du handicap aux aides à la parentalité, au titre des charges liées à un besoin d'aides humaines. Aujourd'hui, la partie aides humaines de la PCH n'inclut pas en tant que telle l'aide dont pourraient bénéficier les parents en situation de handicap pour les accompagner dans les actes liés à la parentalité.</p><p>Outre que les pratiques locales sont souvent très différentes, elles sont parfois violentes. Une association m'a fait part d'une réalité de terrain : une mère handicapée ne pouvant bénéficier de cette aide s'est vu proposer comme solution le placement de son enfant. Si nous ouvrons la prestation de compensation du handicap « aides humaines » à l'accompagnement à la parentalité, nous acceptons et confirmons qu'élever son enfant compte parmi les actes essentiels de l'existence.</p><p>L'amendement no 10 vise à demander un troisième rapport sur la couverture par la PCH des personnes en situation de handicap psychique, cognitif ou mental, qui n'y sont aujourd'hui pas éligibles. Comme vous le savez, le comité interministériel du handicap de décembre 2016 avait souhaité y remédier – l'ancien gouvernement avait d'ailleurs organisé une première réunion de travail pour envisager l'extension de cette prestation.</p><p>Je précise que l'annexe 2-5 du code de l'action sociale et des familles mentionne les seuls besoins essentiels liés au corps. Étendre la PCH au handicap psychique, cognitif ou mental entraînerait sa modification.</p><p>Enfin, lors de sa création, en 2008, la PCH n'a pas été suffisamment adaptée aux spécificités du handicap chez les enfants. Depuis, les associations demandent la reprise des travaux sur la définition des besoins qui seraient couverts par une PCH véritablement adaptée, notamment sur l'évolutivité de la situation propre à ces enfants. L'amendement no 11 demande donc la remise d'un rapport en ce sens.</p>","nb_mots":342,"nom":"NULL","parlementaire":"Ericka Bareigts","sexe":"F","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266144","groupes":["NG"],"nb_cars":2042,"nb_excl":0,"nb_qust":0,"nb_phrs":8,"nb_mwbp":255.25,"interruption":false,"animation_rate":0.0021961932650073207},{"id":"218612","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"après l'article 1er","titre_complet":"prestation de compensation du handicap > après l'article 1er","timestamp":"1450","intervention":"<p>Quel est l'avis de la commission ?</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266149","groupes":["présidence"],"nb_cars":34,"nb_excl":0,"nb_qust":1,"nb_phrs":1,"nb_mwbp":34,"interruption":false,"animation_rate":0.002197802197802198},{"id":"218613","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"après l'article 1er","titre_complet":"prestation de compensation du handicap > après l'article 1er","timestamp":"1460","intervention":"<p>Je vais m'efforcer de formuler une réponse unique sur ces cinq amendements, y compris sur l'amendement no 12, qui n'a pas encore été défendu mais qui vise aussi à demander un rapport. Je ne veux surtout pas les négliger, car ils soulèvent de vraies difficultés sur lesquelles les associations nous ont en effet souvent alertés.</p><p>L'inspection générale des affaires sociales, l'IGAS, a récemment publié – en novembre 2016 – un rapport qui répond en grande partie aux thématiques qui font l'objet des demandes de rapports que vous nous soumettez aujourd'hui. Ce rapport traite notamment de la non-inclusion dans le champ de la PCH de la réponse aux besoins liés à la vie quotidienne, en particulier à l'aide ménagère – c'est votre amendement no 8.</p><p>L'IGAS consacre également un long développement à l'aide à la parentalité, et préconise différentes mesures destinées à améliorer le soutien à la parentalité apporté aux personnes en situation de handicap – c'est votre amendement no 9.</p><p>L'inadaptation de la PCH aux enfants est également mentionnée dans ce rapport de l'IGAS, mais aussi dans un autre, qui date de juillet 2016, consacré à l'évaluation de l'allocation d'éducation de l'enfant handicapé – c'est votre amendement no 11.</p><p>Par ailleurs, il existe déjà un rapport de l'IGAS d'août 2011 consacré à la prise en charge du handicap psychique, et un autre rapport sur le même sujet, plus ancien – il date de 2002 – de Michel Charzat – c'est votre amendement no 10.</p><p>Enfin, une étude de la Direction de la recherche, des études, de l'évaluation et des statistiques, la DREES, datée d'août 2011, est consacrée aux bénéficiaires de l'allocation compensatrice pour tierce personne – ACTP – et de la PCH – c'est l'amendement no 12, que vous n'avez pas encore présenté.</p><p>Je ne pense donc pas que de nouveaux rapports sur ces sujets soient absolument indispensables. Nous savons déjà que l'aide à la parentalité est insuffisante, que la PCH, pour les enfants, est inadaptée, que la prise en charge du handicap psychique est imparfaite, que la non-prise en compte de l'aide ménagère dans la partie aides humaines de la PCH est problématique.</p><p>Vos amendements ont le mérite de pointer plusieurs lacunes de la loi du 11 février 2005. J'espère que les sujets que vous avez évoqués par ces amendements seront au coeur des débats qui s'ouvriront dans quelques semaines dans le cadre de la conférence nationale du handicap et que des mesures législatives et réglementaires seront rapidement prises.</p><p>De nouveaux rapports ne me semblant pas nécessaires, je vous invite à bien vouloir retirer vos amendements. À défaut, j'émettrai bien sûr un avis défavorable.</p>","nb_mots":459,"nom":"NULL","parlementaire":"Philippe Berta","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"rapporteur de la commission des affaires sociales","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266150","groupes":["commission"],"nb_cars":2630,"nb_excl":0,"nb_qust":0,"nb_phrs":6,"nb_mwbp":438.3333333333333,"interruption":false,"animation_rate":0.0022156573116691287},{"id":"218614","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"après l'article 1er","titre_complet":"prestation de compensation du handicap > après l'article 1er","timestamp":"1470","intervention":"<p>Quel est l'avis du Gouvernement ?</p>","nb_mots":6,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266159","groupes":["présidence"],"nb_cars":33,"nb_excl":0,"nb_qust":1,"nb_phrs":1,"nb_mwbp":33,"interruption":false,"animation_rate":0.0012084592145015106},{"id":"218615","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"après l'article 1er","titre_complet":"prestation de compensation du handicap > après l'article 1er","timestamp":"1480","intervention":"<p>Comme l'a très bien dit M. le rapporteur, les demandes de rapports de Mme Bareigts sont déjà satisfaites par les différents rapports qui viennent d'être cités, qui apportent des réponses très précises.</p><p>Je vous demande donc de bien vouloir retirer ces amendements. À défaut, j'émettrai un avis défavorable.</p>","nb_mots":51,"nom":"Sophie Cluzel","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état chargée des personnes handicapées","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266160","groupes":["gouvernement"],"nb_cars":304,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":304,"interruption":false,"animation_rate":0.0012084592145015106},{"id":"218616","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"après l'article 1er","titre_complet":"prestation de compensation du handicap > après l'article 1er","timestamp":"1490","intervention":"<p>La parole est à Mme Ericka Bareigts.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266162","groupes":["présidence"],"nb_cars":36,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":36,"interruption":false,"animation_rate":0.001224739742804654},{"id":"218617","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"après l'article 1er","titre_complet":"prestation de compensation du handicap > après l'article 1er","timestamp":"1500","intervention":"<p>Je vous remercie pour votre avis, monsieur le rapporteur, madame la secrétaire d'État.</p><p>J'ai proposé des remises de rapport afin de ne pas tomber sous le couperet de l'article 40 et de soulever à nouveau ici des débats qui sont connus. J'espère que nous continuerons à progresser, comme nous le faisons aujourd'hui grâce à la proposition de loi de notre collègue. Tel était le sens de ces demandes de rapport.</p><p>Ces sujets sont extrêmement douloureux et concrets pour les familles. Le chemin doit être poursuivi et je sais, madame la secrétaire d'État, que vous en êtes pleinement consciente. Vous aussi souhaitez avancer pas à pas sur cette route semée d'embûches qu'est la pleine intégration des personnes handicapées en étendant leurs droits. Nous sommes au pays des droits de l'homme !</p>","nb_mots":138,"nom":"NULL","parlementaire":"Ericka Bareigts","sexe":"F","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266163","groupes":["NG"],"nb_cars":784,"nb_excl":1,"nb_qust":0,"nb_phrs":6,"nb_mwbp":130.66666666666666,"interruption":false,"animation_rate":0.0012232415902140672},{"id":"218618","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"après l'article 1er","titre_complet":"prestation de compensation du handicap > après l'article 1er","timestamp":"1510","intervention":"<p>Retirez-vous ces amendements ?</p>","nb_mots":4,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266166","groupes":["présidence"],"nb_cars":30,"nb_excl":0,"nb_qust":1,"nb_phrs":1,"nb_mwbp":30,"interruption":false,"animation_rate":0.0012300123001230013},{"id":"218619","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"après l'article 1er","titre_complet":"prestation de compensation du handicap > après l'article 1er","timestamp":"1520","intervention":"<p>Je les maintiens, par principe.</p>","nb_mots":5,"nom":"NULL","parlementaire":"Ericka Bareigts","sexe":"F","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266167","groupes":["NG"],"nb_cars":31,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":false,"animation_rate":0.0011331444759206798},{"id":"218621","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"après l'article 1er","titre_complet":"prestation de compensation du handicap > après l'article 1er","timestamp":"1540","intervention":"<p>La parole est à Mme Ericka Bareigts, pour soutenir l'amendement no 12.</p>","nb_mots":13,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266169","groupes":["présidence"],"nb_cars":70,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":70,"interruption":false,"animation_rate":0.000564334085778781},{"id":"218622","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"après l'article 1er","titre_complet":"prestation de compensation du handicap > après l'article 1er","timestamp":"1550","intervention":"<p>Je souhaitais distinguer cette demande de rapport sur la situation des personnes qui ont opté pour le maintien de l'allocation compensatrice pour tierce personne.</p><p>Sur le terrain, je connais bien les problématiques liées à l'âge en matière d'accès au droit, de compréhension juridique, de choix entre ACTP et PCH : la technicité est extrême. Un effort d'explication et d'accompagnement doit sans doute être réalisé en faveur de ces personnes lorsqu'elles doivent choisir. J'ai rencontré de telles situations dans ma circonscription ; voilà pourquoi je souhaitais présenter cette demande de rapport à part.</p>","nb_mots":97,"nom":"NULL","parlementaire":"Ericka Bareigts","sexe":"F","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266170","groupes":["NG"],"nb_cars":603,"nb_excl":0,"nb_qust":0,"nb_phrs":3,"nb_mwbp":201,"interruption":false,"animation_rate":0.0005491488193300384},{"id":"218623","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"après l'article 1er","titre_complet":"prestation de compensation du handicap > après l'article 1er","timestamp":"1560","intervention":"<p>Le rapporteur et le Gouvernement ont donc donné un avis défavorable à cet amendement.</p>","nb_mots":14,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266240","groupes":["présidence"],"nb_cars":85,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":85,"interruption":false,"animation_rate":0.0006734006734006734},{"id":"218626","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"article 2","titre_complet":"prestation de compensation du handicap > article 2","timestamp":"1590","intervention":"<p>La parole est à Mme Mireille Robert.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266174","groupes":["présidence"],"nb_cars":36,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":36,"interruption":false,"animation_rate":0.0006540222367560497},{"id":"218627","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"article 2","titre_complet":"prestation de compensation du handicap > article 2","timestamp":"1600","intervention":"<p>La loi de 2005 prévoit que les frais de compensation à la charge du bénéficiaire de la prestation de compensation du handicap ne peuvent excéder 10 % de ses ressources personnelles nettes d'impôt, dans des conditions définies par un décret qui n'a pas été publié.</p><p>Alors que dans la réalité, certains restes à charge vont parfois au-delà des 10 %, l'article 2 de cette proposition de loi prévoit justement une expérimentation visant à mesurer et réduire le coût du reste à charge des bénéficiaires à revenus modestes. C'est un véritable enjeu pour une mise en oeuvre effective de ce droit à compensation qui participe, avec d'autres dispositifs de droit commun, à l'inclusion des personnes.</p><p>Des fonds départementaux de compensation ont été institués. Ils permettent de limiter les restes à charge de ces frais de compensation, mais depuis quelques années, leur fonctionnement fait l'objet d'interrogations. Les sommes allouées par les organismes sont encore insuffisantes et varient selon les départements.</p><p>L'absence de publication du décret d'application sur le reste à charge conduit chaque fonds départemental à établir ses propres règles d'attribution, règles qui font apparaître une grande hétérogénéité des situations départementales et un problème d'équité sur les territoires.</p><p>Aujourd'hui, ce reste à charge concerne principalement les aides techniques et autres améliorations nécessaires du logement, mais demain, il concernera les personnes handicapées vieillissantes, qui auront de plus en plus recours aux aides humaines dans le cadre de leur maintien à domicile.</p><p>Plus largement, le soutien des personnes dans un habitat plus inclusif deviendra une nécessité. Des accompagnements durables, alternatifs et complémentaires aux établissements et services médico-sociaux seront mis en place, et l'aide humaine financée par la prestation de compensation du handicap favorisée.</p><p>Cet article 2 est le bienvenu. C'est un premier pas dans l'évaluation nationale de ce dispositif de compensation du reste à charge.</p>","nb_mots":317,"nom":"NULL","parlementaire":"Mireille Robert","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266175","groupes":["LREM"],"nb_cars":2008,"nb_excl":0,"nb_qust":0,"nb_phrs":6,"nb_mwbp":334.6666666666667,"interruption":false,"animation_rate":0.001869158878504673},{"id":"218628","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"didascalie","titre":"article 2","titre_complet":"prestation de compensation du handicap > article 2","timestamp":"1610","intervention":"<p>La loi de 2005 prévoit que les frais de compensation à la charge du bénéficiaire de la prestation de compensation du handicap ne peuvent excéder 10 % de ses ressources personnelles nettes d'impôt, dans des conditions définies par un décret qui n'a pas été publié.</p><p>Alors que dans la réalité, certains restes à charge vont parfois au-delà des 10 %, l'article 2 de cette proposition de loi prévoit justement une expérimentation visant à mesurer et réduire le coût du reste à charge des bénéficiaires à revenus modestes. C'est un véritable enjeu pour une mise en oeuvre effective de ce droit à compensation qui participe, avec d'autres dispositifs de droit commun, à l'inclusion des personnes.</p><p>Des fonds départementaux de compensation ont été institués. Ils permettent de limiter les restes à charge de ces frais de compensation, mais depuis quelques années, leur fonctionnement fait l'objet d'interrogations. Les sommes allouées par les organismes sont encore insuffisantes et varient selon les départements.</p><p>L'absence de publication du décret d'application sur le reste à charge conduit chaque fonds départemental à établir ses propres règles d'attribution, règles qui font apparaître une grande hétérogénéité des situations départementales et un problème d'équité sur les territoires.</p><p>Aujourd'hui, ce reste à charge concerne principalement les aides techniques et autres améliorations nécessaires du logement, mais demain, il concernera les personnes handicapées vieillissantes, qui auront de plus en plus recours aux aides humaines dans le cadre de leur maintien à domicile.</p><p>Plus largement, le soutien des personnes dans un habitat plus inclusif deviendra une nécessité. Des accompagnements durables, alternatifs et complémentaires aux établissements et services médico-sociaux seront mis en place, et l'aide humaine financée par la prestation de compensation du handicap favorisée.</p><p>Cet article 2 est le bienvenu. C'est un premier pas dans l'évaluation nationale de ce dispositif de compensation du reste à charge.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Mireille Robert","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266175","didascalie":"Applaudissements quelques les bancs du groupe LaREM","groups":"LREM","parlementaire_groupe_norme":"LREM","ton":"positif","groupes":["LREM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0018570102135561746},{"id":"218629","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"article 2","titre_complet":"prestation de compensation du handicap > article 2","timestamp":"1620","intervention":"<p>La parole est à M. Jacques Marilossian.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266182","groupes":["présidence"],"nb_cars":39,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":39,"interruption":false,"animation_rate":0.001466275659824047},{"id":"218630","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"article 2","titre_complet":"prestation de compensation du handicap > article 2","timestamp":"1630","intervention":"<p>Je m'interroge, madame la secrétaire d'État : s'agit-il de tendre vers un reste à charge zéro, comme pour les prothèses auditives ou dentaires ?</p><p>Par ailleurs, lors des interventions sur l'article 1er, il a été fait état d'une estimation fournie par la Direction générale de la cohésion sociale, la DGCS, sur le nombre de bénéficiaires et le montant total. Disposons-nous déjà, avant l'expérimentation, d'une estimation du budget total que représenterait la prise en charge du reste à charge ? De mon point de vue, cette expérimentation n'a qu'un intérêt : finaliser les modes opératoires.</p>","nb_mots":102,"nom":"NULL","parlementaire":"Jacques Marilossian","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266183","groupes":["LREM"],"nb_cars":587,"nb_excl":0,"nb_qust":2,"nb_phrs":3,"nb_mwbp":195.66666666666666,"interruption":false,"animation_rate":0.001466275659824047},{"id":"218631","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"article 2","titre_complet":"prestation de compensation du handicap > article 2","timestamp":"1640","intervention":"<p>La parole est à M. Pierre Dharréville, pour soutenir l'amendement no 4 rectifié.</p>","nb_mots":14,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266185","groupes":["présidence"],"nb_cars":80,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":80,"interruption":false,"animation_rate":0.0014214641080312722},{"id":"218632","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"article 2","titre_complet":"prestation de compensation du handicap > article 2","timestamp":"1650","intervention":"<p>Comme chacun le sait, cet article 2 vise à réduire le reste à charge des bénéficiaires de la PCH. Pour ce faire, une expérimentation de trois ans est prévue dans les départements volontaires afin d'évaluer la faisabilité d'un dispositif garantissant un niveau de reste à charge minimum.</p><p>L'évaluation de l'expérimentation devra permettre de mesurer l'impact de ce dispositif, y compris financier, et de son éventuelle généralisation au regard de l'objectivation des besoins.</p><p>Notre amendement propose de faire un point d'étape, après un an d'expérimentation, devant les commissions des affaires sociales de l'Assemblée nationale et du Sénat, afin qu'une évaluation puisse fournir les premiers éléments d'analyse, de modélisation, pour pouvoir si besoin ajuster cette expérimentation et, qui sait, accélérer sa généralisation si cela se révèle possible. Cela témoignera en tout cas d'une volonté de suivi véritable de l'évolution de ce dispositif, qui suscite de vraies attentes depuis si longtemps.</p>","nb_mots":161,"nom":"NULL","parlementaire":"Pierre Dharréville","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266186","groupes":["GDR"],"nb_cars":994,"nb_excl":0,"nb_qust":0,"nb_phrs":3,"nb_mwbp":331.3333333333333,"interruption":false,"animation_rate":0.0014194464158978},{"id":"218633","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"article 2","titre_complet":"prestation de compensation du handicap > article 2","timestamp":"1660","intervention":"<p>Quel est l'avis de la commission ?</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266189","groupes":["présidence"],"nb_cars":34,"nb_excl":0,"nb_qust":1,"nb_phrs":1,"nb_mwbp":34,"interruption":false,"animation_rate":0.0014084507042253522},{"id":"218634","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"article 2","titre_complet":"prestation de compensation du handicap > article 2","timestamp":"1670","intervention":"<p>Cet amendement vise en effet à réaliser un point d'étape après un an, qui permettrait a minima d'informer l'Assemblée nationale sur la publication du décret précisant les modalités de mise en oeuvre de l'expérimentation, son contenu, et sur les départements qui se sont portés candidats pour la mener à bien. Je trouve cela pertinent, et j'y suis favorable.</p>","nb_mots":63,"nom":"NULL","parlementaire":"Philippe Berta","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"rapporteur de la commission des affaires sociales","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266190","groupes":["commission"],"nb_cars":357,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":178.5,"interruption":false,"animation_rate":0.0014144271570014145},{"id":"218635","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"article 2","titre_complet":"prestation de compensation du handicap > article 2","timestamp":"1680","intervention":"<p>Quel est l'avis du Gouvernement ?</p>","nb_mots":6,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266191","groupes":["présidence"],"nb_cars":33,"nb_excl":0,"nb_qust":1,"nb_phrs":1,"nb_mwbp":33,"interruption":false,"animation_rate":0.0012106537530266344},{"id":"218636","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"article 2","titre_complet":"prestation de compensation du handicap > article 2","timestamp":"1690","intervention":"<p>Appréhender l'impact financier d'une éventuelle généralisation au regard de l'objectivation des besoins, mais également l'impact en gestion de ce dispositif pour ces gestionnaires de fonds que sont les Maisons départementales des personnes handicapées – MDPH – me semble absolument légitime et pertinent. Nous soutenons donc votre amendement. Avis favorable.</p>","nb_mots":51,"nom":"Sophie Cluzel","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état chargée des personnes handicapées","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266192","groupes":["gouvernement"],"nb_cars":358,"nb_excl":0,"nb_qust":0,"nb_phrs":3,"nb_mwbp":119.33333333333333,"interruption":false,"animation_rate":0.0011869436201780415},{"id":"218638","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"didascalie","titre":"article 2","titre_complet":"prestation de compensation du handicap > article 2","timestamp":"1710","intervention":"<p>Appréhender l'impact financier d'une éventuelle généralisation au regard de l'objectivation des besoins, mais également l'impact en gestion de ce dispositif pour ces gestionnaires de fonds que sont les Maisons départementales des personnes handicapées – MDPH – me semble absolument légitime et pertinent. Nous soutenons donc votre amendement. Avis favorable.</p>","nb_mots":0,"nom":"Sophie Cluzel","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état chargée des personnes handicapées","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266192","didascalie":"Applaudissements sur tous les bancs","groups":"LREM|MODEM|LR|LFI|UAI|NG|GDR|NI","parlementaire_groupe_norme":"NULL","ton":"positif","groupes":["LREM","MODEM","LR","LFI","UAI","NG","GDR","NI"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.001095290251916758},{"id":"218641","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"après l'article 2","titre_complet":"prestation de compensation du handicap > après l'article 2","timestamp":"1740","intervention":"<p>La parole est à M. Adrien Quatennens, pour soutenir l'amendement no 2.</p>","nb_mots":13,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266303","groupes":["présidence"],"nb_cars":70,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":70,"interruption":false,"animation_rate":0.0013192612137203166},{"id":"218642","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"après l'article 2","titre_complet":"prestation de compensation du handicap > après l'article 2","timestamp":"1750","intervention":"<p>J'ai déjà eu l'occasion de dire tout à l'heure au nom du groupe La France insoumise, comme je l'avais déjà fait en commission des affaires sociales la semaine dernière, que je n'avais pas été convaincu par la réponse qui a été faite à ma proposition de porter l'allocation aux adultes handicapés – AAH – au niveau du SMIC.</p><p>Mes chers collègues, la timide revalorisation de cette allocation prévue par le Gouvernement est clairement insuffisante. En prévoyant de la porter progressivement à 900 euros, ce gouvernement et sa majorité tentent de se donner un accent plus social. Toutefois, et malgré tout ce qui a pu être dit, cette mesure est bien en dessous des enjeux réels auxquels elle devrait répondre.</p><p>En limitant cette augmentation, le Gouvernement pérennise une situation qui n'est pas supportable. Malgré cette revalorisation de quelques dizaines d'euros, l'allocation aux adultes handicapés est en effet maintenue sous le seuil de pauvreté. Malgré une coloration sociale, la majorité accepte qu'un million de bénéficiaires perçoivent des revenus qui ne leur permettront pas de se sortir de la pauvreté. Voilà ce que nous mettons en cause !</p><p>Pourtant, le handicap n'est pas de la responsabilité de la personne qui le subit. La compensation de la perte de revenus qui en résulte repose donc sur la solidarité nationale. C'est à la collectivité d'assurer à chacun des moyens de subsistance. Ce principe se fonde sur le préambule de la Constitution, comme j'ai eu l'occasion de le rappeler il y a quelques minutes. Le programme que nous défendons propose donc que cette allocation soit revalorisée au niveau du SMIC.</p><p>Par cet amendement, nous demandons que le Gouvernement remette aux parlementaires un rapport sur le coût d'une telle mesure. Cette demande n'engage le Gouvernement qu'à une chose : montrer qu'il est ouvert aux propositions qui lui sont faites. Il serait de bon ton qu'il y réponde favorablement, de façon à ce que nous puissions travailler sur cette hypothèse.</p>","nb_mots":338,"nom":"NULL","parlementaire":"Adrien Quatennens","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266304","groupes":["LFI"],"nb_cars":1975,"nb_excl":1,"nb_qust":0,"nb_phrs":12,"nb_mwbp":164.58333333333334,"interruption":false,"animation_rate":0.0005995203836930455},{"id":"218643","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"après l'article 2","titre_complet":"prestation de compensation du handicap > après l'article 2","timestamp":"1760","intervention":"<p>Quel est l'avis de la commission ?</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266309","groupes":["présidence"],"nb_cars":34,"nb_excl":0,"nb_qust":1,"nb_phrs":1,"nb_mwbp":34,"interruption":false,"animation_rate":0.0005998800239952009},{"id":"218644","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"après l'article 2","titre_complet":"prestation de compensation du handicap > après l'article 2","timestamp":"1770","intervention":"<p>Cette demande sort du champ de la PCH, sur laquelle porte cette proposition de loi.</p><p>Je veux rappeler que la loi de finances pour 2018 prévoit une augmentation sans précédent de l'AAH. Cette allocation, qui était de 810 euros par mois au 1er avril 2017, s'élève à 819 euros depuis le 1er avril 2018, qu'elle passera à 860 euros au 1er novembre 2018 et à 900 euros par mois en 2019. Cela représente une augmentation de 90 euros en l'espace de moins de deux ans. Je rappelle, à titre de comparaison, que cette allocation avait augmenté de 50 euros seulement au cours du précédent quinquennat.</p><p>Il convient de saluer cet effort non négligeable en faveur des personnes en situation de handicap. Cette augmentation est d'autant plus significative qu'elle a été décidée dans un contexte budgétaire dont nous savons tous qu'il est contraint. Je suis donc défavorable à votre amendement, dans la mesure où des dispositions importantes, qui ne sont pas encore totalement entrées en vigueur, ont été prises l'année dernière.</p>","nb_mots":181,"nom":"NULL","parlementaire":"Philippe Berta","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"rapporteur de la commission des affaires sociales","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266310","groupes":["commission"],"nb_cars":1010,"nb_excl":0,"nb_qust":0,"nb_phrs":5,"nb_mwbp":202,"interruption":false,"animation_rate":0.0006230529595015577},{"id":"218645","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"après l'article 2","titre_complet":"prestation de compensation du handicap > après l'article 2","timestamp":"1780","intervention":"<p>Quel est l'avis du Gouvernement ?</p>","nb_mots":6,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266313","groupes":["présidence"],"nb_cars":33,"nb_excl":0,"nb_qust":1,"nb_phrs":1,"nb_mwbp":33,"interruption":false,"animation_rate":0.0006257822277847309},{"id":"218646","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"après l'article 2","titre_complet":"prestation de compensation du handicap > après l'article 2","timestamp":"1790","intervention":"<p>Sur la base des mêmes arguments, le Gouvernement émet également un avis défavorable sur cet amendement.</p>","nb_mots":16,"nom":"Sophie Cluzel","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état chargée des personnes handicapées","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266314","groupes":["gouvernement"],"nb_cars":103,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":103,"interruption":false,"animation_rate":0.0006493506493506494},{"id":"218647","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"après l'article 2","titre_complet":"prestation de compensation du handicap > après l'article 2","timestamp":"1800","intervention":"<p>La parole est à M. Gilles Lurton.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266315","groupes":["présidence"],"nb_cars":33,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":33,"interruption":false,"animation_rate":0.0006489292667099286},{"id":"218648","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"après l'article 2","titre_complet":"prestation de compensation du handicap > après l'article 2","timestamp":"1810","intervention":"<p>Pour ma part, je considère que la revalorisation de l'allocation aux adultes handicapés, même si celle-ci restera in fine, c'est-à-dire au 1er novembre 2019, en dessous du seuil de pauvreté, représente un effort important. Le Président de la République s'était engagé à l'augmenter de 100 euros, elle augmentera de 90 euros : je ne vais pas mégoter sur cet écart.</p><p>Je tiens en revanche, madame la secrétaire d'État, à revenir sur une question que je vous ai déjà posée lors d'une séance de questions au Gouvernement au mois de novembre 2017, et qui concerne la situation des couples dont l'un des membres est handicapé.</p><p>Nous avons déjà eu ce débat, car plusieurs propositions de loi ont été déposées, qui proposaient que les revenus du conjoint ne soient pas pris en compte dans le calcul de l'allocation aux adultes handicapés. Ce qui m'inquiète, dans l'immédiat, c'est que la décision d'augmenter l'AAH – de 50 euros au 1er novembre 2018, puis de 40 euros au 1er novembre 2019 – ne s'accompagne pas d'une augmentation du plafond de l'AAH pour une personne en couple, lequel reste fixé à 1 620 euros – deux fois 810 euros.</p><p>Ce que je crains, c'est que l'augmentation de l'allocation aux adultes handicapés que vous proposez, et que j'approuve, je le répète, n'aboutisse en réalité à faire baisser les revenus d'un certain nombre de personnes, voire à en faire sortir certaines de ce dispositif.</p><p>Vous m'avez expliqué, lorsque je vous ai interrogé sur ce sujet, que vous alliez trouver un système de lissage afin d'éviter cet effet, mais je vous avoue humblement que je ne comprends pas comment cela va fonctionner. Et je peux vous dire que cette question inquiète un grand nombre de bénéficiaires de l'allocation aux adultes handicapés et un grand nombre d'associations, qui auraient vraiment besoin d'être rassurés sur ce point.</p>","nb_mots":335,"nom":"NULL","parlementaire":"Gilles Lurton","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266316","groupes":["LR"],"nb_cars":1823,"nb_excl":0,"nb_qust":0,"nb_phrs":4,"nb_mwbp":455.75,"interruption":false,"animation_rate":0.0006743088334457181},{"id":"218650","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"après l'article 2","titre_complet":"prestation de compensation du handicap > après l'article 2","timestamp":"1830","intervention":"<p>Sur l'amendement no 5, je suis saisi par le groupe UDI, Agir et indépendants d'une demande de scrutin public.</p><p>Le scrutin est annoncé dans l'enceinte de l'Assemblée nationale.</p><p>La parole est à Mme Agnès Firmin Le Bodo, pour soutenir l'amendement no 5.</p>","nb_mots":47,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266322","groupes":["présidence"],"nb_cars":247,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":247,"interruption":false,"animation_rate":0.0006720430107526882},{"id":"218651","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"après l'article 2","titre_complet":"prestation de compensation du handicap > après l'article 2","timestamp":"1840","intervention":"<p>Par cet amendement, nous demandons au Gouvernement de remettre un rapport au Parlement sur les conséquences de la suppression de la prise en compte des revenus du conjoint dans le calcul de l'allocation aux adultes handicapés.</p><p>Nous avions déposé un amendement qui proposait de ne plus prendre en compte les revenus du conjoint, mais il a été jugé irrecevable au titre de l'article 40. C'est pourquoi nous proposons ici que, dans les six mois qui suivront la promulgation de la loi, le Gouvernement remette un rapport évaluant le coût de la suppression de la prise en compte des revenus du conjoint dans le calcul de l'AAH.</p><p>Cela pourrait nous amener à prendre la décision que tous les acteurs du champ du handicap attendent et vous permettre, madame la secrétaire d'État, de répondre à la question que M. Lurton vous pose depuis quelques mois.</p>","nb_mots":148,"nom":"NULL","parlementaire":"Agnès Firmin Le Bodo","sexe":"F","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266324","groupes":["UAI"],"nb_cars":840,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":420,"interruption":false,"animation_rate":0.0006939625260235947},{"id":"218652","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"après l'article 2","titre_complet":"prestation de compensation du handicap > après l'article 2","timestamp":"1850","intervention":"<p>Quel est l'avis de la commission ?</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266327","groupes":["présidence"],"nb_cars":34,"nb_excl":0,"nb_qust":1,"nb_phrs":1,"nb_mwbp":34,"interruption":false,"animation_rate":0},{"id":"218653","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"après l'article 2","titre_complet":"prestation de compensation du handicap > après l'article 2","timestamp":"1860","intervention":"<p>Cet amendement, comme le précédent, ne concerne pas la PCH.</p><p>La suppression de la prise en compte des revenus du conjoint dans la base de calcul de l'allocation aux adultes handicapés a fait l'objet d'une récente proposition de loi, déposée par Marie-George Buffet au mois de mars. Je sais que l'exclusion des revenus du conjoint de la base de calcul constitue une revendication des associations de défense des droits des personnes en situation de handicap. Toutefois, l'AAH est une aide financière qui permet d'assurer un minimum de ressources. Il serait donc délicat d'exclure les revenus du conjoint, alors qu'ils sont pris en compte pour le calcul des autres minima sociaux.</p><p>Je rappelle par ailleurs que l'AAH va connaître une augmentation sans précédent pour atteindre 900 euros par mois en 2019. Pour toutes ces raisons, j'émettrai un avis défavorable sur votre amendement.</p>","nb_mots":152,"nom":"NULL","parlementaire":"Philippe Berta","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"rapporteur de la commission des affaires sociales","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266328","groupes":["commission"],"nb_cars":876,"nb_excl":0,"nb_qust":0,"nb_phrs":4,"nb_mwbp":219,"interruption":false,"animation_rate":0},{"id":"218654","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"après l'article 2","titre_complet":"prestation de compensation du handicap > après l'article 2","timestamp":"1870","intervention":"<p>Quel est l'avis du Gouvernement ?</p>","nb_mots":6,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266331","groupes":["présidence"],"nb_cars":33,"nb_excl":0,"nb_qust":1,"nb_phrs":1,"nb_mwbp":33,"interruption":false,"animation_rate":0},{"id":"218655","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"après l'article 2","titre_complet":"prestation de compensation du handicap > après l'article 2","timestamp":"1880","intervention":"<p>À l'occasion de l'examen du projet de loi de finances, nous pourrons revenir sur ces questions et je pourrai vous donner toutes les explications que vous attendez sur les modes de calcul. L'avis du Gouvernement est défavorable.</p>","nb_mots":40,"nom":"Sophie Cluzel","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état chargée des personnes handicapées","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266332","groupes":["gouvernement"],"nb_cars":227,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":113.5,"interruption":false,"animation_rate":0},{"id":"218656","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"après l'article 2","titre_complet":"prestation de compensation du handicap > après l'article 2","timestamp":"1890","intervention":"<p>La parole est à Mme Ericka Bareigts.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266333","groupes":["présidence"],"nb_cars":36,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":36,"interruption":false,"animation_rate":0},{"id":"218657","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"après l'article 2","titre_complet":"prestation de compensation du handicap > après l'article 2","timestamp":"1900","intervention":"<p>Nous avons déjà eu ce débat sur l'AAH et sur les problèmes que pose la prise en compte des revenus du conjoint. Je rappelle que notre ancien collègue, Christophe Sirugue, avait consacré un rapport très détaillé aux minima sociaux. À cette occasion, il avait souligné qu'il serait tout à fait erroné d'assimiler l'AAH aux autres minima sociaux et d'en adopter les modes de calcul, dans la mesure où l'AAH n'a, par nature, rien à voir avec eux.</p><p>Par conséquent, si notre collègue ne retire pas son amendement, je tiens à lui dire que je le voterai.</p>","nb_mots":103,"nom":"NULL","parlementaire":"Ericka Bareigts","sexe":"F","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266334","groupes":["NG"],"nb_cars":544,"nb_excl":0,"nb_qust":0,"nb_phrs":3,"nb_mwbp":181.33333333333334,"interruption":false,"animation_rate":0},{"id":"218658","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"après l'article 2","titre_complet":"prestation de compensation du handicap > après l'article 2","timestamp":"1910","intervention":"<p>Je mets aux voix l'amendement no 5.</p>","nb_mots":8,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266336","groupes":["présidence"],"nb_cars":35,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":35,"interruption":false,"animation_rate":0},{"id":"218660","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"après l'article 2","titre_complet":"prestation de compensation du handicap > après l'article 2","timestamp":"1930","intervention":"<p>Voici le résultat du scrutin :</p>","nb_mots":5,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266336","groupes":["présidence"],"nb_cars":30,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":30,"interruption":false,"animation_rate":0},{"id":"218664","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"vote sur l'ensemble","titre_complet":"prestation de compensation du handicap > vote sur l'ensemble","timestamp":"1970","intervention":"<p>Je mets aux voix l'ensemble de la proposition de loi.</p>","nb_mots":11,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266341","groupes":["présidence"],"nb_cars":53,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":53,"interruption":false,"animation_rate":0},{"id":"218667","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"vote sur l'ensemble","titre_complet":"prestation de compensation du handicap > vote sur l'ensemble","timestamp":"2000","intervention":"<p>La séance est suspendue.</p>","nb_mots":4,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266344","groupes":["présidence"],"nb_cars":24,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":24,"interruption":false,"animation_rate":0},{"id":"218669","seance_id":"1382","date":"2018-05-17","moment":"15:00","type":"elocution","titre":"vote sur l'ensemble","titre_complet":"prestation de compensation du handicap > vote sur l'ensemble","timestamp":"2020","intervention":"<p>La séance est reprise.</p>","nb_mots":4,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180216.asp#P1266346","groupes":["présidence"],"nb_cars":22,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":22,"interruption":false,"animation_rate":0}],"nb_cars":117766,"nb_mots":19778,"nb_excl":14,"nb_interruptions":22,"nb_interruptions_positives":6,"nb_interruptions_negatives":2,"pc_interruptions":0.1981981981981982,"nb_didasc_positives":14,"nb_didasc_negatives":0,"nb_didasc_neutres":0,"nb_murmures":97,"nb_rires":97,"orateursData":{"Sylvain Waserman":{"nom":"Sylvain Waserman","count":46,"groupes":["présidence"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":492}},"Ericka Bareigts":{"nom":"Ericka Bareigts","count":10,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":2279}},"Sophie Cluzel":{"nom":"Sophie Cluzel","count":8,"groupes":["gouvernement"],"stats":{"attaques_recues":1.2,"invectivite":0,"soutiens_recus":16.8,"mots_prononces":837}},"Philippe Berta":{"nom":"Philippe Berta","count":8,"groupes":["commission"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":3,"mots_prononces":2728}},"Gilles Lurton":{"nom":"Gilles Lurton","count":8,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":5,"soutiens_recus":2.4,"mots_prononces":2100}},"Agnès Firmin Le Bodo":{"nom":"Agnès Firmin Le Bodo","count":4,"groupes":["UAI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":3,"mots_prononces":1834}},"Mireille Robert":{"nom":"Mireille Robert","count":4,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":2.4,"mots_prononces":618}},"Albane Gaillot":{"nom":"Albane Gaillot","count":3,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":2.4,"mots_prononces":680}},"Brigitte Bourguignon":{"nom":"Brigitte Bourguignon","count":3,"groupes":["commission"],"stats":{"attaques_recues":1.2,"invectivite":0,"soutiens_recus":3,"mots_prononces":801}},"Adrien Quatennens":{"nom":"Adrien Quatennens","count":3,"groupes":["LFI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":1552}},"Emmanuelle Fontaine-Domeizel":{"nom":"Emmanuelle Fontaine-Domeizel","count":3,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":1.2,"mots_prononces":738}},"Pierre Dharréville":{"nom":"Pierre Dharréville","count":2,"groupes":["GDR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":1921}},"Cyrille Isaac-Sibille":{"nom":"Cyrille Isaac-Sibille","count":2,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.8,"mots_prononces":629}},"Stella Dupont":{"nom":"Stella Dupont","count":2,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.8,"mots_prononces":840}},"Caroline Janvier":{"nom":"Caroline Janvier","count":2,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":830}},"Jean-Carles Grelier":{"nom":"Jean-Carles Grelier","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":2}},"Jacques Marilossian":{"nom":"Jacques Marilossian","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":102}},"Alain Ramadier":{"nom":"Alain Ramadier","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":795}}}}],"nb_seances":1,"nb_cars":117766,"nb_mots":19778,"nb_excl":14,"nb_orateurs":36,"nb_didasc_neutres":0,"nb_didasc_positives":14,"nb_didasc_negatives":0,"nb_interruptions":22,"nb_interruptions_positives":6,"nb_interruptions_negatives":2,"nb_murmures":97,"nb_rires":97,"profile_interruptions":[0.1981981981981982],"pc_interruptions":0.1981981981981982,"nb_interv":111,"orateurs":{"Sylvain Waserman":{"nom":"Sylvain Waserman","count":46,"groupes":["présidence"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":492}},"Ericka Bareigts":{"nom":"Ericka Bareigts","count":10,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":2279}},"Sophie Cluzel":{"nom":"Sophie Cluzel","count":8,"groupes":["gouvernement"],"stats":{"attaques_recues":1.2,"invectivite":0,"soutiens_recus":16.8,"mots_prononces":837}},"Philippe Berta":{"nom":"Philippe Berta","count":8,"groupes":["commission"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":3,"mots_prononces":2728}},"Gilles Lurton":{"nom":"Gilles Lurton","count":8,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":5,"soutiens_recus":2.4,"mots_prononces":2100}},"Agnès Firmin Le Bodo":{"nom":"Agnès Firmin Le Bodo","count":4,"groupes":["UAI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":3,"mots_prononces":1834}},"Mireille Robert":{"nom":"Mireille Robert","count":4,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":2.4,"mots_prononces":618}},"Albane Gaillot":{"nom":"Albane Gaillot","count":3,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":2.4,"mots_prononces":680}},"Brigitte Bourguignon":{"nom":"Brigitte Bourguignon","count":3,"groupes":["commission"],"stats":{"attaques_recues":1.2,"invectivite":0,"soutiens_recus":3,"mots_prononces":801}},"Adrien Quatennens":{"nom":"Adrien Quatennens","count":3,"groupes":["LFI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":1552}},"Emmanuelle Fontaine-Domeizel":{"nom":"Emmanuelle Fontaine-Domeizel","count":3,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":1.2,"mots_prononces":738}},"Pierre Dharréville":{"nom":"Pierre Dharréville","count":2,"groupes":["GDR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":1921}},"Cyrille Isaac-Sibille":{"nom":"Cyrille Isaac-Sibille","count":2,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.8,"mots_prononces":629}},"Stella Dupont":{"nom":"Stella Dupont","count":2,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.8,"mots_prononces":840}},"Caroline Janvier":{"nom":"Caroline Janvier","count":2,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":830}},"Jean-Carles Grelier":{"nom":"Jean-Carles Grelier","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":2}},"Jacques Marilossian":{"nom":"Jacques Marilossian","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":102}},"Alain Ramadier":{"nom":"Alain Ramadier","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":795}}}}