{"id":"protocole-annexe-a-la-convention-france-algerie-sur-la-securite-sociale","nom":"protocole annexe à la convention france-algérie sur la sécurité sociale","id_an":"protocole_convention_algerie_securite_sociale","seances":[{"id":"673","sommaire":[],"parlementaires":{"Carole Bureau-Bonnard":8,"Michel Fanget":1,"Marielle de Sarnez":5,"Isabelle Rauch":2,"Jean-Luc Reitzer":5,"Laurent Furst":2,"Frédéric Petit":1},"personnalites":{"Jean-Baptiste Lemoyne":2},"interventions":[{"id":"122737","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion après engagement de la procédure accélérée d'un projet de loi","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion après engagement de la procédure accélérée d'un projet de loi","timestamp":"2340","intervention":"<p>L'ordre du jour appelle la discussion, après engagement de la procédure accélérée, du projet de loi autorisant l'approbation du protocole annexe à la convention générale entre le Gouvernement de la République française et le Gouvernement de la République algérienne démocratique et populaire sur la Sécurité sociale du 1er octobre 1980 relatif aux soins de santé programmés dispensés en France aux ressortissants algériens assurés sociaux et démunis non assurés sociaux résidant en Algérie (nos 13, 414).</p>","nb_mots":78,"nom":"NULL","parlementaire":"Carole Bureau-Bonnard","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148866","groupes":["présidence"],"nb_cars":504,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":504,"interruption":false,"animation_rate":0.00025119316754584274},{"id":"122739","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"présentation","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > présentation","timestamp":"2360","intervention":"<p>La parole est à M. le secrétaire d'État auprès du ministre de l'Europe et des affaires étrangères.</p>","nb_mots":19,"nom":"NULL","parlementaire":"Carole Bureau-Bonnard","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148868","groupes":["présidence"],"nb_cars":98,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":98,"interruption":false,"animation_rate":0.0005021340697966357},{"id":"122740","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"présentation","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > présentation","timestamp":"2370","intervention":"<p>Madame la présidente, madame la présidente de la commission des affaires étrangères, monsieur le rapporteur de la commission des affaires étrangères, mesdames et messieurs les députés, nous voici réunis autour de ce nouveau protocole de soins de santé entre la France et l'Algérie.</p><p>Je tenais d'ores et déjà à saluer le travail effectué par la commission : un premier débat en juillet, suivi d'un deuxième au mois de novembre, si ma mémoire est bonne, avec de nombreuses auditions, permettant d'éclairer pleinement la représentation nationale et de tordre le cou à un certain nombre de rumeurs ou de fake news, comme on dit en bon français. Il était important de faire en sorte que le contenu réel de ce protocole soit présenté.</p><p>Ce nouveau cadre remplit deux objectifs : d'une part, il préserve les relations privilégiées entre la France et l'Algérie en matière de Sécurité sociale ; d'autre part, il les modernise en instaurant un système de concertation vraiment étroit entre l'État algérien et les hôpitaux français, pour éviter que ne s'accumulent des créances et des situations contentieuses, comme cela était le cas par le passé. C'est donc un nouveau départ qui s'inscrit pleinement dans la dynamique engagée ces dernières semaines avec la visite à Alger du Président de la République, le 6 décembre, et la tenue du comité intergouvernemental de haut niveau, le 7 décembre, à Paris.</p><p>Revenons à l'historique, à la situation qui prévalait jusqu'ici. Les relations entre la France et l'Algérie reposaient sur une convention bilatérale de Sécurité sociale et un protocole de soins de santé, tous deux conclus en 1980. Ce protocole a été peu utilisé depuis la moitié des années deux mille – environ soixante-dix personnes concernées en 2014 – et s'est avéré inadapté, du fait de son champ d'application très limité.</p><p>Dès lors, à côté de cet accord, la Caisse nationale des assurances sociales des travailleurs salariés, la CNAS algérienne, a développé des relations contractuelles avec des hôpitaux français pour le transfert de patients algériens résidant en Algérie – environ 700 patients par an. Ces relations de fait se sont substituées, petit à petit, au dispositif du protocole de 1980. Mal encadrées et peu sécurisées, elles ont créé de nombreuses complications et engendré d'importantes créances auprès des hôpitaux français. C'est pourquoi la France a conditionné la renégociation du protocole à l'apurement des dettes de la CNAS à l'égard des hôpitaux français. Un compromis a été trouvé entre l'AP-HP – Assistance publique-Hôpitaux de Paris – et la CNAS, en mars 2016, permettant ainsi l'apurement total des créances justifiées.</p><p>Quel cadre ce nouveau protocole instaure-t-il ? Il offre à tous les ressortissants algériens couverts par la Sécurité sociale algérienne un accès aux soins français pour des actes thérapeutiques qui ne peuvent pas être réalisés en Algérie, tout en sécurisant le remboursement des soins par la caisse algérienne. Il instaure donc un canal unique pour les soins programmés des assurés sociaux algériens en France transférés par la CNAS. Il permet de bien encadrer le système parce que ni les hôpitaux français ni la CNAS n'ont intérêt à des abus.</p><p>Comment cela fonctionne-t-il, sur le plan pratique ? La CNAS délivrera une autorisation de prise en charge au patient, sur la base d'un devis préalablement établi par un établissement de santé français, pour un type et une durée de soins déterminés. Cette autorisation conditionnera l'admission du patient dans l'hôpital français. Les soins seront alors payés à l'établissement de santé par la Caisse nationale d'assurance maladie française des travailleurs salariés, la CNAMTS, pour le compte de la CNAS algérienne, qui lui remboursera l'ensemble des frais engagés – ticket modérateur, forfait journalier et franchises médicales restant à la charge des patients, selon la législation française. Ces règlements se feront sur une base semestrielle, de telle sorte que tout cela remonte très régulièrement. Point important : une avance sera versée chaque année par la partie algérienne, sur la base de 35 % du montant des créances soldées au titre de l'exercice précédent.</p><p>Quels sont la portée de ce protocole et l'intérêt qu'il présente pour la France ? Il s'agit d'un dispositif unique : en dehors de la coordination européenne de Sécurité sociale, la France ne dispose pas d'une autre convention bilatérale ouvrant des possibilités analogues. Cela reflète, en quelque sorte, notre relation privilégiée avec l'Algérie.</p><p>Ce texte améliorera les procédures d'échanges entre les administrations des deux pays et fiabilisera les flux financiers. Au total, nous avons là, je crois, un « dispositif solide », pour reprendre les termes du rapporteur. Je crois qu'il faut saluer le fait que chaque année se réunira une commission franco-algérienne de Sécurité sociale pour faire le point sur son application.</p><p>Tels sont les principaux éléments que je souhaitais mettre sur la table pour que vous soyez pleinement éclairés sur l'objet du débat. Je félicite encore une fois la commission, qui a mené un travail de fond depuis le mois de juillet, ce qui nous permet de nous pencher de façon sereine sur le contenu exact de ce protocole.</p>","nb_mots":861,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148869","groupes":["gouvernement"],"nb_cars":5199,"nb_excl":0,"nb_qust":3,"nb_phrs":22,"nb_mwbp":236.3181818181818,"interruption":false,"animation_rate":0.0005011275369581559},{"id":"122741","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"présentation","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > présentation","timestamp":"2380","intervention":"<p>La parole est à M. Michel Fanget, rapporteur de la commission des affaires étrangères.</p>","nb_mots":14,"nom":"NULL","parlementaire":"Carole Bureau-Bonnard","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148912","groupes":["présidence"],"nb_cars":86,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":86,"interruption":false,"animation_rate":0.0004751722499406035},{"id":"122742","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"présentation","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > présentation","timestamp":"2390","intervention":"<p>Madame la présidente, monsieur le secrétaire d'État, madame la présidente de la commission, l'accord que je vais vous présenter porte sur l'accès aux soins. Il touche donc à l'humain, à ce bien essentiel qu'est la santé. Mais il touche aussi à plusieurs thématiques qui sont l'objet de débats politiques passionnés : d'abord, nos relations avec l'Algérie ; ensuite, l'équilibre que nous avons à trouver entre considérations de santé publique et éthiques, et considérations financières, quand nous accueillons dans notre système de santé des étrangers ne résidant pas régulièrement en France ; enfin, la question de ce que l'on appelle le tourisme médical, c'est-à-dire l'opportunité qu'il y a ou non à valoriser à des fins lucratives, sur le plan international, notre système de santé.</p><p>On comprend donc que cet accord ait été l'objet, en commission, de nombreuses interrogations, qui nous ont amenés, dans un premier temps, à reporter notre vote afin de procéder à des auditions complémentaires.</p><p>Certains orateurs aborderont sans doute les grandes thématiques que j'ai rappelées. En tant que rapporteur, je me dois cependant de recentrer le débat sur l'accord lui-même, son contexte et ce qui en est attendu.</p><p>S'agissant du contexte, il faut dire quelques mots des problèmes d'impayés consécutifs aux soins donnés dans nos hôpitaux à des étrangers non résidents, puisque l'accord vise à améliorer les choses dans ce domaine avec l'Algérie. Quand on regarde les chiffres, on constate plusieurs choses.</p><p>D'abord, les enjeux ne doivent pas être exagérés. En mars 2017, le stock de créances à recouvrer liées aux patients algériens atteignait pour toute la France un peu moins de 39 millions d'euros, à comparer aux 90 milliards d'euros de soins délivrés chaque année dans les hôpitaux français. Il est donc clair que la pérennité financière de ceux-ci n'est pas menacée.</p><p>Deuxièmement, le problème concerne essentiellement les établissements de l'Assistance publique-Hôpitaux de Paris, dans lesquels sont concentrés les trois quarts de cette dette étrangère.</p><p>Troisièmement, l'Algérie est certes le premier pays en cause, mais les patients algériens ne sont à l'origine que du quart de cette dette. De nombreux autres pays, européens, nord-américains, moyen-orientaux ou africains, sont également concernés.</p><p>Enfin, lorsqu'on observe l'évolution de la dette liée à des patients étrangers à l'AP-HP, on fait un constat très intéressant. Cette dette peut être répartie en deux grandes catégories : d'une part, celle due par des institutions, caisses de sécurité sociale étrangères, assurances médicales privées, ambassades étrangères par exemple, qui ont envoyé officiellement des patients en France ; d'autre part, celle due par des particuliers pris en charge en France hors de ces circuits institutionnels.</p><p>Et, quand on compare, pour l'AP-HP, les chiffres de fin 2014 et les derniers disponibles, qui remontent à la fin de l'été 2017, on constate une diminution de 43 % de la part de la dette étrangère dite « institutionnelle » mais une hausse de 18 % de la part relevant de particuliers.</p><p>En effet, résorber la dette institutionnelle apparaît relativement plus facile, car cela relève avant tout d'une volonté politique – celle de l'actuel directeur général de l'AP-HP – et de l'adoption de nouvelles règles vis-à-vis des différentes caisses en cause. Par exemple, une politique de paiement systématique d'une avance sur devis des soins programmés pour des patients étrangers a été mise en place, seule une dizaine d'organismes étrangers restant dispensés de cette avance, contre 600 auparavant. Par ailleurs, une action énergique de recouvrement des dettes institutionnelles du passé a été engagée. S'agissant de l'Algérie, la Caisse nationale des assurances sociales, la CNAS, a réglé 10 millions d'euros d'arriérés en 2016, ce qui a conditionné la signature de l'accord examiné ce soir. D'autres pays également en cause ont opéré des règlements, par exemple l'Arabie saoudite.</p><p>Pour les patients individuels, hors circuits, les choses sont plus complexes. Nous savons bien que des patients étrangers, algériens ou non, entrent dans nos hôpitaux en dehors des soins programmés pour lesquels ils auraient accepté de payer d'avance ou bénéficieraient d'une prise en charge par une caisse étrangère. Sur ce point, ceux qui seraient tentés d'instituer des interdictions de prise en charge se heurteraient, bien sûr, à notre éthique médicale. Il y a des pays où il faut sortir le portefeuille avant d'être admis aux urgences, mais ce n'est pas notre conception. Si les patients dont nous parlons arrivent à l'hôpital à la suite d'un accident de santé véritablement inopiné, leurs frais pourront éventuellement être couverts par l'assurance médicale qui accompagne obligatoirement les visas. Mais les assureurs veillent à ne pas prendre en charge les cas où les gens, si l'on peut dire, se découvrent malades une fois en France. Dans ce cas de figure, soit les soins seront couverts par l'aide médicale de l'État, pour les personnes dont le visa de tourisme de trois mois a expiré ou pour les mineurs, soit ils resteront tout simplement à la charge des hôpitaux.</p><p>Cette situation est-elle satisfaisante ? Non, bien sûr ! Il faut combattre les dérives, les filières qui existent peut-être. Mais nous devons savoir qu'il y aura toujours, pour d'évidentes raisons humanitaires, parce que c'est l'esprit de notre service public hospitalier, des cas de personnes soignées pour des pathologies graves et très coûteuses sans que leurs frais soient finalement réglés, par elles ou par une caisse étrangère.</p><p>Ce préambule me conduit à un constat central : nous avons intérêt à inscrire le plus grand nombre possible de patients étrangers dans les circuits institutionnels, même si nous n'arriverons jamais à le faire pour tous. Je soutiens l'accord que nous examinons parce qu'il a précisément cet objet s'agissant des patients algériens.</p><p>Jusqu'à présent, l'accueil de patients algériens en France, même dans le cadre de soins programmés couverts en principe par la Sécurité sociale algérienne, n'était pas organisé de manière satisfaisante. Il existait bien un accord bilatéral remontant à 1980, mais ce texte était devenu largement inopérant puisqu'il ne concernait plus que quelques dizaines de personnes par an. Par ailleurs, la CNAS algérienne avait passé des accords directs avec l'AP-HP et d'autres CHU – centres hospitaliers universitaires – mais l'application de ces accords a donné lieu, au fil du temps, à de multiples litiges financiers, portant sur le calcul des frais facturés aussi bien que sur leur règlement ultérieur.</p><p>L'accord signé en 2016, après pas moins de quinze ans de négociations difficiles, vise à éviter que ces litiges ne se reproduisent.</p><p>Son premier mérite est de prévoir un champ étendu de bénéficiaires potentiels. Il couvre non seulement les assurés sociaux algériens, mais aussi leurs ayants droit et les personnes dites « démunies non assurées ». C'est une extension par rapport aux accords antérieurs et elle est significative car le secteur informel, échappant à l'affiliation à la Sécurité sociale, est très développé en Algérie. L'objectif est bien sûr de réduire le nombre de personnes venant de l'extérieur du circuit officiel.</p><p>Second point fort de l'accord, il s'inspire des litiges anciens entre la CNAS algérienne et les hôpitaux français pour essayer de régler à l'avance tous les points difficiles. Il comprend par exemple des dispositions précises sur la question des prolongations d'hospitalisation au-delà du temps programmé, avec une procédure d'urgence pour les faire avaliser par la CNAS, car il y a eu dans le passé de nombreux différends financiers à ce sujet. Il traite même des molécules et dispositifs médicaux très onéreux qui ne peuvent pas être pris en compte dans le prix de journée. Il prévoit aussi que la partie algérienne prendra tous les frais en charge, sans équivalent du ticket modérateur, afin de simplifier les facturations.</p><p>Troisième point fort, l'accord établit des circuits financiers clairs et solides qui garantiront non seulement le paiement des frais à nos hôpitaux mais aussi le paiement en dernier ressort par la caisse algérienne. L'interface financière entre les hôpitaux et la caisse algérienne sera gérée par notre Sécurité sociale, plus précisément par le Centre national des soins à l'étranger, car cet organisme gère déjà les flux financiers dus à la coordination européenne de Sécurité sociale et sait donc parfaitement opérer de manière rigoureuse ce type de gestion financière. De plus, afin de limiter ou d'éviter les décalages de trésorerie, la CNAS algérienne devra verser, pour chaque exercice, des avances égales à 35 % du montant des créances soldées au titre de l'exercice précédent. Une prise en charge des frais de gestion administrative est également prévue.</p><p>Pour conclure, cet accord n'empêchera pas, bien évidemment, tous les litiges financiers avec l'Algérie, a fortiori avec tous les autres pays étrangers, concernant la prise en charge de leurs nationaux dans notre système hospitalier. Mais il va dans le bon sens, et je pense d'ailleurs qu'il pourrait servir de modèle pour des arrangements de même nature avec d'autres pays. Je rappelle en outre qu'au-delà des situations humaines qui font que nous accueillons nécessairement des patients étrangers, il y a aussi un intérêt économique à développer raisonnablement cet accueil.</p><p>La commission des affaires étrangères a donc adopté le présent projet de loi et je vous invite à faire de même.</p>","nb_mots":1583,"nom":"NULL","parlementaire":"Michel Fanget","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"rapporteur de la commission des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148913","groupes":["commission"],"nb_cars":9505,"nb_excl":1,"nb_qust":1,"nb_phrs":36,"nb_mwbp":264.02777777777777,"interruption":false,"animation_rate":0.0007125890736342043},{"id":"122743","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"présentation","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > présentation","timestamp":"2400","intervention":"<p>La parole est à Mme la présidente de la commission des affaires étrangères.</p>","nb_mots":13,"nom":"NULL","parlementaire":"Carole Bureau-Bonnard","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148934","groupes":["présidence"],"nb_cars":75,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":75,"interruption":false,"animation_rate":0.0006902899217671422},{"id":"122744","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"présentation","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > présentation","timestamp":"2410","intervention":"<p>Madame la présidente, monsieur le secrétaire d'État, monsieur le rapporteur, chers collègues, ce projet de convention a fait l'objet d'un premier échange de vues au sein de notre commission au mois de juillet dernier. À l'issue de nos travaux, nous avons considéré qu'il était nécessaire d'aller plus au fond du sujet traité. C'est pourquoi j'ai souhaité que notre commission mette en place un groupe de travail dédié à la question de la dette hospitalière des pays tiers.</p><p>Notre rapporteur, Michel Fanget, dont je salue le travail, a présidé ce groupe, auquel ont notamment participé Mireille Clapot, Bérengère Poletti et Jacques Maire, que je veux ici remercier pour leur implication.</p><p>Sous l'impulsion du rapporteur, diverses personnalités ont été auditionnées, parmi lesquelles Martin Hirsch, directeur général de l'Assistance publique-Hôpitaux de Paris, Jean de Kervasdoué, ancien directeur des hôpitaux au ministère de la santé, ainsi que des responsables de la Caisse nationale d'assurance maladie et de la caisse primaire du Morbihan, en charge de la gestion du Centre national des soins à l'étranger. Qu'ils en soient tous remerciés ; leur expertise et leur compétence ont permis d'éclairer utilement nos travaux.</p><p>Les auditions effectuées nous ont effectivement permis d'avancer au fond, tout d'abord sur l'état des lieux. Il est important de préciser que les impayés, dans notre système hospitalier, ne concernent pas seulement les patients algériens, loin de là. À l'Assistance publique-Hôpitaux de Paris, principal ensemble hospitalier concerné, les patients algériens ne participent que pour 25 % des impayés étrangers. Derrière l'Algérie, on trouve, en ordre décroissant, le Maroc, les États-Unis, la Tunisie, l'Italie, le Royaume-Uni puis le Koweït. On voit qu'il est toujours très intéressant d'établir un état des lieux précis pour se forger une opinion fondée.</p><p>Il est à l'évidence plus simple de maîtriser les impayés étrangers quand le débiteur est une institution, par exemple une caisse de Sécurité sociale ou une ambassade. Dans ce cas, en effet, il suffit de faire preuve de volonté politique et de mener à bien les procédures pour obtenir le paiement des frais d'hospitalisation. C'est ce que fait l'AP-HP, en obtenant d'ailleurs de bons résultats.</p><p>En revanche, comme vient de le dire Michel Fanget, lorsque le débiteur est un simple particulier, c'est beaucoup plus compliqué. En effet, les possibilités de recouvrer des frais d'hospitalisation auprès de particuliers retournés dans leur pays, le plus souvent modestes, voire très pauvres, sont évidemment beaucoup plus faibles. Ce constat est très important, car l'accord que nous examinons vise justement à inscrire le plus grand nombre possible d'Algériens soignés en France dans un circuit de prise en charge institutionnelle pour limiter le nombre d'impayés.</p><p>Enfin, il est important de préciser que cet accord avec l'Algérie est considéré par les professionnels de santé, par ceux qui sont amenés à gérer ce type de situation sur le terrain, comme tout à fait positif. C'est un accord qui tient compte de l'expérience des relations passées avec la Sécurité sociale algérienne, et les problèmes sont enfin anticipés. Il prévoit aussi une interface financière entre nos hôpitaux et l'Algérie, qui sera assurée par le Centre national des soins à l'étranger, rattaché à notre assurance maladie.</p><p>Cet accord ne réglera pas tout mais il va vraiment dans le bon sens. Il comporte aussi une forte dimension humaine, ce qui est important pour nous puisqu'il est question ici de santé.</p><p>C'est pourquoi, mes chers collègues, à la lumière des remarquables travaux conduits par notre rapporteur, je vous propose de ratifier ce protocole afin qu'il puisse entrer en vigueur le plus vite possible.</p>","nb_mots":627,"nom":"NULL","parlementaire":"Marielle de Sarnez","sexe":"F","parlementaire_groupe_acronyme":"MODEM","fonction":"présidente de la commission des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148935","groupes":["commission"],"nb_cars":3750,"nb_excl":0,"nb_qust":0,"nb_phrs":15,"nb_mwbp":250,"interruption":false,"animation_rate":0.0009201748332183115},{"id":"122746","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"2430","intervention":"<p>Dans la discussion générale, la parole est à Mme Isabelle Rauch.</p>","nb_mots":11,"nom":"NULL","parlementaire":"Carole Bureau-Bonnard","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148954","groupes":["présidence"],"nb_cars":64,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":64,"interruption":false,"animation_rate":0.0009124087591240876},{"id":"122747","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"2440","intervention":"<p>Madame la présidente, monsieur le secrétaire d'État, madame la présidente de la commission, chers collègues, je commencerai en insistant sur le caractère unique et historique du protocole annexe à la convention entre le Gouvernement de la République française et le Gouvernement de la République algérienne sur la Sécurité sociale.</p><p>Ce protocole relatif aux soins de santé programmés dispensés en France aux ressortissants algériens assurés sociaux et aux démunis non assurés sociaux résidant en Algérie est soumis en première lecture à notre assemblée après un examen approfondi par la commission des affaires étrangères.</p><p>Il est unique car, en dehors de la coordination européenne de Sécurité sociale, la France ne dispose d'aucune convention bilatérale avec un État tiers prévoyant une possibilité de soins programmés. Il est évident que cela témoigne de la relation particulière qui unit la France et l'Algérie, relation bilatérale privilégiée que le premier déplacement officiel du Président de la République, le 6 décembre dernier à Alger, en terrain ami, a de nouveau révélée.</p><p>Ce protocole est historique car il fait suite à de longs et douloureux travaux engagés pour une meilleure coordination entre les institutions de Sécurité sociale de nos deux pays.</p><p>Il a été rendu possible grâce à la résolution des situations contentieuses. En effet, comme le détaille très bien le rapport de notre collègue Michel Fanget, en dehors d'un premier protocole sur les soins reçus par des citoyens algériens en France, signé en 1980 et très peu utilisé – par seulement quarante à soixante patients par an – , le traitement des patients algériens se faisait principalement dans le cadre de conventions bilatérales entre la Caisse nationale des assurances sociales des travailleurs salariés, la CNAS, et les hôpitaux. Ainsi, chaque année, 500 à 700 patients algériens étaient directement adressés aux hôpitaux français par la CNAS, générant un flux financier estimé à un montant variant entre 8 millions et 15 millions.</p><p>Après de nombreuses contestations de dettes par la CNAS, plusieurs établissements français ont dénoncé ces conventions bilatérales, tandis que l'AP-HP a poursuivi dans cette voie, tout en déplorant des difficultés pour le recouvrement des créances, dont le montant a culminé en 2012 à 16 millions d'euros, avant de revenir à 11 millions en 2015 puis à moins de 4 millions en 2017, en raison de plusieurs versements de la partie algérienne.</p><p>Le présent protocole, qui ne traite pas des dettes issues du passé mais, comme mes collègues le développeront après moi, des relations futures, a été très long à négocier car lié au solde des dettes existantes. Sa négociation a débuté en 2002. Elle a été interrompue de 2010 à 2014 en raison du contentieux sur les dettes hospitalières et n'a pu finalement être reprise, puis aboutir, qu'après le versement par la partie algérienne de plusieurs règlements pour solder les impayés du passé. C'est le 10 avril 2016, lors de la troisième session du comité intergouvernemental de haut niveau, que le présent protocole a été signé par Manuel Valls, alors Premier ministre, parmi de nombreux autres accords institutionnels et économiques.</p><p>Ce présent protocole, historique par son processus et unique par son contenu, a par conséquent pour objet d'établir un cadre administratif unifié et fiable pour l'organisation et la prise en charge des soins prodigués en France à des Algériens, dans la mesure où ces soins ne peuvent leur être prodigués en Algérie.</p><p>Sa signature rend compte d'une volonté partagée entre les autorités françaises et algériennes de régler les situations litigieuses, afin de pouvoir intensifier la coopération dans de nombreux autres domaines. Il est en parfaite adéquation avec la volonté, exprimée par le Président de la République lors de son récent déplacement à Alger, de regarder vers l'avenir.</p><p>Une compréhension approfondie des enjeux qu'il règle et du modèle qu'il préfigure pour l'avenir a permis à notre commission de l'adopter. Avec les collègues de mon groupe qui prendront la parole après moi pour compléter mon propos, nous vous proposerons d'en faire de même.</p><p>Si, dans l'Assemblée, certains, mal inspirés, que j'ai combattus lors de la campagne électorale dans la neuvième circonscription de Moselle, doutent encore, si je n'ai pas réussi à les convaincre de la raison d'être et du bien-fondé de ce projet de loi, alors, je vous renvoie tous vers le site d'un grand quotidien du soir, où un article daté du 14 décembre 2017 décodera l'« intox » sur « des patients algériens soignés aux frais de la Sécu » et rétablira le sens de cet accord, …</p>","nb_mots":759,"nom":"NULL","parlementaire":"Isabelle Rauch","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148955","groupes":["LREM"],"nb_cars":4611,"nb_excl":0,"nb_qust":0,"nb_phrs":9,"nb_mwbp":512.3333333333334,"interruption":false,"animation_rate":0.0011402508551881414},{"id":"122748","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"2450","intervention":"<p>Absolument !</p>","nb_mots":1,"nom":"NULL","parlementaire":"Marielle de Sarnez","sexe":"F","parlementaire_groupe_acronyme":"MODEM","fonction":"présidente de la commission des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148967","groupes":["commission"],"nb_cars":12,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":12,"interruption":true,"ton":"positif","animation_rate":0.001115324559446799},{"id":"122749","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"2460","intervention":"<p>… accord que nous n'examinons pas en catimini mais que nous voterons en pleine conscience.</p>","nb_mots":15,"nom":"NULL","parlementaire":"Isabelle Rauch","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148968","groupes":["LREM"],"nb_cars":90,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":90,"interruption":false,"animation_rate":0.0013380909901873326},{"id":"122750","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"2470","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148969","groupes":["gouvernement"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.00132890365448505},{"id":"122751","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"2480","intervention":"<p>La parole est à M. Jean-Luc Reitzer.</p>","nb_mots":8,"nom":"NULL","parlementaire":"Carole Bureau-Bonnard","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148970","groupes":["présidence"],"nb_cars":36,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":36,"interruption":false,"animation_rate":0.0015562472209871053},{"id":"122752","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"2490","intervention":"<p>Madame la présidente, madame la présidente de la commission, monsieur le secrétaire d'État, mes chers collègues, quelques jours après le déplacement de M. le Président de la République en Algérie, nous sommes effectivement réunis maintenant pour ratifier le protocole annexe à la convention avec l'Algérie sur la Sécurité sociale relatif aux soins de santé programmés dispensés en France aux ressortissants algériens assurés sociaux et démunis non assurés sociaux résidant en Algérie.</p><p>Les liens entre nos deux pays, nous le savons tous, sont anciens et étroits, constitués à la fois de moments de communion intense et de drames encore difficilement surmontables de chaque côté de la Méditerranée.</p><p>Notre rapporteur, que je félicite pour la qualité de son travail, a fort bien décrit les éléments techniques du protocole. Je ne reviendrai donc pas dessus. Il est parfaitement clair, à la lecture de son rapport et des échanges qui ont eu lieu en commission, que la prise en charge des patients algériens devait être revue et que les accords qui liaient nos deux pays depuis les années 1980 n'étaient plus satisfaisants, car ils généraient des difficultés administratives et financières.</p><p>II faut rappeler une nouvelle fois que le serpent de mer des créances non recouvrées du système de santé français est loin de ne concerner que les patients algériens.</p>","nb_mots":218,"nom":"NULL","parlementaire":"Jean-Luc Reitzer","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"rapporteur de la commission des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148971","groupes":["commission"],"nb_cars":1348,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":674,"interruption":false,"animation_rate":0.0019209659714599342},{"id":"122753","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"2500","intervention":"<p>Exactement !</p>","nb_mots":1,"nom":"NULL","parlementaire":"Marielle de Sarnez","sexe":"F","parlementaire_groupe_acronyme":"MODEM","fonction":"présidente de la commission des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148975","groupes":["commission"],"nb_cars":12,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":12,"interruption":true,"ton":"positif","animation_rate":0.001451980916822236},{"id":"122754","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"2510","intervention":"<p>Je souhaite aussi rappeler que, si l'examen de ce protocole a suscité de nombreuses interrogations en juillet dernier, lors de son premier examen en commission, le même jour, deux conventions avec l'Algérie – l'une sur l'entraide judiciaire et l'autre sur les échanges de jeunes actifs – ont été adoptées sans la moindre difficulté.</p><p>Je souhaite d'ailleurs remercier à nouveau le rapporteur pour le travail de fond qu'il a mené depuis juillet dernier, qui confirme l'utilité du présent protocole. Des éléments particulièrement intéressants figurent dans son rapport. S'ils confirment que l'Algérie est de loin le pays qui cumule le plus de dettes auprès de l'AP-HP – à peu près 25 %, cela a été dit – , on y retrouve aussi, il faut le souligner, des pays comme les États-Unis, …</p>","nb_mots":136,"nom":"NULL","parlementaire":"Jean-Luc Reitzer","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"rapporteur de la commission des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148976","groupes":["commission"],"nb_cars":776,"nb_excl":0,"nb_qust":0,"nb_phrs":3,"nb_mwbp":258.6666666666667,"interruption":false,"animation_rate":0.0021545090797168358},{"id":"122755","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"2520","intervention":"<p>Exactement !</p>","nb_mots":1,"nom":"NULL","parlementaire":"Marielle de Sarnez","sexe":"F","parlementaire_groupe_acronyme":"MODEM","fonction":"présidente de la commission des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148978","groupes":["commission"],"nb_cars":12,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":12,"interruption":true,"ton":"positif","animation_rate":0.0021631644004944375},{"id":"122756","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"2530","intervention":"<p>… l'Italie, le Royaume-Uni ou même l'Espagne. Franchement, on est en droit de s'étonner des dettes auprès de l'AP-HP laissées par les ambassades à Paris du Koweït ou de l'Arabie saoudite.</p>","nb_mots":37,"nom":"NULL","parlementaire":"Jean-Luc Reitzer","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"rapporteur de la commission des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148979","groupes":["commission"],"nb_cars":187,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":93.5,"interruption":false,"animation_rate":0.0026830203142966655},{"id":"122757","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"2540","intervention":"<p>Exactement !</p>","nb_mots":1,"nom":"NULL","parlementaire":"Marielle de Sarnez","sexe":"F","parlementaire_groupe_acronyme":"MODEM","fonction":"présidente de la commission des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148980","groupes":["commission"],"nb_cars":12,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":12,"interruption":true,"ton":"positif","animation_rate":0.0026943802925327174},{"id":"122758","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"2550","intervention":"<p>Peut-être le rapporteur aura-t-il des explications à nous donner à ce sujet…</p><p>Par ailleurs, je voudrais rappeler à nos collègues le poids considérable des médecins de notre système de santé possédant un diplôme étranger européen ou extra-européen. Il faut le dire, sans eux, certaines de nos structures hospitalières ne pourraient plus travailler ni accueillir les patients. La France en compte près de 26 000, dont 4 800 diplômés en Algérie, soit une augmentation de plus de 56 % en dix ans, ce qui, bien évidemment, pénalise surtout et avant tout le système de santé algérien.</p>","nb_mots":98,"nom":"NULL","parlementaire":"Jean-Luc Reitzer","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"rapporteur de la commission des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148981","groupes":["commission"],"nb_cars":576,"nb_excl":0,"nb_qust":0,"nb_phrs":3,"nb_mwbp":192,"interruption":false,"animation_rate":0.0038064165307232192},{"id":"122759","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"2560","intervention":"<p>Évidemment !</p>","nb_mots":1,"nom":"NULL","parlementaire":"Laurent Furst","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148983","groupes":["LR"],"nb_cars":12,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":12,"interruption":true,"ton":"negatif","animation_rate":0.003264417845484222},{"id":"122760","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"2570","intervention":"<p>Devant la multiplicité des enjeux, je pense, madame la présidente de la commission des affaires étrangères, que nous pourrions nous pencher sur la question de ce qu'on pourrait appeler le « nomadisme médical » à l'heure de la mondialisation. Un certain nombre de Français ne sont pas en reste et Internet regorge malheureusement de proposition de soins dentaires moins chers, par exemple en Hongrie.</p><p>J'espère que, dans les années à venir, notre collègue rapporteur pourra nous faire un point sur l'application de ce protocole que nous nous apprêtons à voter et que les groupe Les Républicains votera, compte tendu des remarques qui ont été exposées ce soir.</p>","nb_mots":109,"nom":"NULL","parlementaire":"Jean-Luc Reitzer","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"rapporteur de la commission des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148984","groupes":["commission"],"nb_cars":656,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":328,"interruption":false,"animation_rate":0.0032912781130005485},{"id":"122761","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"2580","intervention":"<p>Quelle journée !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Laurent Furst","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148986","groupes":["LR"],"nb_cars":16,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":16,"interruption":true,"ton":"negatif","animation_rate":0.0027457440966501922},{"id":"122762","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"2590","intervention":"<p>La parole est à M. Frédéric Petit.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Carole Bureau-Bonnard","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148987","groupes":["présidence"],"nb_cars":34,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":34,"interruption":false,"animation_rate":0.0027578599007170436},{"id":"122763","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"2600","intervention":"<p>Madame la présidente, madame la présidente de la commission, monsieur le secrétaire d'État, chers collègues, permettez-moi tout d'abord de féliciter mon collègue Michel Fanget pour son rapport, qui témoigne à la fois de sa fibre médicale et de sa fibre sociale. Bien entendu, le groupe du Mouvement démocrate et apparentés soutiendra ce projet de loi de ratification.</p><p>Comme cela a été rappelé, nous avions commencé l'étude du protocole annexe de cette convention et nous aurions pu hâter le vote mais notre commission a préféré prolonger sa réflexion pour mieux appréhender ce projet de loi, son contexte, non pour en vérifier la nécessité, qui nous paraissait évidente, mais pour lever certaines interrogations qui s'étaient fait jour sur nos bancs.</p><p>Parmi les interrogations soulevées lors de nos débats en commission, la principale était due à l'insuffisance des chiffres. Le rapporteur collègue Michel Fanget en a fourni quelques-uns qui devraient aider à dissiper un certain nombre de fantasmes – je rappelle en particulier la comparaison entre les quelques dizaines de millions d'euros dont nous parlons et les 94 milliards d'euros que représente l'activité du système hospitalier en France.</p><p>Cela étant posé, pourquoi avons-nous intérêt à ratifier cette convention ? Plusieurs raisons évidentes à cela : trois raisons pratiques ; trois raisons plus profondes.</p><p>S'agissant des raisons pratiques, il convient d'abord de mieux appréhender le système des impayés étrangers. Comme Mme la présidente de la commission l'a rappelé, le travail que nous avons effectué a permis d'être plus efficaces et de disposer de chiffres plus précis.</p><p>Ensuite, il fallait régler un contentieux extrêmement ancien, datant des années quatre-vingt. Il faut reconnaître que la résorption de la créance est en bonne voie : non seulement la créance de l'AP-HP a diminué de 43 % en trois ans mais le protocole permettra un plus grand contrôle puisqu'il intégrera un bien plus grand nombre de citoyens algériens. Nous n'allons donc pas ajouter des problèmes à ceux qui existent déjà.</p><p>Il fallait également répondre à une situation d'urgence créée par l'obsolescence du texte originel et le vide juridique conséquent. La convention entrée en vigueur en 1982 paraissait prometteuse mais son champ d'action a rapidement montré les limites du texte, qui, petit à petit, s'est trouvé concurrencé par une galaxie d'accords bilatéraux entre la CNAS algérienne et les hôpitaux français.</p><p>Trop limitée, pas assez efficace et protectrice, délaissée, la convention a entraîné l'insécurité juridique et laissé la dette s'installer et se creuser. Trente-cinq années plus tard, nous souhaitons redonner un sens à cet accord que les gouvernements passés ont laissé dépérir et que le précédent gouvernement a sobrement repoussé à une législature lors de laquelle il n'aurait plus la main.</p><p>Il est aussi nécessaire de prendre le relais des établissements hospitaliers. L'AP-HP et les autres établissements ne doivent pas lutter seuls contre les impayés. La représentation nationale doit au contraire prendre ses responsabilités et offrir un cadre sain et favorable à la résolution des créances et à une gestion des flux plus cohérente.</p><p>J'en viens aux trois raisons plus profondes.</p><p>D'abord – je suis très fier que le rapporteur Michel Fanget l'ait rappelé, car tel est l'esprit de notre système hospitalier – , quoi qu'en disent certains sur ces bancs, nous avons vocation à l'universalité, nous disposons d'un système médical reconnu et admiré, dont la gestion des soins, accessibles à tous, est unique. Étendre le nombre de citoyens algériens bénéficiaires, c'est non seulement se montrer plus efficace dans les recouvrements mais c'est surtout honorer notre principe selon lequel les soins doivent être accessibles à tous. Là où certains systèmes médicaux ont besoin d'aide, le savoir-faire français peut intervenir. C'est aussi montrer la force de notre système de protection sociale, qui sait s'ouvrir et coopérer avec d'autres. Il s'agit d'un véritable exemple, en dépit des difficultés que la précédente convention a provoquées. C'est aussi notre capacité de prise en charge qui est mise en valeur, notamment dans la création du dispositif d'autorisation et d'évaluation financière préalable. Le sérieux et la responsabilisation sont aussi à l'oeuvre de l'autre côté de la Méditerranée puisque la CNAS elle-même s'engage à fournir des attestations de droits aux soins comparés, dont la délivrance sera issue d'un dialogue conjoint entre la CNAS et l'établissement français concerné. Notre collègue a précisé tout à l'heure l'ensemble des domaines, jusqu'à la molécule, qui seront intégrés dans ces conventions.</p><p>C'est l'occasion aussi de rappeler la solidarité qui unit nos deux pays. Ce contentieux diplomatique n'a plus sa place, après tant d'années. La France et l'Algérie sont désireuses de travailler main dans la main à travers ce dispositif unique et même historique. C'est ce désir qui a notamment donné naissance au comité intergouvernemental de haut niveau, lequel a lui-même contribué à la signature de ce protocole. En tant que parlementaires, il est essentiel que devons honorions les engagements pris par la France a pris, qui s'inscrivent dans l'esprit d'un champ d'application désormais quasi universel.</p><p>Enfin, une dernière raison profonde réside dans la nécessité d'engager le dialogue avec d'autres États. Ce type d'accord, singulier dans son existence, doit justement être l'occasion de nous interroger sur la dette étrangère en matière de soins dispensés en France. La République algérienne est concernée pour un tiers de la créance totale, mais nous devons aussi nous pencher sur le reste de cette créance – la part du Maroc représente 9 %, celle des États-Unis 5 %, le reste étant réparti entre nombreux États. Cet accord nous permettra d'aller plus loin car il n'est en réalité qu'une étape dans le droit international et un point dans le règlement de nos créances.</p><p>Responsabilité éthique et engagement animent notre volonté de voter en faveur de la ratification de ce protocole, même s'il fut victime de discours simplistes, déformés, hantés par de fausses rumeurs dont la philosophie n'est pas de se pencher réellement sur les enjeux chiffrés qu'il représente et sa réelle utilité. On parlera de fraudes, de profiteurs, alors qu'il s'agit en réalité de soins programmés mais aussi d'une procédure associée à l'assainissement de nos finances, maintenant et surtout pour l'avenir.</p><p>Ce sont autant de raisons, chers collègues, qui déterminent notre groupe à voter sans hésitation pour la ratification de ce protocole. Cette ratification doit être non seulement votée mais elle doit entrer dans le droit positif rapidement car il n'est plus question de laisser la dette courir.</p><p>Oui à l'assainissement de nos finances et à la résolution des dettes ! Oui à un système social ouvert et plus accessible, reconnu et plus performant ! Oui à la sécurité juridique apportée par les élus de la nation aux établissements ! Oui à l'accès aux soins pour tous ! Oui à la fin d'un contentieux diplomatique usé ! Oui à l'amitié franco-algérienne ! Oui à la ratification !</p>","nb_mots":1191,"nom":"NULL","parlementaire":"Frédéric Petit","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1148988","groupes":["MODEM"],"nb_cars":7120,"nb_excl":7,"nb_qust":1,"nb_phrs":33,"nb_mwbp":215.75757575757575,"interruption":false,"animation_rate":0.003134796238244514},{"id":"122764","seance_id":"673","date":"2017-12-18","moment":"16:00","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"2610","intervention":"<p>La suite de la discussion est renvoyée à la prochaine séance.</p>","nb_mots":11,"nom":"NULL","parlementaire":"Carole Bureau-Bonnard","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180102.asp#P1149010","groupes":["présidence"],"nb_cars":61,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":61,"interruption":false,"animation_rate":0.002509410288582183}],"nb_cars":34863,"nb_mots":5804,"nb_excl":15,"nb_interruptions":7,"nb_interruptions_positives":5,"nb_interruptions_negatives":2,"pc_interruptions":0.2692307692307692,"nb_didasc_positives":0,"nb_didasc_negatives":0,"nb_didasc_neutres":0,"nb_murmures":26,"nb_rires":26,"orateursData":{"Carole Bureau-Bonnard":{"nom":"Carole Bureau-Bonnard","count":8,"groupes":["présidence"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":161}},"Jean-Luc Reitzer":{"nom":"Jean-Luc Reitzer","count":5,"groupes":["commission"],"stats":{"attaques_recues":2.4,"invectivite":0,"soutiens_recus":6,"mots_prononces":598}},"Marielle de Sarnez":{"nom":"Marielle de Sarnez","count":5,"groupes":["commission"],"stats":{"attaques_recues":0,"invectivite":4,"soutiens_recus":0,"mots_prononces":631}},"Jean-Baptiste Lemoyne":{"nom":"Jean-Baptiste Lemoyne","count":4,"groupes":["gouvernement"],"stats":{"attaques_recues":0,"invectivite":2,"soutiens_recus":0,"mots_prononces":869}},"Laurent Furst":{"nom":"Laurent Furst","count":16,"groupes":["LR"],"stats":{"attaques_recues":1.2,"invectivite":13,"soutiens_recus":1.2,"mots_prononces":441}},"Isabelle Rauch":{"nom":"Isabelle Rauch","count":2,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":2.4,"mots_prononces":774}},"Frédéric Petit":{"nom":"Frédéric Petit","count":3,"groupes":["MODEM"],"stats":{"attaques_recues":1.2,"invectivite":1,"soutiens_recus":1.2,"mots_prononces":1383}},"Michel Fanget":{"nom":"Michel Fanget","count":1,"groupes":["commission"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":1583}}}},{"id":"674","sommaire":[],"parlementaires":{"Marc Le Fur":21,"Christian Hutin":18,"Laurent Furst":14,"Jean-Paul Lecoq":12,"Alexis Corbière":2,"Elsa Faucillon":1,"Jacques Maire":3,"Philippe Gomès":2,"Frédéric Petit":2,"Liliana Tanguy":2,"Rodrigue Kokouendo":3,"Brigitte Bourguignon":1},"personnalites":{"Jean-Baptiste Lemoyne":2},"interventions":[{"id":"122772","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"protocole annexe à la convention france-algérie sur la sécurité sociale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale","timestamp":"40","intervention":"<p>L'ordre du jour appelle la suite de la discussion, après engagement de la procédure accélérée, du projet de loi autorisant l'approbation du protocole annexe à la convention générale entre le Gouvernement de la République française et le Gouvernement de la République algérienne démocratique et populaire sur la Sécurité sociale du 1er octobre 1980 relatif aux soins de santé programmés dispensés en France aux ressortissants algériens assurés sociaux et démunis non assurés sociaux résidant en Algérie (nos 13, 414).</p>","nb_mots":81,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149057","groupes":["présidence"],"nb_cars":516,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":516,"interruption":false,"animation_rate":0.0027548209366391185},{"id":"122774","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"60","intervention":"<p>Cet après-midi, l'Assemblée a commencé d'entendre les orateurs inscrits dans la discussion générale.</p><p>La parole est à M. Christian Hutin.</p>","nb_mots":23,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149058","groupes":["présidence"],"nb_cars":135,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":135,"interruption":false,"animation_rate":0.004098360655737705},{"id":"122775","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"70","intervention":"<p>Monsieur le président, monsieur le secrétaire d'État auprès du ministre de l'Europe et des affaires étrangères, monsieur le rapporteur de la commission des affaires étrangères, le sujet que nous abordons ce soir peut être considéré comme sensible, mais j'estime pour ma part qu'il fait surtout l'objet d'un certain nombre de fantasmes – M. le rapporteur l'a écrit très clairement dans son rapport. Ces fantasmes nourrissent un certain populisme qui peut trouver un écho électoral. Nous ne pouvons que regretter que ceux qui ont porté les critiques contre cet accord ne soient pas présents ce soir – je tenais à le faire remarquer.</p><p>Ce protocole était nécessaire. Le vieil accord datant des années quatre-vingt – en ce temps-là, j'avais vingt ans, dit la chanson ; pour être précis, j'en avais dix-neuf – ne fonctionnait pas.</p><p>Un patient résidant en Algérie pouvait bénéficier de soins médicaux en France par trois voies. La première, qui suivait un accord entre la caisse primaire d'assurance maladie et la Caisse nationale des assurances sociales des travailleurs salariés algériens – CNAS – , ne fonctionnait pas – c'est compréhensible car un accord d'État à État ne peut pas fonctionner. La deuxième, privilégiée par les Algériens pendant des années, prenait la forme de relations contractuelles directes avec des hôpitaux français. Cette voie ne fonctionnait pas non plus de manière efficace dans la mesure où chaque hôpital était contraint de réclamer, légitimement, son dû. Or, il est peu évident, voire impossible, pour le comptable d'un hôpital de se trouver seul face à la CNAS. Enfin, dernière possibilité, on pouvait être soigné à titre individuel, par le biais des urgences – vous l'avez parfaitement rappelé, monsieur le rapporteur – , ce qui posait des problèmes de recouvrement manifestes.</p><p>Mais cette troisième possibilité honore la France. J'ai rappelé, lors de la réunion de la commission, les mots du président Sarkozy qui, lors d'un voyage aux États-Unis, en pleine discussion sur l'Obamacare, avait affirmé devant les étudiants d'une université à New York que la différence entre la France et d'autres pays tenait à ce que notre pays pouvait accueillir un malade et le soigner immédiatement. La France s'honore de ne pas demander les papiers – vous avez parlé de chéquier, monsieur le rapporteur – d'un malade pour le soigner. « Donnez-nous vos papiers, nous vous soignerons » : les choses ne fonctionnent pas ainsi et c'est tout à notre honneur.</p><p>Ce texte me permet de faire une digression sur l'aide médicale d'État. Les fantasmes, parlons-en. Dans cet hémicycle, nous avons parlé pendant des années de la dette algérienne. Or, vous l'avez rappelé, monsieur le rapporteur, le système hospitalier français délivre chaque année 90 milliards d'euros de soins.</p>","nb_mots":460,"nom":"NULL","parlementaire":"Christian Hutin","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149059","groupes":["NG"],"nb_cars":2771,"nb_excl":0,"nb_qust":0,"nb_phrs":13,"nb_mwbp":213.15384615384616,"interruption":false,"animation_rate":0.0040650406504065045},{"id":"122776","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"80","intervention":"<p>Exactement.</p>","nb_mots":1,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149102","groupes":["gouvernement"],"nb_cars":11,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":false,"animation_rate":0.004010695187165776},{"id":"122777","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"90","intervention":"<p>À cet égard, je tiens à dire que votre rapport est empreint de lucidité et de raison républicaine, monsieur Fanget. La dette liée à l'accueil des patients étrangers représente près de 119 millions d'euros, dont 31 millions pour l'Algérie. De quoi parlons-nous ? Ces sommes sont vraiment faibles.</p>","nb_mots":51,"nom":"NULL","parlementaire":"Christian Hutin","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149101","groupes":["NG"],"nb_cars":295,"nb_excl":0,"nb_qust":1,"nb_phrs":4,"nb_mwbp":73.75,"interruption":false,"animation_rate":0.003973509933774834},{"id":"122778","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"100","intervention":"<p>C'est faux !</p>","nb_mots":3,"nom":"NULL","parlementaire":"Laurent Furst","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149064","groupes":["LR"],"nb_cars":12,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":12,"interruption":true,"ton":"negatif","animation_rate":0.005194805194805195},{"id":"122779","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"110","intervention":"<p>C'est la réalité. Le rapporteur a été très clair : sur 90 milliards d'euros d'offre de soins, les créances des étrangers s'élèvent à 119 millions, celles des patients venus d'Algérie à 31 millions. J'ajoute que si, en 2012, la dette de la CNAS vise à vis de l'AP-HP – Assistance publique - Hôpitaux de Paris – s'établissait à 16 millions, en 2017, celle-ci est de 4 millions d'euros, soit un soupçon.</p>","nb_mots":78,"nom":"NULL","parlementaire":"Christian Hutin","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149065","groupes":["NG"],"nb_cars":400,"nb_excl":0,"nb_qust":0,"nb_phrs":3,"nb_mwbp":133.33333333333334,"interruption":false,"animation_rate":0.0038684719535783366},{"id":"122780","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"120","intervention":"<p>C'est vrai.</p>","nb_mots":3,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149100","groupes":["GDR"],"nb_cars":11,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":false,"animation_rate":0.0048216007714561235},{"id":"122781","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"130","intervention":"<p>Il faut en finir avec ce fantasme populiste.</p>","nb_mots":8,"nom":"NULL","parlementaire":"Christian Hutin","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149099","groupes":["NG"],"nb_cars":44,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":44,"interruption":false,"animation_rate":0.004761904761904762},{"id":"122782","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"140","intervention":"<p>Mais non !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Laurent Furst","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149066","groupes":["LR"],"nb_cars":10,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":10,"interruption":true,"ton":"negatif","animation_rate":0.0047169811320754715},{"id":"122783","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"150","intervention":"<p>Mon cher collègue, cet accord est un bon accord car c'est le seul accord bilatéral…</p>","nb_mots":16,"nom":"NULL","parlementaire":"Christian Hutin","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149067","groupes":["NG"],"nb_cars":83,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":83,"interruption":false,"animation_rate":0.005633802816901409},{"id":"122784","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"160","intervention":"<p>Il ne faut pas m'insulter !</p>","nb_mots":6,"nom":"NULL","parlementaire":"Laurent Furst","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149068","groupes":["LR"],"nb_cars":27,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":27,"interruption":true,"ton":"negatif","animation_rate":0.006054490413723511},{"id":"122785","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"170","intervention":"<p>Seul l'orateur a la parole.</p>","nb_mots":6,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149069","groupes":["présidence"],"nb_cars":27,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":27,"interruption":false,"animation_rate":0.002909796314258002},{"id":"122786","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"180","intervention":"<p>Je ne vous insulte pas, je dis « mon cher collègue ».</p>","nb_mots":10,"nom":"NULL","parlementaire":"Christian Hutin","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149070","groupes":["NG"],"nb_cars":53,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":53,"interruption":false,"animation_rate":0.004369538077403246},{"id":"122787","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"190","intervention":"<p>« Fantasme populiste », c'est amical, peut-être ?</p>","nb_mots":7,"nom":"NULL","parlementaire":"Laurent Furst","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149071","groupes":["LR"],"nb_cars":49,"nb_excl":0,"nb_qust":1,"nb_phrs":1,"nb_mwbp":49,"interruption":false,"animation_rate":0.004993757802746567},{"id":"122788","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"200","intervention":"<p>Cela ne s'adresse pas qu'à vous mais les autres ne sont pas présents !</p>","nb_mots":15,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149072","groupes":["GDR"],"nb_cars":70,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":70,"interruption":true,"ton":"negatif","animation_rate":0.005795235028976175},{"id":"122789","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"210","intervention":"<p>Ce n'est pas complètement faux non plus.</p><p>Il s'agit du seul accord bilatéral de cette nature, et ce pour des raisons historiques et presque familiales. Pourquoi, monsieur le secrétaire d'État, n'irions-nous pas plus loin ? Pourquoi cet accord – je ne dirai pas parfait mais d'école – ne pourrait-il pas être transposé avec d'autres pays, y compris les États-Unis, l'Arabie Saoudite, le Koweït, l'Espagne ? Ce serait assez logique et assez sain.</p><p>Autre point très sain, le dispositif d'entente préalable, selon l'expression utilisée en médecine et désignée dans l'accord sous celle d'« autorisation préalable ». C'est une excellente chose que de se mettre d'accord en amont.</p><p>En outre, l'accord garantit une possibilité de soins aux plus démunis et jusqu'aux plus aisés.</p><p>Ensuite, il prévoit une garantie mutuelle puisque les soins sont programmés.</p><p>Autre élément important, le correspondant des patients sera désormais la caisse primaire d'assurance maladie, en lieu et place du comptable de l'hôpital qui a autre chose à faire.</p><p>Enfin, la CNAS devra rembourser les frais dans un délai de trois mois et verser des avances correspondant à 35 % des créances soldées au titre de l'exercice précédent – ce n'est pas rien !</p><p>Cet accord respecte la République, la déontologie médicale, et l'universalisme que doit défendre la République française; il respecte les hommes.</p><p>En conclusion, pour être in the mood, en phase avec le nouveau monde, cet accord n'est pas open bar mais il n'y aura pas de testing pour se faire soigner en France.</p>","nb_mots":264,"nom":"NULL","parlementaire":"Christian Hutin","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149073","groupes":["NG"],"nb_cars":1515,"nb_excl":1,"nb_qust":2,"nb_phrs":5,"nb_mwbp":303,"interruption":false,"animation_rate":0.005138086062941554},{"id":"122790","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"220","intervention":"<p>Speak french, please !</p>","nb_mots":3,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149094","groupes":["GDR"],"nb_cars":22,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":22,"interruption":true,"ton":"negatif","animation_rate":0.002918642831083546},{"id":"122791","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"230","intervention":"<p>Essayons, mes chers collègues d'utiliser la langue française qui est suffisamment riche.</p>","nb_mots":13,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149082","groupes":["présidence"],"nb_cars":88,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":88,"interruption":false,"animation_rate":0.0029133284777858705},{"id":"122792","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"240","intervention":"<p>Je ne fais qu'adopter les usages de la Macronie.</p>","nb_mots":10,"nom":"NULL","parlementaire":"Christian Hutin","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149095","groupes":["NG"],"nb_cars":48,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":48,"interruption":false,"animation_rate":0.002430872075357034},{"id":"122793","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"250","intervention":"<p>Non, Macronie rime avec francophonie !</p>","nb_mots":5,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149097","groupes":["gouvernement"],"nb_cars":38,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":38,"interruption":true,"ton":"negatif","animation_rate":0.0024316109422492403},{"id":"122794","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"260","intervention":"<p>La parole est à M. Alexis Corbière.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149083","groupes":["présidence"],"nb_cars":35,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":35,"interruption":false,"animation_rate":0.0024110910186859553},{"id":"122795","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"270","intervention":"<p>Monsieur le président, monsieur le secrétaire d'État, monsieur le rapporteur, mes chers collègues, beaucoup de choses ont déjà été dites à propos de ce projet de loi si important, ce protocole annexe à la convention générale entre le Gouvernement de la République française et le Gouvernement de la République algérienne relatif aux soins de santé programmés dispensés en France aux ressortissants algériens.</p><p>Je dois me féliciter, peut-être m'étonner, de la convergence de vue avec les précédents orateurs à cette tribune. Le groupe La France insoumise votera en faveur de ce projet de loi car il nous semble solder certes des petites difficultés et aller dans le bon sens ; il est raisonnable et il fait ce qui doit être fait ; il participe selon nous de la réfutation d'arguments qui ont été avancés ici et qui relèvent d'une réalité fantasmée. Les tenants de cette vision voudraient nous faire croire que des patients algériens arriveraient, avec une dangereuse facilité, dans nos hôpitaux pour se faire soigner aux frais du contribuable français.</p><p>Nous connaissons aujourd'hui les sites qui relaient ces arguments, les répètent inlassablement et qui parfois trouvent l'oreille de certains de nos concitoyens. Non, il est faux de dire que des patients algériens viennent aux frais du contribuable français se faire soigner en France. Mais, il est exact que le mauvais calibrage de la convention précédente et les accords noués directement par la CNAS avec des établissements publics ont engendré un solde négatif. Il est bon que de précédents orateurs aient rappelé que ce solde doit être mis en rapport avec l'ensemble des dépenses dues par d'autres pays – sur les 118 millions d'euros de dette des patients étrangers, les Algériens représentent 30 millions d'euros. Ces sommes doivent également être corrélées avec l'ensemble des dépenses en matière de soins, ce qui les relativise. Cette prétendue dette ne remet pas en cause notre système de soins.</p><p>D'autres l'ont dit à cette tribune, si notre système de soins est perfectible, il est mensonger et politiquement redoutable de faire croire que nos établissements publics de santé seraient mis en danger par le fait de soigner des ressortissants étrangers, et particulièrement algériens.</p><p>Nous nous félicitons du fait qu'une méthode – nous verrons si, à l'usage, elle donne satisfaction – règle les problèmes et permette d'assainir la situation.</p><p>Je veux insister sur un point – les relations entre la France et l'Algérie – peut-être parce que cette tribune permet, malgré l'heure tardive, d'être entendu par nos concitoyens.</p><p>L'Algérie n'est pas n'importe quel pays avec lequel nous avons des relations bilatérales, bien entendu. Nous sommes tous universalistes, attachés à nouer des relations avec l'ensemble des pays du monde, mais tout de même, nous parlons d'un pays avec lequel nous avons entretenu pendant cent trente ans des relations très particulières – ce qui a conduit certains à dire à cette tribune : « l'Algérie, c'est la France » ; avec le recul, on peut juger la parole malheureuse, mais, à cette époque, cette phrase résonnait dans la conscience de nombre de nos concitoyens.</p><p>Je tiens à rappeler que 2,5 millions de Français sont nés en Algérie ou ont un parent ou un grand-parent né en Algérie. Cela signifie concrètement que des Français, lorsque leur mère ou leur grand-mère vivant en Algérie est malade, trouvent logique de lui faire bénéficier de la qualité des soins de nos établissements. Il y a là quelque chose de normal. Nos relations nous obligent à poser un regard particulier sur ce sujet.</p><p>Pas moins de 740 000 personnes résidant en France sont nées en Algérie. Nous avons donc un lien très fort, particulier, qu'il faut souligner et entretenir.</p><p>La reconnaissance de la qualité de notre système de soins, dont témoigne le nombre de patients étrangers désireux d'y accéder, doit flatter l'orgueil de nos concitoyens mais nous parlons ici des patients venus d'un pays en particulier.</p><p>Je n'en ferai pas la liste, compte tenu de l'heure tardive, mais combien d'intellectuels, de sportifs, de grands écrivains sont nés en Algérie ? Nous y insistons, car cette réalité justifie que nous adoptions une approche particulière, sensible, humaine, parce que nous sommes conscients de notre histoire. Au reste, il ne s'agit pas seulement de solder le passé, car nous parlons d'une réalité vivante. Si nombre d'entre nous ont des ancêtres enterrés en Algérie, combien ont un lien vivant avec ce pays ?</p><p>Autant de raisons justifiant que, sur ce dossier, nous ne nous laissions pas submerger par des raisons comptables, même si, à cet égard, nous ne manquons pas d'arguments, que je crois inutile de répéter. En réalité, cet aspect du dossier n'était pas si dangereux qu'il ait pu mettre en difficulté notre système de soins. Il faut au contraire mettre à plat un protocole qui permettra de stabiliser les relations avec le gouvernement et les ressortissants, afin de redonner chair au lien douloureux mais intime qui nous unit à l'Algérie, ce pays frère.</p><p>Un de nos collègues a suggéré que l'on pourrait profiter de l'adoption de ce protocole d'accord pour étendre les dispositions qu'il contient à d'autres États. Pourquoi pas ? Le souvenir si fort qui nous unit à l'Algérie nous lie aussi à d'autres pays, particulièrement du Maghreb. Quoi qu'il en soit, je le répète : malgré nombre de points qui pourraient être améliorés, la solution qui nous est présentée nous semble raisonnable. Elle doit être votée.</p><p>Je profite enfin de la discussion pour dire combien le french bashing, auquel on cède si souvent, notamment pour prendre à partie notre service public et notre système de santé, est peu pertinent. Les résultats de notre système de soins, classé à la première place en 2000 par l'Organisation mondiale de la santé, ce dont nous devons être fiers, sont tels que certains citoyens du monde, atteints de maladies particulières, moins bien soignées dans leur pays qu'en France, viennent dans nos hôpitaux pour recevoir des soins.</p><p>Voilà qui est humain et qui porte haut la dimension universaliste de la France. Nous pouvons être fiers d'être français quand nous mettons en place ce type de protocole. C'est une manière de dire à tous les peuples du monde : nous sommes des peuples frères et la République, ouverte, universelle, veille sur l'ensemble des êtres humains, même s'ils n'ont pas la nationalité française.</p><p>C'est pourquoi nous voterons le projet de loi.</p>","nb_mots":1094,"nom":"NULL","parlementaire":"Alexis Corbière","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149084","groupes":["LFI"],"nb_cars":6416,"nb_excl":0,"nb_qust":3,"nb_phrs":25,"nb_mwbp":256.64,"interruption":false,"animation_rate":0.0024110910186859553},{"id":"122796","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"didascalie","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"280","intervention":"<p>Monsieur le président, monsieur le secrétaire d'État, monsieur le rapporteur, mes chers collègues, beaucoup de choses ont déjà été dites à propos de ce projet de loi si important, ce protocole annexe à la convention générale entre le Gouvernement de la République française et le Gouvernement de la République algérienne relatif aux soins de santé programmés dispensés en France aux ressortissants algériens.</p><p>Je dois me féliciter, peut-être m'étonner, de la convergence de vue avec les précédents orateurs à cette tribune. Le groupe La France insoumise votera en faveur de ce projet de loi car il nous semble solder certes des petites difficultés et aller dans le bon sens ; il est raisonnable et il fait ce qui doit être fait ; il participe selon nous de la réfutation d'arguments qui ont été avancés ici et qui relèvent d'une réalité fantasmée. Les tenants de cette vision voudraient nous faire croire que des patients algériens arriveraient, avec une dangereuse facilité, dans nos hôpitaux pour se faire soigner aux frais du contribuable français.</p><p>Nous connaissons aujourd'hui les sites qui relaient ces arguments, les répètent inlassablement et qui parfois trouvent l'oreille de certains de nos concitoyens. Non, il est faux de dire que des patients algériens viennent aux frais du contribuable français se faire soigner en France. Mais, il est exact que le mauvais calibrage de la convention précédente et les accords noués directement par la CNAS avec des établissements publics ont engendré un solde négatif. Il est bon que de précédents orateurs aient rappelé que ce solde doit être mis en rapport avec l'ensemble des dépenses dues par d'autres pays – sur les 118 millions d'euros de dette des patients étrangers, les Algériens représentent 30 millions d'euros. Ces sommes doivent également être corrélées avec l'ensemble des dépenses en matière de soins, ce qui les relativise. Cette prétendue dette ne remet pas en cause notre système de soins.</p><p>D'autres l'ont dit à cette tribune, si notre système de soins est perfectible, il est mensonger et politiquement redoutable de faire croire que nos établissements publics de santé seraient mis en danger par le fait de soigner des ressortissants étrangers, et particulièrement algériens.</p><p>Nous nous félicitons du fait qu'une méthode – nous verrons si, à l'usage, elle donne satisfaction – règle les problèmes et permette d'assainir la situation.</p><p>Je veux insister sur un point – les relations entre la France et l'Algérie – peut-être parce que cette tribune permet, malgré l'heure tardive, d'être entendu par nos concitoyens.</p><p>L'Algérie n'est pas n'importe quel pays avec lequel nous avons des relations bilatérales, bien entendu. Nous sommes tous universalistes, attachés à nouer des relations avec l'ensemble des pays du monde, mais tout de même, nous parlons d'un pays avec lequel nous avons entretenu pendant cent trente ans des relations très particulières – ce qui a conduit certains à dire à cette tribune : « l'Algérie, c'est la France » ; avec le recul, on peut juger la parole malheureuse, mais, à cette époque, cette phrase résonnait dans la conscience de nombre de nos concitoyens.</p><p>Je tiens à rappeler que 2,5 millions de Français sont nés en Algérie ou ont un parent ou un grand-parent né en Algérie. Cela signifie concrètement que des Français, lorsque leur mère ou leur grand-mère vivant en Algérie est malade, trouvent logique de lui faire bénéficier de la qualité des soins de nos établissements. Il y a là quelque chose de normal. Nos relations nous obligent à poser un regard particulier sur ce sujet.</p><p>Pas moins de 740 000 personnes résidant en France sont nées en Algérie. Nous avons donc un lien très fort, particulier, qu'il faut souligner et entretenir.</p><p>La reconnaissance de la qualité de notre système de soins, dont témoigne le nombre de patients étrangers désireux d'y accéder, doit flatter l'orgueil de nos concitoyens mais nous parlons ici des patients venus d'un pays en particulier.</p><p>Je n'en ferai pas la liste, compte tenu de l'heure tardive, mais combien d'intellectuels, de sportifs, de grands écrivains sont nés en Algérie ? Nous y insistons, car cette réalité justifie que nous adoptions une approche particulière, sensible, humaine, parce que nous sommes conscients de notre histoire. Au reste, il ne s'agit pas seulement de solder le passé, car nous parlons d'une réalité vivante. Si nombre d'entre nous ont des ancêtres enterrés en Algérie, combien ont un lien vivant avec ce pays ?</p><p>Autant de raisons justifiant que, sur ce dossier, nous ne nous laissions pas submerger par des raisons comptables, même si, à cet égard, nous ne manquons pas d'arguments, que je crois inutile de répéter. En réalité, cet aspect du dossier n'était pas si dangereux qu'il ait pu mettre en difficulté notre système de soins. Il faut au contraire mettre à plat un protocole qui permettra de stabiliser les relations avec le gouvernement et les ressortissants, afin de redonner chair au lien douloureux mais intime qui nous unit à l'Algérie, ce pays frère.</p><p>Un de nos collègues a suggéré que l'on pourrait profiter de l'adoption de ce protocole d'accord pour étendre les dispositions qu'il contient à d'autres États. Pourquoi pas ? Le souvenir si fort qui nous unit à l'Algérie nous lie aussi à d'autres pays, particulièrement du Maghreb. Quoi qu'il en soit, je le répète : malgré nombre de points qui pourraient être améliorés, la solution qui nous est présentée nous semble raisonnable. Elle doit être votée.</p><p>Je profite enfin de la discussion pour dire combien le french bashing, auquel on cède si souvent, notamment pour prendre à partie notre service public et notre système de santé, est peu pertinent. Les résultats de notre système de soins, classé à la première place en 2000 par l'Organisation mondiale de la santé, ce dont nous devons être fiers, sont tels que certains citoyens du monde, atteints de maladies particulières, moins bien soignées dans leur pays qu'en France, viennent dans nos hôpitaux pour recevoir des soins.</p><p>Voilà qui est humain et qui porte haut la dimension universaliste de la France. Nous pouvons être fiers d'être français quand nous mettons en place ce type de protocole. C'est une manière de dire à tous les peuples du monde : nous sommes des peuples frères et la République, ouverte, universelle, veille sur l'ensemble des êtres humains, même s'ils n'ont pas la nationalité française.</p><p>C'est pourquoi nous voterons le projet de loi.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Alexis Corbière","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149084","didascalie":"Applaudissements sur les bancs du groupe FI","groups":"LFI","parlementaire_groupe_norme":"LFI","ton":"positif","groupes":["LFI"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0021959923140269007},{"id":"122797","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"290","intervention":"<p>Bravo !</p>","nb_mots":1,"nom":"NULL","parlementaire":"Elsa Faucillon","sexe":"F","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149109","groupes":["GDR"],"nb_cars":7,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":7,"interruption":true,"ton":"positif","animation_rate":0.0024752475247524753},{"id":"122798","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"300","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Jacques Maire","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149110","groupes":["LREM"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.002389803505045141},{"id":"122799","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"310","intervention":"<p>La parole est à M. Philippe Gomès.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149111","groupes":["présidence"],"nb_cars":34,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":34,"interruption":false,"animation_rate":0.0023993601706211675},{"id":"122800","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"320","intervention":"<p>Monsieur le président, monsieur le secrétaire d'État, mes chers collègues, nous entretenons une relation privilégiée avec nos homologues algériens, laquelle s'est notamment traduite par la mise en oeuvre de nombreux accords bilatéraux touchant à un large spectre de thématiques. Parce que la santé des citoyens se situe au coeur des préoccupations d'un État et qu'un nombre important de ressortissants algériens cherche à bénéficier de la qualité des soins dispensés par nos hôpitaux, les coopérations en la matière entre nos deux pays doivent appeler toute notre attention.</p><p>Par le passé, des mécanismes ont d'ores et déjà été mis en place dans le cadre de la convention de 1980, qui affirme le principe de l'égalité de traitement des ressortissants des deux États au regard de la législation de sécurité sociale de chacun.</p><p>Favorisé dans sa mise en place par des systèmes de santé relativement symétriques, ce dispositif est le premier du genre à s'établir avec un pays tiers de l'Union européenne et témoigne, de fait, de la relation particulière qui unit la France et l'Algérie.</p><p>Aujourd'hui, les dispositifs introduits par la convention de 1980 ne sont pas assez efficients. Pour pallier ces lacunes, les conventions établies directement entre la Caisse nationale de sécurité algérienne et les hôpitaux se sont substituées à l'instrument bilatéral initialement prévu. Là encore, ce système est loin de satisfaire les deux parties.</p><p>Les hôpitaux français, déjà en proie à un déficit public important, observent un retard régulier des paiements à la charge des ressortissants algériens et de leur caisse sociale. L'exemple de l'Assistance publique-Hôpitaux de Paris, qui cristallise à elle seule la majeure partie des problèmes d'impayés recensés en France, est particulièrement ubuesque. Le rapport préalable à l'examen de ce projet de loi indique que le montant des créances à recouvrer sur des patients étrangers s'élevait à 118,6 millions d'euros en 2014. Parmi celles-ci, les Algériens possédaient à eux seuls une dette de 31 millions d'euros. Cette situation a contraint l'Assistance publique-Hôpitaux de Paris à prendre des mesures pour éviter une multiplication des contentieux financiers, en demandant aux patients algériens un paiement systématique d'une avance sur devis.</p><p>Quand bien même plusieurs versements de la partie algérienne ont permis de recouvrer une grande partie des créances, la nécessité d'une rénovation des mécanismes existants semble évidente. Nous devons également introduire de nouveaux dispositifs pour permettre la mise en place de procédures d'admission adaptées, dans un cadre législatif clarifié, garant d'un équilibre financier pour les établissements français.</p><p>Le groupe UDI, Agir et indépendants se prononce donc en faveur de la ratification du présent protocole, qui vise à établir le cadre administratif unifié permettant de sortir des relations contractuelles qui s'étaient établies entre les établissements français et la caisse sociale algérienne, et de rendre parallèlement caduques les certificats d'hébergement qui permettaient jusqu'ici aux ressortissants algériens de bénéficier des services français.</p><p>Le protocole prévoit également une extension salutaire de son champ d'application en incluant les assurés sociaux mais aussi les démunis non assurés sociaux. La vocation quasi universelle de ce protocole permettra donc de résoudre les cas d'imprévu, ou dit « inopinés », dans lesquels la déontologie médicale invitait les médecins français à traiter les patients quand bien même le recouvrement des frais s'avérerait difficile. De son côté, l'Algérie a développé sur fonds budgétaire des mécanismes à destination de ses démunis, pour apporter des éléments de réponse à ces cas particuliers.</p><p>L'annexe à la convention prévoit une rénovation du partenariat en introduisant un dispositif rigoureux d'autorisation préalable des soins programmés prévus pour les patients algériens, assorti d'une clarification des moyens de paiement par la sécurité sociale algérienne. Le protocole entend ainsi assurer une meilleure organisation du traitement des facturations et une baisse des litiges financiers associés.</p><p>Qui plus est, le protocole est accompagné de dispositions institutionnelles pertinentes comme le renforcement de la commission mixte qui, déjà prévue dans le cadre de la convention de 1980, assurera la cohésion du système en disposant d'un droit de regard sur les avances annuelles versées par la partie algérienne et permettra de régler les différends qui pourraient subvenir.</p><p>En outre, notons que la mise en place du présent texte a été conditionnée par le recouvrement des dettes passées, ce qui démontre la bonne volonté de notre partenaire algérien de renforcer les dispositifs déjà existants et de bâtir un partenariat équilibré et durable.</p><p>Néanmoins, nous pensons que ce traité comporte encore de nombreuses zones d'ombre. En vérité, sa philosophie s'inscrit dans le phénomène nouveau et grandissant du tourisme médical. Ce phénomène peut être lu comme la conséquence directe d'un monde globalisé et le fait d'une classe moyenne issue de pays émergents toujours plus importante et désireuse d'accéder aux meilleurs soins possibles.</p><p>Le cas algérien est loin d'être isolé, les Marocains et les Américains contractant également des dettes importantes auprès de nos hôpitaux. La France, forte d'un système médical reconnu, est en effet une destination de choix pour de nombreux étrangers qui souhaitent bénéficier, à des tarifs relativement compétitifs, de la qualité des soins que nous dispensons. La question qui se pose est donc la suivante : doit-on généraliser ce système au-delà du seul cas algérien ?</p><p>Nous n'ouvrirons pas aujourd'hui ce débat, quand bien même il semble à première vue difficile de trouver une solution globale adaptée à des recouvrements dont la majeure partie s'effectue auprès d'assurances privées.</p><p>Toutefois, si cet usage était appelé à se généraliser, il convient de tout faire pour éviter l'avènement d'un système médical à deux vitesses, susceptible de pénaliser nos concitoyens vis-à-vis d'étrangers plus ou moins fortunés. Par ailleurs, la ratification de ce traité, si elle permet à de nombreux ressortissants algériens de bénéficier de la qualité des traitements dispensés par nos hôpitaux, ne doit pas se faire au détriment de l'intérêt que le gouvernement algérien porte à l'amélioration de ses propres structures médicales nationales, qui ont vocation à terme à répondre aux besoins des patients algériens.</p><p>Sur un tout autre sujet, eu égard aux difficultés économiques conjoncturelles que rencontre actuellement l'Algérie, compte tenu notamment de la chute des prix du pétrole et de l'importance de son déficit public, des mécanismes de contrôle doivent être prévus pour assurer que notre partenaire respecte ses engagements sur le long terme. Le Comité intergouvernemental de haut niveau, mis en place en 2012, peut constituer le cadre de discussion privilégié pour mener des débats plus poussés sur le sujet.</p><p>Les mesures prévues dans le cadre de ce traité méritent également d'être accompagnées dans leur mise en oeuvre d'un travail important d'information à destination de la population algérienne susceptible de bénéficier de ce dispositif. De l'autre côté de la Méditerranée, des précisions méritent d'être apportées sur l'impact de ce protocole sur le budget de la Sécurité sociale comme sur le fonctionnement de nos établissements français.</p><p>Aussi, si le protocole annexe à la convention de 1980 nous semble incomplet et appelle à un débat plus approfondi sur de nombreux sujets, le groupe UDI, Agir et indépendants appelle de ses voeux la ratification de ce traité qui, s'il ne règle pas tout, contribue à apporter les mécanismes correctifs nécessaires qui permettront d'accueillir et de soigner, dans les meilleures conditions possibles, des patients algériens, tout en garantissant aux hôpitaux français une gestion financière et administrative simplifiée et plus rigoureuse.</p>","nb_mots":1262,"nom":"NULL","parlementaire":"Philippe Gomès","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149112","groupes":["UAI"],"nb_cars":7958,"nb_excl":0,"nb_qust":1,"nb_phrs":19,"nb_mwbp":418.8421052631579,"interruption":false,"animation_rate":0.002866150759529951},{"id":"122801","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"330","intervention":"<p>La parole est à M. Jean-Paul Lecoq.</p>","nb_mots":8,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149130","groupes":["présidence"],"nb_cars":35,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":35,"interruption":false,"animation_rate":0.002576581734898368},{"id":"122802","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"340","intervention":"<p>Monsieur le président, monsieur le secrétaire d'État, chers collègues, on pourrait penser que tout a été dit sur ce traité, ainsi que sur les relations entre les patients algériens et les hôpitaux français.</p><p>Je tiens tout d'abord à féliciter pour son travail la commission des affaires étrangères et particulièrement son rapporteur qui, au coeur du mois de juillet, a adopté l'idée d'une lecture plus sereine de cet accord après de premières discussions qui partaient en tous sens – ce qui a permis d'établir un rapport poussé et de mener sur le sujet des auditions pertinentes.</p><p>Monsieur le rapporteur, je profite de l'occasion pour redire que j'apporte tout mon soutien à votre demande de proposer à l'Inspection générale des affaires sociales de mener une étude approfondie, fournie, sur ce phénomène de tourisme médical et de règlement des soins par des accords bilatéraux. Rappelons-le : seize pays, dont l'Algérie, les États-Unis ou l'Espagne, sont aujourd'hui concernés par les dettes envers l'AP-HP liées à des étrangers non-résidents.</p><p>J'espère que votre rapport fera date et permettra de réfléchir pour avancer sur ce sujet. À l'heure où l'hôpital en est réduit à faire les fonds de tiroir, il est peut-être intéressant de travailler de ce côté-là. Ce seront peut-être quelques postes d'infirmière ou d'aide-soignant qui seront maintenus.</p><p>Je soutiens aussi la proposition de transmettre ce rapport au ministère, pour que cette problématique soit prise en compte au plus haut niveau. Ce nouveau rapport, étoffé par de nouvelles auditions, est complet. Il permet de bien comprendre la situation. Liées depuis 1980 par un accord ayant créé entre elles de nombreux contentieux de paiement et étant devenu inadapté pour les patients algériens, la France et l'Algérie ont décidé qu'il était nécessaire de repartir sur bonnes bases.</p><p>Négocié depuis 2009, ce protocole de dix-sept articles a été signé à Alger en 2016. Son but est de clarifier la prise en charge par la sécurité sociale algérienne des soins aux patients algériens dispensés dans les hôpitaux français. Cet accord concerne le plus possible de citoyens algériens, afin de faire de ce parcours de soins le plus simple et le mieux balisé, et de limiter ainsi le nombre d'Algériens qui viendraient se faire soigner en dehors de ce cadre et coûteraient donc plus cher aux hôpitaux français.</p><p>À l'intérieur de ce chemin, tout sera clair financièrement entre les deux États, ce qui marque un progrès par rapport à l'accord précédent. Ce texte est la plus belle contradiction à ceux qui fantasment sur l'invasion de ressortissants algériens qui viendraient, aux frais du contribuable français, se faire soigner dans nos hôpitaux. Il recueille un consensus parmi les parlementaires, à l'exclusion de l'extrême-droite, tant sur son objectif que sur la manière dont la commission a retravaillé le sujet.</p><p>Je pourrais m'en tenir à l'analyse du texte, mais en parlant de la santé, de la Sécurité sociale, de l'Algérie, d'Alger, il me vient immédiatement à l'esprit que c'est en sortant du bagne d'Alger qu'un de nos collègues, Ambroise Croizat, député de 1936 à 1940, a été l'homme qui a oeuvré pour créer la Sécurité sociale.</p>","nb_mots":553,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149131","groupes":["GDR"],"nb_cars":3168,"nb_excl":0,"nb_qust":0,"nb_phrs":11,"nb_mwbp":288,"interruption":false,"animation_rate":0.0021372595582996915},{"id":"122803","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"350","intervention":"<p>Exactement !</p>","nb_mots":1,"nom":"NULL","parlementaire":"Christian Hutin","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149181","groupes":["NG"],"nb_cars":12,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":12,"interruption":true,"ton":"positif","animation_rate":0.00238038562247084},{"id":"122804","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"360","intervention":"<p>Sans son action, nous ne serions pas ici pour parler de la convention entre la France et l'Algérie. Ambroise Croizat a oeuvré de manière acharnée pour créer la Sécurité sociale. Vous ne pouvez pas reprocher à un communiste d'évoquer cet illustre personnage !</p>","nb_mots":44,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149182","groupes":["GDR"],"nb_cars":258,"nb_excl":1,"nb_qust":0,"nb_phrs":3,"nb_mwbp":86,"interruption":false,"animation_rate":0.0021413276231263384},{"id":"122805","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"370","intervention":"<p>Un ministre du général de Gaulle !</p>","nb_mots":6,"nom":"NULL","parlementaire":"Christian Hutin","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149183","groupes":["NG"],"nb_cars":34,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":34,"interruption":true,"ton":"negatif","animation_rate":0.0020224719101123597},{"id":"122806","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"380","intervention":"<p>Absolument ! Il est d'ailleurs toujours bon de faire un peu d'histoire, dans cet hémicycle. Il faut donc se remémorer que le dessein d'Ambroise Croizat est exprimé par le programme du Conseil national de la Résistance, en 1944 : « Nous, combattants de l'ombre, exigeons la mise en place d'un plan complet de Sécurité sociale visant à assurer à tous les citoyens des moyens d'existence dans tous les cas où ils sont incapables de se le procurer par le travail, avec gestion par les intéressés et l'État. » Au poste de ministre du travail, en deux ans seulement, il a rétabli les libertés syndicales et institué la généralisation des retraites, un système de prestations familiales unique au monde, les comités d'entreprise, le statut de délégué du personnel, la médecine du travail et la majoration des heures supplémentaires, pour ne s'en tenir qu'à ces mesures.</p><p>C'est à lui que nous devons cet humanisme, au nom duquel n'importe qui peut aujourd'hui être soigné sans se préoccuper de savoir qui paiera et quand le paiement sera effectif. N'oublions pas que, dans d'autres pays, il faut donner sa carte de crédit avant même d'être accepté aux urgences d'un hôpital. Notre système de soins repose sur les valeurs de partage portées par ce militant de la Confédération générale du travail, qui disait : « Jamais nous ne tolérerons que soit rogné un seul des avantages de la Sécurité sociale. Nous défendrons à en mourir et avec la dernière énergie cette loi humaine et de progrès. » La CGT fut d'ailleurs la cheville ouvrière de la mise en place concrète sur l'ensemble du territoire national de la « Sécu ». L'oeuvre fut complexe et difficile, mais le résultat porte ses fruits depuis soixante-dix ans. Artiste de la plus respectable des politiques, Ambroise Croizat a mis tout son art au service de l'intérêt des gens, et a été reconnu comme tel par le peuple français.</p>","nb_mots":331,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149184","groupes":["GDR"],"nb_cars":1868,"nb_excl":1,"nb_qust":0,"nb_phrs":7,"nb_mwbp":266.85714285714283,"interruption":false,"animation_rate":0.002975304968759298},{"id":"122807","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"390","intervention":"<p>C'est vrai !</p>","nb_mots":3,"nom":"NULL","parlementaire":"Christian Hutin","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149186","groupes":["NG"],"nb_cars":12,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":12,"interruption":true,"ton":"positif","animation_rate":0.0023006134969325155},{"id":"122808","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"400","intervention":"<p>Près d'un million de personnes accompagnèrent sa dépouille en 1950 depuis la Maison des syndicats jusqu'au cimetière du Père-Lachaise. Alors oui, c'est aussi un peu grâce à Ambroise Croizat que cette convention existe. Son humanisme permet à chacun de venir en France pour y être soigné. Beaucoup de citoyens d'Europe et d'ailleurs franchissent nos frontières pour y être pris en charge par nos équipes soignantes, reconnues pour leur très grande qualité.</p><p>Nous sommes donc loin des discours abjects que j'ai pu lire, selon lesquels ce protocole permettra aux Algériens de venir plus nombreux se faire soigner en France. C'est faux, et, je tenais à le dire ici, seule la plus misérable des idéologies est capable de tant de mensonges. Le groupe GDR votera donc pour ce projet de loi.</p>","nb_mots":137,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149187","groupes":["GDR"],"nb_cars":781,"nb_excl":0,"nb_qust":0,"nb_phrs":6,"nb_mwbp":130.16666666666666,"interruption":false,"animation_rate":0.002301201738685758},{"id":"122809","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"didascalie","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"410","intervention":"<p>Près d'un million de personnes accompagnèrent sa dépouille en 1950 depuis la Maison des syndicats jusqu'au cimetière du Père-Lachaise. Alors oui, c'est aussi un peu grâce à Ambroise Croizat que cette convention existe. Son humanisme permet à chacun de venir en France pour y être soigné. Beaucoup de citoyens d'Europe et d'ailleurs franchissent nos frontières pour y être pris en charge par nos équipes soignantes, reconnues pour leur très grande qualité.</p><p>Nous sommes donc loin des discours abjects que j'ai pu lire, selon lesquels ce protocole permettra aux Algériens de venir plus nombreux se faire soigner en France. C'est faux, et, je tenais à le dire ici, seule la plus misérable des idéologies est capable de tant de mensonges. Le groupe GDR votera donc pour ce projet de loi.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149187","didascalie":"Applaudissements sur les bancs des groupes GDR et NG","groups":"NG|GDR","parlementaire_groupe_norme":"GDR","ton":"positif","groupes":["NG","GDR"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.002025829323879463},{"id":"122810","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"420","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Frédéric Petit","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149235","groupes":["MODEM"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.0016632016632016633},{"id":"122811","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"430","intervention":"<p>La parole est à Mme Liliana Tanguy.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149189","groupes":["présidence"],"nb_cars":35,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":35,"interruption":false,"animation_rate":0.002536640360766629},{"id":"122812","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"440","intervention":"<p>Monsieur le président, monsieur le secrétaire d'État, monsieur le vice-président de la commission, monsieur le rapporteur, mes chers collègues, comme nous venons de l'entendre, la commission de sécurité sociale bilatérale entre l'Algérie et la France, datant de 1980, est devenue largement inopérante du fait du nombre restreint de ses bénéficiaires potentiels. La Sécurité sociale algérienne, la CNAS, a progressivement développé des relations contractuelles directes avec des hôpitaux français, remplaçant de fait le dispositif conventionnel en place. Or, la situation actuelle est insatisfaisante, comme cela a été dit tout au long de la discussion générale, car le recouvrement des créances correspondant aux soins prodigués est non seulement long mais n'aboutit pas toujours. Il en résulte une accumulation assez conséquente de difficultés administratives et financières en termes de recouvrement et de litiges sur le montant des factures. Le protocole annexe à la convention sur la Sécurité sociale, dont l'approbation est proposée ce jour à l'Assemblée nationale, a donc pour objet d'établir un cadre administratif unifié et fiable pour l'organisation et la prise en charge des soins prodigués en France à des ressortissants algériens résidant en Algérie. Il vise aussi à sécuriser la facturation et le recouvrement des frais médicaux afin de limiter les créances algériennes, comme cela a été dit.</p><p>Les mesures correctives contenues dans l'accord se concentrent sur quatre axes principaux. Le premier concerne le champ d'application du texte. Le présent protocole prévoit en effet un champ de bénéficiaires potentiels plus large que celui de la convention de 1980 et, comme l'ont affirmé le secrétaire d'État et le rapporteur, il couvre, au sein de la population algérienne, les assurés sociaux, leurs ayants droit, mais aussi les personnes dites « démunies », non assurées sociales. Cette nouvelle définition est donc de nature à faire bénéficier du protocole pratiquement tous les ressortissants algériens, dans la mesure où les soins dispensés ne peuvent l'être en Algérie.</p><p>Le deuxième principe que je voudrais souligner ici concerne le droit des patients. Le texte garantit aux patients algériens la possibilité de se voir appliquer la réglementation française en matière de santé publique et de droits des patients. Ces droits comprennent notamment celui à une information complète sur les traitements prodigués, l'accès au dossier médical ou encore l'obligation de recueil du consentement éclairé. Certaines de ces dispositions ont d'ailleurs déjà été traduites dans les faits. Ainsi, en 2017, la Sécurité sociale algérienne a instauré un serveur sécurisé permettant l'échange de rapports médicaux dans le respect du secret médical.</p><p>Troisième principe : le protocole met en place un dispositif de devis et d'autorisation préalable des soins programmés. Cela passe concrètement par l'établissement, avant le départ du patient, d'un devis sur la base d'un tarif journalier forfaitaire, tout comme l'obligation imposée au patient d'avoir obtenu de la Sécurité sociale algérienne une attestation de droit aux soins programmés.</p><p>Quatrième principe : la mise en place d'un dispositif centralisé de liquidation et de recouvrement des frais. Afin de sécuriser la facturation et le recouvrement des frais médicaux, le texte prévoit en effet la mise en place d'un circuit centralisé de financement des prestations délivrées. Ce sont les caisses primaires d'assurance maladie françaises qui constitueront désormais le correspondant financier des hôpitaux pour les patients, mais également pour la Sécurité sociale algérienne locale.</p><p>Afin d'éviter, ou du moins de limiter le décalage de trésorerie, la Sécurité sociale algérienne devra également verser au Centre national des soins à l'étranger, pour chaque exercice, des avances égales à 35 % du montant des créances soldées au titre de l'exercice précédent. Enfin, les remboursements par la Sécurité sociale algérienne seront encadrés temporellement : ils devront être effectués dans un délai de trois mois, sur la base de décomptes globaux semestriels.</p><p>Ces quatre axes forment un dispositif unique. En dehors de la coordination européenne de Sécurité sociale, la France n'a signé aucune autre convention bilatérale avec un État tiers prévoyant la possibilité de soins programmés.</p><p>Le groupe La République en marche votera en faveur de la ratification de ce protocole, qui permettra aux citoyens algériens de bénéficier de soins programmés en France, tout en évitant les contentieux et impayés du passé. Il est en ce sens, dans l'esprit du service public hospitalier français, l'expression d'une politique volontariste d'ouverture aux patients étrangers.</p>","nb_mots":731,"nom":"NULL","parlementaire":"Liliana Tanguy","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149190","groupes":["LREM"],"nb_cars":4698,"nb_excl":0,"nb_qust":0,"nb_phrs":19,"nb_mwbp":247.26315789473685,"interruption":false,"animation_rate":0.002538787023977433},{"id":"122813","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"didascalie","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"450","intervention":"<p>Monsieur le président, monsieur le secrétaire d'État, monsieur le vice-président de la commission, monsieur le rapporteur, mes chers collègues, comme nous venons de l'entendre, la commission de sécurité sociale bilatérale entre l'Algérie et la France, datant de 1980, est devenue largement inopérante du fait du nombre restreint de ses bénéficiaires potentiels. La Sécurité sociale algérienne, la CNAS, a progressivement développé des relations contractuelles directes avec des hôpitaux français, remplaçant de fait le dispositif conventionnel en place. Or, la situation actuelle est insatisfaisante, comme cela a été dit tout au long de la discussion générale, car le recouvrement des créances correspondant aux soins prodigués est non seulement long mais n'aboutit pas toujours. Il en résulte une accumulation assez conséquente de difficultés administratives et financières en termes de recouvrement et de litiges sur le montant des factures. Le protocole annexe à la convention sur la Sécurité sociale, dont l'approbation est proposée ce jour à l'Assemblée nationale, a donc pour objet d'établir un cadre administratif unifié et fiable pour l'organisation et la prise en charge des soins prodigués en France à des ressortissants algériens résidant en Algérie. Il vise aussi à sécuriser la facturation et le recouvrement des frais médicaux afin de limiter les créances algériennes, comme cela a été dit.</p><p>Les mesures correctives contenues dans l'accord se concentrent sur quatre axes principaux. Le premier concerne le champ d'application du texte. Le présent protocole prévoit en effet un champ de bénéficiaires potentiels plus large que celui de la convention de 1980 et, comme l'ont affirmé le secrétaire d'État et le rapporteur, il couvre, au sein de la population algérienne, les assurés sociaux, leurs ayants droit, mais aussi les personnes dites « démunies », non assurées sociales. Cette nouvelle définition est donc de nature à faire bénéficier du protocole pratiquement tous les ressortissants algériens, dans la mesure où les soins dispensés ne peuvent l'être en Algérie.</p><p>Le deuxième principe que je voudrais souligner ici concerne le droit des patients. Le texte garantit aux patients algériens la possibilité de se voir appliquer la réglementation française en matière de santé publique et de droits des patients. Ces droits comprennent notamment celui à une information complète sur les traitements prodigués, l'accès au dossier médical ou encore l'obligation de recueil du consentement éclairé. Certaines de ces dispositions ont d'ailleurs déjà été traduites dans les faits. Ainsi, en 2017, la Sécurité sociale algérienne a instauré un serveur sécurisé permettant l'échange de rapports médicaux dans le respect du secret médical.</p><p>Troisième principe : le protocole met en place un dispositif de devis et d'autorisation préalable des soins programmés. Cela passe concrètement par l'établissement, avant le départ du patient, d'un devis sur la base d'un tarif journalier forfaitaire, tout comme l'obligation imposée au patient d'avoir obtenu de la Sécurité sociale algérienne une attestation de droit aux soins programmés.</p><p>Quatrième principe : la mise en place d'un dispositif centralisé de liquidation et de recouvrement des frais. Afin de sécuriser la facturation et le recouvrement des frais médicaux, le texte prévoit en effet la mise en place d'un circuit centralisé de financement des prestations délivrées. Ce sont les caisses primaires d'assurance maladie françaises qui constitueront désormais le correspondant financier des hôpitaux pour les patients, mais également pour la Sécurité sociale algérienne locale.</p><p>Afin d'éviter, ou du moins de limiter le décalage de trésorerie, la Sécurité sociale algérienne devra également verser au Centre national des soins à l'étranger, pour chaque exercice, des avances égales à 35 % du montant des créances soldées au titre de l'exercice précédent. Enfin, les remboursements par la Sécurité sociale algérienne seront encadrés temporellement : ils devront être effectués dans un délai de trois mois, sur la base de décomptes globaux semestriels.</p><p>Ces quatre axes forment un dispositif unique. En dehors de la coordination européenne de Sécurité sociale, la France n'a signé aucune autre convention bilatérale avec un État tiers prévoyant la possibilité de soins programmés.</p><p>Le groupe La République en marche votera en faveur de la ratification de ce protocole, qui permettra aux citoyens algériens de bénéficier de soins programmés en France, tout en évitant les contentieux et impayés du passé. Il est en ce sens, dans l'esprit du service public hospitalier français, l'expression d'une politique volontariste d'ouverture aux patients étrangers.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Liliana Tanguy","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149190","didascalie":"Applaudissements sur les bancs du groupe REM","groups":"LREM","parlementaire_groupe_norme":"LREM","ton":"positif","groupes":["LREM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0029920212765957447},{"id":"122814","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"460","intervention":"<p>La parole est à M. Rodrigue Kokouendo.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149198","groupes":["présidence"],"nb_cars":38,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":38,"interruption":false,"animation_rate":0.0026437541308658294},{"id":"122815","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"470","intervention":"<p>Monsieur le président, monsieur le secrétaire d'État, monsieur le vice-président de la commission, monsieur le rapporteur, chers collègues, les interventions d'Isabelle Rauch et de Liliana Tanguy ont montré combien il était important, d'un point de vue financier comme diplomatique, de régler dans les meilleurs délais le contentieux issu de l'application du protocole de 1980 et de mettre de l'ordre dans nos relations. Les accords entre la Caisse nationale des assurances sociales des travailleurs salariés d'Algérie et les établissements hospitaliers français étaient louables sous de multiples aspects ; ils répondaient, notamment, à une logique d'efficacité. Mais une application mal encadrée est invariablement source de difficultés à moyen ou à long terme. Nous critiquons souvent, parfois à juste titre, le « trop administré », mais nous constatons aussi, comme aujourd'hui, que l'absence de cadre légal, notamment dans les relations internationales, est source de complications, puis de conflits, enfin de situations de blocage.</p><p>Dans ce cadre, même si le présent protocole ne règle pas l'ensemble des blocages, il permet d'aborder l'avenir sereinement. Ce protocole, dont l'approbation est soumise à l'Assemblée nationale, a précisément pour objet d'encadrer légalement, dans une perspective de long terme, les conditions administratives et financières de l'accueil programmé des patients algériens dans les établissements hospitaliers français. Le modèle social français est parfois considéré comme trop « assistant » et jugé financièrement très lourd pour la collectivité. Pourtant, il nous a permis de développer l'un des meilleurs systèmes de soins au monde ; …</p>","nb_mots":254,"nom":"NULL","parlementaire":"Rodrigue Kokouendo","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149199","groupes":["LREM"],"nb_cars":1673,"nb_excl":0,"nb_qust":0,"nb_phrs":7,"nb_mwbp":239,"interruption":false,"animation_rate":0.0024096385542168677},{"id":"122816","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"480","intervention":"<p>Exactement ! Et grâce à qui ?</p>","nb_mots":5,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149238","groupes":["GDR"],"nb_cars":29,"nb_excl":1,"nb_qust":1,"nb_phrs":2,"nb_mwbp":14.5,"interruption":true,"ton":"positif","animation_rate":0.0021046301864101023},{"id":"122817","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"490","intervention":"<p>… de fait, l'excellence de l'offre médicale en France est reconnue internationalement.</p><p>À cet égard, l'accord franco-algérien offre des perspectives au regard de nos relations avec d'autres pays partenaires extra-européens. En effet, cette convention constitue un cadre qui pourra être décliné à l'avenir et donner lieu à des conventions avec d'autres pays tiers, dans la mesure où l'existence d'impayés dépasse le seul cas algérien. Selon les statistiques de l'AP-HP, au 31 août 2017, les dettes des particuliers et des organismes marocains s'élevaient à plus de 11 millions d'euros, et celles des États-Unis, à près de 6 millions d'euros. Les pays du Moyen-Orient sont également concernés : on compte 1,7 million d'euros de dettes pour l'Arabie Saoudite, 3,8 millions pour le Koweït et 1,9 million pour la Libye. Nous ne pouvons dès lors pas ignorer l'impact économique de ces situations, qui sont liées, notamment, au développement de ce que l'on qualifie aujourd'hui de « tourisme médical » et qui, si l'on veut bien ne pas s'arrêter à l'aspect touristique, doit être pris en considération. De fait, la mobilité internationale des patients n'a eu de cesse de se développer au cours des dernières années. L'accueil des patients étrangers par les systèmes de santé les plus attractifs représentait déjà un marché mondial d'environ 60 milliards d'euros dans le monde en 2015. De nombreux pays ont fait le choix d'investir dans ce type de tourisme, à l'instar de l'Allemagne, qui est aujourd'hui le pays qui accueille le plus de patients étrangers en Europe. La France, elle, peine pour l'instant à se positionner sur ce créneau.</p><p>L'accueil des patients étrangers comporte des avantages non négligeables pour notre économie. En 2014, un rapport réalisé à la demande du Gouvernement par Jean de Kervasdoué, économiste de la santé et ancien directeur des hôpitaux, a montré qu'une politique volontariste de la France en matière de tourisme médical pourrait laisser espérer un chiffre d'affaires annuel supplémentaire de l'ordre de 2 milliards d'euros grâce, notamment, à l'accueil de patients étrangers pour des soins programmés.</p><p>L'accueil de ces patients présente toutefois un certain risque financier pour nos hôpitaux. Comme l'ont rappelé nos collègues, les impayés laissés par le régime social algérien sont lourds de conséquences pour l'AP-HP, et c'est bien ce qui nous conduit aujourd'hui à examiner le présent projet de loi. Il est indispensable de créer un environnement favorable à l'homogénéisation et à la sécurisation de la gestion financière des patients étrangers. L'adoption du projet de loi autorisant l'approbation du protocole annexe à la convention générale entre la France et l'Algérie s'inscrit pleinement dans cette perspective.</p><p>À la suite du protocole d'accord conclu, il y a déjà trente-sept ans, entre la France et un partenaire avec lequel elle a toujours souhaité maintenir des relations amicales, voire fraternelles, les efforts des services sociaux et diplomatiques de nos deux pays ont abouti à ce projet de loi qui nous est soumis pour ratification. J'espère, chers collègues, pour les différentes raisons exposées, qu'il fera l'objet d'un large consensus.</p>","nb_mots":551,"nom":"NULL","parlementaire":"Rodrigue Kokouendo","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149236","groupes":["LREM"],"nb_cars":3179,"nb_excl":0,"nb_qust":0,"nb_phrs":14,"nb_mwbp":227.07142857142858,"interruption":false,"animation_rate":0.0022734654108476776},{"id":"122818","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"didascalie","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"500","intervention":"<p>… de fait, l'excellence de l'offre médicale en France est reconnue internationalement.</p><p>À cet égard, l'accord franco-algérien offre des perspectives au regard de nos relations avec d'autres pays partenaires extra-européens. En effet, cette convention constitue un cadre qui pourra être décliné à l'avenir et donner lieu à des conventions avec d'autres pays tiers, dans la mesure où l'existence d'impayés dépasse le seul cas algérien. Selon les statistiques de l'AP-HP, au 31 août 2017, les dettes des particuliers et des organismes marocains s'élevaient à plus de 11 millions d'euros, et celles des États-Unis, à près de 6 millions d'euros. Les pays du Moyen-Orient sont également concernés : on compte 1,7 million d'euros de dettes pour l'Arabie Saoudite, 3,8 millions pour le Koweït et 1,9 million pour la Libye. Nous ne pouvons dès lors pas ignorer l'impact économique de ces situations, qui sont liées, notamment, au développement de ce que l'on qualifie aujourd'hui de « tourisme médical » et qui, si l'on veut bien ne pas s'arrêter à l'aspect touristique, doit être pris en considération. De fait, la mobilité internationale des patients n'a eu de cesse de se développer au cours des dernières années. L'accueil des patients étrangers par les systèmes de santé les plus attractifs représentait déjà un marché mondial d'environ 60 milliards d'euros dans le monde en 2015. De nombreux pays ont fait le choix d'investir dans ce type de tourisme, à l'instar de l'Allemagne, qui est aujourd'hui le pays qui accueille le plus de patients étrangers en Europe. La France, elle, peine pour l'instant à se positionner sur ce créneau.</p><p>L'accueil des patients étrangers comporte des avantages non négligeables pour notre économie. En 2014, un rapport réalisé à la demande du Gouvernement par Jean de Kervasdoué, économiste de la santé et ancien directeur des hôpitaux, a montré qu'une politique volontariste de la France en matière de tourisme médical pourrait laisser espérer un chiffre d'affaires annuel supplémentaire de l'ordre de 2 milliards d'euros grâce, notamment, à l'accueil de patients étrangers pour des soins programmés.</p><p>L'accueil de ces patients présente toutefois un certain risque financier pour nos hôpitaux. Comme l'ont rappelé nos collègues, les impayés laissés par le régime social algérien sont lourds de conséquences pour l'AP-HP, et c'est bien ce qui nous conduit aujourd'hui à examiner le présent projet de loi. Il est indispensable de créer un environnement favorable à l'homogénéisation et à la sécurisation de la gestion financière des patients étrangers. L'adoption du projet de loi autorisant l'approbation du protocole annexe à la convention générale entre la France et l'Algérie s'inscrit pleinement dans cette perspective.</p><p>À la suite du protocole d'accord conclu, il y a déjà trente-sept ans, entre la France et un partenaire avec lequel elle a toujours souhaité maintenir des relations amicales, voire fraternelles, les efforts des services sociaux et diplomatiques de nos deux pays ont abouti à ce projet de loi qui nous est soumis pour ratification. J'espère, chers collègues, pour les différentes raisons exposées, qu'il fera l'objet d'un large consensus.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Rodrigue Kokouendo","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149236","didascalie":"Applaudissements sur les bancs du groupe REM","groups":"LREM","parlementaire_groupe_norme":"LREM","ton":"positif","groupes":["LREM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0022742040285899934},{"id":"122819","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"510","intervention":"<p>Sur l'article unique du projet de loi, je suis saisi par le groupe Nouvelle Gauche d'une demande de scrutin public.</p><p>Le scrutin est annoncé dans l'enceinte de l'Assemblée nationale.</p><p>La parole est à M. Jacques Maire.</p>","nb_mots":40,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149239","groupes":["présidence"],"nb_cars":212,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":212,"interruption":false,"animation_rate":0.002298095863427446},{"id":"122820","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"520","intervention":"<p>Monsieur le président, monsieur le secrétaire d'État, monsieur le rapporteur, chers collègues, je souscris aux propos de M. Corbière : un lien très important, de nature affective, nous unit à l'Algérie. De ce fait, tout accord – aussi technique soit-il – avec ce grand pays ami, ce pays partenaire, prend une dimension politique, symbolique. Soyez sûrs que toute déclaration publique ici sur nos bancs est reçue à Alger, à Oran, à Annaba et ailleurs.</p><p>L'importance décisive de ce partenaire n'est pas uniquement liée à l'histoire. Les flux d'échanges humains entre nos deux pays sont sans comparaison : 600 000 Algériens sont titulaires d'un titre de séjour en France, 50 000 de nos compatriotes résident en Algérie et 400 000 visas pour la France sont accordés chaque année à des Algériens. Si cela vous paraît important, c'est peu par rapport à l'époque où j'étais conseiller politique à l'ambassade de France à Alger ; les chiffres étaient alors deux fois plus élevés.</p><p>Ce lien, il faut non seulement le maintenir et le développer, mais aussi le gérer, car il nous engage pour le moyen, le long et le très long termes. D'importantes questions se posent en matière culturelle, humaine et sociale. Elles demandent toutes un travail d'organisation ; nous le faisons. Pour les collègues qui n'ont pas la chance de siéger au sein de la commission des affaires étrangères, je rappelle que nous avons ratifié l'été dernier deux conventions avec l'Algérie, sur la formation professionnelle et sur la coopération en matière pénale.</p><p>Le protocole que nous examinons aujourd'hui, et sur lequel j'ai eu le plaisir de travailler avec notre rapporteur au cours des différentes auditions menées, offre une nouvelle illustration de ce travail. Le texte prévoit un accord ab initio pour chaque patient envoyé en France avec une autorisation des autorités françaises hospitalières et de sécurité sociale, la mise en place d'un préfinancement et d'un remboursement in fine.</p><p>Si les patients concernés ne sont pas très nombreux, les pathologies sont lourdes et extrêmement coûteuses. Il s'agit de cancers, d'affections hématologiques ou neurologiques. Il est donc très important de sécuriser ce flux, qui donnait lieu jusqu'à maintenant à des retards et à des difficultés.</p><p>Comme l'a dit notre rapporteur, cet accord offre un cadre administratif mieux contrôlé et plus sûr financièrement. Les dispositions du protocole sont donc incontestables.</p><p>Je ne parlerai pas de l'aide médicale d'État, d'autres orateurs l'ont fait. Ce protocole ne s'applique pas à l'AME, ni même aux personnes qui s'adressent directement aux urgences. Je confirme qu'il ne vise ni à augmenter le nombre d'Algériens qui viendraient en France se faire soigner, ni à les soigner aux frais du contribuable français. Il s'agit au contraire d'encourager la mise en place d'une chaîne de soins internationale performante et permettant de traiter les pathologies spécifiques qui ne peuvent être traitées dans les hôpitaux algériens.</p><p>À cet égard, je regrette l'absence d'outil financier d'intervention français pour mettre à niveau les hôpitaux algériens pour certaines pathologies. Vous le savez peut-être : parce que l'Algérie ne veut pas s'endetter, ce qui est un bien, elle refuse l'intervention de l'Agence française de développement depuis 2004 ; nous sommes par conséquent « sans bras » sur ces questions d'équipements.</p><p>Avant de conclure, je voudrais évoquer la question du marché des soins à l'international. Selon une note de France Stratégie, le nombre de patients solvables se rendant à l'étranger pour recevoir des soins est passé de 7,5 millions en 2007 à 16 millions en 2012 ; pendant ce temps, nous regardions passer les trains. Ces patients ne posent pas de problème s'agissant du paiement des honoraires. On a eu l'occasion de dire que la France jouissait d'une réputation excellente ; elle était classée numéro un par l'Organisation mondiale de la santé – l'OMS – voilà quelques années. Sous le précédent gouvernement, M. de Kervasdoué avait rendu un rapport pour impulser une réelle dynamique sur le long terme en matière d'exportation de services.</p><p>À ce sujet, je vous ferai part d'une satisfaction et d'un regret. La satisfaction, c'est de constater que quand nous nous organisons, nous parvenons à des résultats : la filiale commerciale de l'Assistance publique-Hôpitaux de Paris, AP-HP International, a par exemple réussi son décollage en quelques semestres ; elle est aujourd'hui performante sur ce marché. Le regret, c'est que nous n'avons pratiquement pas progressé en termes d'accueil. C'est sans doute lié à un certain conservatisme. Cette évolution est considérée avec beaucoup de prudence, voire de crainte par le directeur général de l'AP-HP.</p><p>Si l'accord que nous allons probablement ratifier dans quelques instants était étendu à d'autres pays, cela nous permettrait de développer cette stratégie économique.</p><p>En conclusion, l'accord qui vous est soumis fixe un cadre clair, répond à une demande et, surtout, offre des garanties pour éviter les dérives futures. C'est pour cet ensemble de raisons que le groupe La République en marche votera pour ce projet de loi.</p>","nb_mots":868,"nom":"NULL","parlementaire":"Jacques Maire","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149240","groupes":["LREM"],"nb_cars":5125,"nb_excl":0,"nb_qust":0,"nb_phrs":24,"nb_mwbp":213.54166666666666,"interruption":false,"animation_rate":0.002298095863427446},{"id":"122821","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"didascalie","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"530","intervention":"<p>Monsieur le président, monsieur le secrétaire d'État, monsieur le rapporteur, chers collègues, je souscris aux propos de M. Corbière : un lien très important, de nature affective, nous unit à l'Algérie. De ce fait, tout accord – aussi technique soit-il – avec ce grand pays ami, ce pays partenaire, prend une dimension politique, symbolique. Soyez sûrs que toute déclaration publique ici sur nos bancs est reçue à Alger, à Oran, à Annaba et ailleurs.</p><p>L'importance décisive de ce partenaire n'est pas uniquement liée à l'histoire. Les flux d'échanges humains entre nos deux pays sont sans comparaison : 600 000 Algériens sont titulaires d'un titre de séjour en France, 50 000 de nos compatriotes résident en Algérie et 400 000 visas pour la France sont accordés chaque année à des Algériens. Si cela vous paraît important, c'est peu par rapport à l'époque où j'étais conseiller politique à l'ambassade de France à Alger ; les chiffres étaient alors deux fois plus élevés.</p><p>Ce lien, il faut non seulement le maintenir et le développer, mais aussi le gérer, car il nous engage pour le moyen, le long et le très long termes. D'importantes questions se posent en matière culturelle, humaine et sociale. Elles demandent toutes un travail d'organisation ; nous le faisons. Pour les collègues qui n'ont pas la chance de siéger au sein de la commission des affaires étrangères, je rappelle que nous avons ratifié l'été dernier deux conventions avec l'Algérie, sur la formation professionnelle et sur la coopération en matière pénale.</p><p>Le protocole que nous examinons aujourd'hui, et sur lequel j'ai eu le plaisir de travailler avec notre rapporteur au cours des différentes auditions menées, offre une nouvelle illustration de ce travail. Le texte prévoit un accord ab initio pour chaque patient envoyé en France avec une autorisation des autorités françaises hospitalières et de sécurité sociale, la mise en place d'un préfinancement et d'un remboursement in fine.</p><p>Si les patients concernés ne sont pas très nombreux, les pathologies sont lourdes et extrêmement coûteuses. Il s'agit de cancers, d'affections hématologiques ou neurologiques. Il est donc très important de sécuriser ce flux, qui donnait lieu jusqu'à maintenant à des retards et à des difficultés.</p><p>Comme l'a dit notre rapporteur, cet accord offre un cadre administratif mieux contrôlé et plus sûr financièrement. Les dispositions du protocole sont donc incontestables.</p><p>Je ne parlerai pas de l'aide médicale d'État, d'autres orateurs l'ont fait. Ce protocole ne s'applique pas à l'AME, ni même aux personnes qui s'adressent directement aux urgences. Je confirme qu'il ne vise ni à augmenter le nombre d'Algériens qui viendraient en France se faire soigner, ni à les soigner aux frais du contribuable français. Il s'agit au contraire d'encourager la mise en place d'une chaîne de soins internationale performante et permettant de traiter les pathologies spécifiques qui ne peuvent être traitées dans les hôpitaux algériens.</p><p>À cet égard, je regrette l'absence d'outil financier d'intervention français pour mettre à niveau les hôpitaux algériens pour certaines pathologies. Vous le savez peut-être : parce que l'Algérie ne veut pas s'endetter, ce qui est un bien, elle refuse l'intervention de l'Agence française de développement depuis 2004 ; nous sommes par conséquent « sans bras » sur ces questions d'équipements.</p><p>Avant de conclure, je voudrais évoquer la question du marché des soins à l'international. Selon une note de France Stratégie, le nombre de patients solvables se rendant à l'étranger pour recevoir des soins est passé de 7,5 millions en 2007 à 16 millions en 2012 ; pendant ce temps, nous regardions passer les trains. Ces patients ne posent pas de problème s'agissant du paiement des honoraires. On a eu l'occasion de dire que la France jouissait d'une réputation excellente ; elle était classée numéro un par l'Organisation mondiale de la santé – l'OMS – voilà quelques années. Sous le précédent gouvernement, M. de Kervasdoué avait rendu un rapport pour impulser une réelle dynamique sur le long terme en matière d'exportation de services.</p><p>À ce sujet, je vous ferai part d'une satisfaction et d'un regret. La satisfaction, c'est de constater que quand nous nous organisons, nous parvenons à des résultats : la filiale commerciale de l'Assistance publique-Hôpitaux de Paris, AP-HP International, a par exemple réussi son décollage en quelques semestres ; elle est aujourd'hui performante sur ce marché. Le regret, c'est que nous n'avons pratiquement pas progressé en termes d'accueil. C'est sans doute lié à un certain conservatisme. Cette évolution est considérée avec beaucoup de prudence, voire de crainte par le directeur général de l'AP-HP.</p><p>Si l'accord que nous allons probablement ratifier dans quelques instants était étendu à d'autres pays, cela nous permettrait de développer cette stratégie économique.</p><p>En conclusion, l'accord qui vous est soumis fixe un cadre clair, répond à une demande et, surtout, offre des garanties pour éviter les dérives futures. C'est pour cet ensemble de raisons que le groupe La République en marche votera pour ce projet de loi.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Jacques Maire","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149240","didascalie":"Applaudissements sur les bancs du groupe REM et sur plusieurs bancs du groupe MODEM","groups":"LREM|MODEM","parlementaire_groupe_norme":"LREM","ton":"positif","groupes":["LREM","MODEM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0019181585677749361},{"id":"122822","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"discussion générale","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion générale","timestamp":"540","intervention":"<p>La discussion générale est close.</p>","nb_mots":5,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149252","groupes":["présidence"],"nb_cars":33,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":33,"interruption":false,"animation_rate":0.002235707441711913},{"id":"122824","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"discussion des articles","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > discussion des articles","timestamp":"560","intervention":"<p>J'appelle maintenant, dans le texte de la commission, l'article unique du projet de loi.</p>","nb_mots":16,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149254","groupes":["présidence"],"nb_cars":88,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":88,"interruption":false,"animation_rate":0.0033208800332088003},{"id":"122827","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"explications de vote","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > explications de vote","timestamp":"590","intervention":"<p>Nous passons directement aux explications de vote.</p><p>La parole est à M. Laurent Furst, pour le groupe Les Républicains.</p>","nb_mots":19,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149257","groupes":["présidence"],"nb_cars":116,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":116,"interruption":false,"animation_rate":0.002837454398054317},{"id":"122828","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"explications de vote","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > explications de vote","timestamp":"600","intervention":"<p>Tout d'abord, le groupe Les Républicains votera ce texte, car il permet de régler certains problèmes en codifiant l'avenir.</p><p>Nous éprouvons toutefois ce soir un sentiment de mal-être.</p><p>Je rappellerai l'objet du protocole, car nous n'avons pas été clairs : il s'agit de soins non dispensés en Algérie faisant l'objet d'un accord préalable. Cette activité programmée concerne 600 à 700 personnes par an. Voter ce texte ne nous pose donc aucun problème, et nous sommes d'accord pour que le principe soit étendu à d'autres pays.</p><p>Cependant, s'il y a d'un côté de la démagogie de la part de ceux qui font en sorte d'attiser les haines, il y a, de l'autre, un manque de clarté. Ce qui est gênant, c'est que nous n'avons abordé que 2 % des problématiques relatives à l'activité hospitalière et au lien entre nos deux pays. Bien évidemment, l'activité programmée pour ce type de soins concerne des personnes qui doivent impérativement être soignées dans d'excellentes conditions, mais par ailleurs des dizaines de milliers d'actes sont dispensés de façon non programmée à des personnes qui se présentent aux portes de nos hôpitaux. Et, comme vous le savez, car ces informations sont d'actualité, nos hôpitaux cumulent plus de 30 milliards d'euros de dette et 1,5 milliard d'euros de déficit ; c'est une situation dramatique.</p><p>Nous dépensons notamment plus de 1 milliard d'euros pour l'AME aujourd'hui en France ; personne n'en a parlé. Le pays s'endette pour dispenser aux étrangers des soins gratuits ; telle est la réalité. Nous n'avons donc pas abordé d'autres problématiques, telle que celles des hôpitaux ou des retraites, par exemple. C'est regrettable.</p><p>Le texte est excellent, mais il ne règle qu'une infime partie des difficultés financières que pose notre relation avec l'Algérie quant à la situation de ses ressortissants, difficultés que nous rencontrons d'ailleurs avec un certain nombre d'autres pays.</p>","nb_mots":338,"nom":"NULL","parlementaire":"Laurent Furst","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149258","groupes":["LR"],"nb_cars":1897,"nb_excl":0,"nb_qust":0,"nb_phrs":9,"nb_mwbp":210.77777777777777,"interruption":false,"animation_rate":0.0032428050263477908},{"id":"122829","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"explications de vote","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > explications de vote","timestamp":"610","intervention":"<p>La parole est à M. Christian Hutin, pour le groupe Nouvelle Gauche.</p>","nb_mots":12,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149264","groupes":["présidence"],"nb_cars":67,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":67,"interruption":false,"animation_rate":0.0035195776506819184},{"id":"122830","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"explications de vote","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > explications de vote","timestamp":"620","intervention":"<p>Le groupe Nouvelle Gauche votera bien entendu des deux mains ce texte remarquable, assorti d'un rapport qui ne l'est pas moins.</p><p>J'aimerais revenir sur le tourisme médical, sujet que M. Kokouendo a abordé fort à propos et que nous avons également évoqué en commission des affaires étrangères avec M. le rapporteur. Si j'avais pour ma part été choqué par certains aspects relatifs à la commercialisation des soins hospitaliers, il faut reconnaître que cette activité peut nous rapporter de l'argent.</p>","nb_mots":84,"nom":"NULL","parlementaire":"Christian Hutin","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149265","groupes":["NG"],"nb_cars":496,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":496,"interruption":false,"animation_rate":0.003511852502194908},{"id":"122831","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"explications de vote","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > explications de vote","timestamp":"630","intervention":"<p>Bien sûr !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Laurent Furst","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149267","groupes":["LR"],"nb_cars":10,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":10,"interruption":true,"ton":"negatif","animation_rate":0.0045045045045045045},{"id":"122832","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"explications de vote","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > explications de vote","timestamp":"640","intervention":"<p>On peut espérer un chiffre d'affaires annuel supplémentaire de 2 milliards d'euros, dites-vous, mais ces 2 milliards, ils sont déjà là ! Laurent Fabius et Marisol Touraine avaient d'ailleurs avancé un certain nombre de pistes pour améliorer ces résultats. En tout état de cause, jamais cette activité ne devra faire concurrence aux soins dispensés à nos concitoyens.</p><p>J'avais également été gêné, et M. Fanget partage mon sentiment, par le vote sous la précédente législature d'un amendement permettant à un certain nombre de familles VIP – veuillez m'excuser, monsieur le président, pour ce nouvel anglicisme, mais je me mets au macronisme…</p>","nb_mots":105,"nom":"NULL","parlementaire":"Christian Hutin","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149268","groupes":["NG"],"nb_cars":638,"nb_excl":1,"nb_qust":0,"nb_phrs":3,"nb_mwbp":212.66666666666666,"interruption":false,"animation_rate":0.00389321468298109},{"id":"122833","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"didascalie","titre":"explications de vote","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > explications de vote","timestamp":"650","intervention":"<p>On peut espérer un chiffre d'affaires annuel supplémentaire de 2 milliards d'euros, dites-vous, mais ces 2 milliards, ils sont déjà là ! Laurent Fabius et Marisol Touraine avaient d'ailleurs avancé un certain nombre de pistes pour améliorer ces résultats. En tout état de cause, jamais cette activité ne devra faire concurrence aux soins dispensés à nos concitoyens.</p><p>J'avais également été gêné, et M. Fanget partage mon sentiment, par le vote sous la précédente législature d'un amendement permettant à un certain nombre de familles VIP – veuillez m'excuser, monsieur le président, pour ce nouvel anglicisme, mais je me mets au macronisme…</p>","nb_mots":0,"nom":"NULL","parlementaire":"Christian Hutin","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149268","didascalie":"Exclamations sur les bancs du groupe REM","groups":"LREM","parlementaire_groupe_norme":"NG","ton":"negatif","groupes":["LREM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0039503386004514675},{"id":"122834","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"explications de vote","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > explications de vote","timestamp":"660","intervention":"<p>Je le dis avec sympathie, chers collègues ; vous n'avez sans doute pas entendu ce que j'ai dit tout à l'heure.</p><p>Ces VIP, disais-je, peuvent obtenir des conditions particulières d'accueil – par exemple le bénéfice d'une chambre contiguë pour leur épouse. Il me semble qu'il y a, en ce domaine, une limite à ne pas dépasser par rapport aux efforts effectués en direction des Français.</p><p>Concernant l'AME, pardonnez-moi, cher collègue, mais ce que vous dites est terrible.</p>","nb_mots":84,"nom":"NULL","parlementaire":"Christian Hutin","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149268","groupes":["NG"],"nb_cars":464,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":232,"interruption":false,"animation_rate":0.007150153217568948},{"id":"122835","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"explications de vote","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > explications de vote","timestamp":"670","intervention":"<p>Ce n'est pas ce qui a endetté la France !</p>","nb_mots":10,"nom":"NULL","parlementaire":"Brigitte Bourguignon","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente de la commission des affaires sociales","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149273","groupes":["commission"],"nb_cars":41,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":41,"interruption":true,"ton":"negatif","animation_rate":0.006024096385542169},{"id":"122836","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"explications de vote","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > explications de vote","timestamp":"680","intervention":"<p>Cela représente tout de même 1 milliard d'euros !</p>","nb_mots":9,"nom":"NULL","parlementaire":"Laurent Furst","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149274","groupes":["LR"],"nb_cars":49,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":49,"interruption":true,"ton":"negatif","animation_rate":0.005154639175257732},{"id":"122837","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"explications de vote","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > explications de vote","timestamp":"690","intervention":"<p>Je parlais tout à l'heure de bancs situés plus à droite que les vôtres, monsieur Furst. Pardonnez-moi de le rappeler, mais l'offre hospitalière globale s'établit à 90 milliards d'euros : l'AME représente environ 1 % de cette somme, soit un peu moins de 1 milliard d'euros, environ 850 ou 870 millions d'euros.</p>","nb_mots":58,"nom":"NULL","parlementaire":"Christian Hutin","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149275","groupes":["NG"],"nb_cars":309,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":154.5,"interruption":false,"animation_rate":0.00608695652173913},{"id":"122838","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"explications de vote","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > explications de vote","timestamp":"700","intervention":"<p>Les hôpitaux n'établissent plus les factures !</p>","nb_mots":7,"nom":"NULL","parlementaire":"Laurent Furst","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149276","groupes":["LR"],"nb_cars":46,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":46,"interruption":true,"ton":"negatif","animation_rate":0.005847953216374269},{"id":"122839","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"explications de vote","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > explications de vote","timestamp":"710","intervention":"<p>On a en France une certaine idée de ce que doit être la médecine, de la santé publique : si vous ne soignez pas les personnes concernées par l'AME, un certain nombre de maladies se développeront, comme cela a déjà été le cas. Ne serait-ce que pour cette raison, par égoïsme pour notre population, il faut maintenir le dispositif.</p>","nb_mots":60,"nom":"NULL","parlementaire":"Christian Hutin","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149277","groupes":["NG"],"nb_cars":329,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":164.5,"interruption":false,"animation_rate":0.00922722029988466},{"id":"122840","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"explications de vote","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > explications de vote","timestamp":"720","intervention":"<p>Vous avez multiplié par trois le coût de l'AME !</p>","nb_mots":10,"nom":"NULL","parlementaire":"Laurent Furst","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149278","groupes":["LR"],"nb_cars":48,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":48,"interruption":true,"ton":"negatif","animation_rate":0.008948545861297539},{"id":"122841","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"explications de vote","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > explications de vote","timestamp":"730","intervention":"<p>Si cet argument ne suffit pas, la vertu universaliste de la France, la déontologie exigent qu'un petit pourcent soit versé pour l'accueil, ou plutôt pour les soins de ces populations. Sur ce sujet, très franchement, vous êtes malheureusement remonté vers des zones assez éloignées de l'hémicycle.</p>","nb_mots":49,"nom":"NULL","parlementaire":"Christian Hutin","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149279","groupes":["NG"],"nb_cars":296,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":148,"interruption":false,"animation_rate":0.010935601458080195},{"id":"122842","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"explications de vote","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > explications de vote","timestamp":"740","intervention":"<p>Arrêtez d'insulter vos interlocuteurs, cher ami ! Je ne vous traite pas de tous les noms, moi ! Ce n'est pas courtois !</p>","nb_mots":22,"nom":"NULL","parlementaire":"Laurent Furst","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149280","groupes":["LR"],"nb_cars":119,"nb_excl":3,"nb_qust":0,"nb_phrs":3,"nb_mwbp":39.666666666666664,"interruption":false,"animation_rate":0.009569377990430622},{"id":"122843","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"explications de vote","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > explications de vote","timestamp":"750","intervention":"<p>La parole est à M. Philippe Gomès, pour le groupe UDI, Agir et indépendants.</p>","nb_mots":14,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149281","groupes":["présidence"],"nb_cars":76,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":76,"interruption":false,"animation_rate":0.008686210640608035},{"id":"122844","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"explications de vote","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > explications de vote","timestamp":"760","intervention":"<p>Le groupe UDI, Agir et indépendants votera ce texte. Certes, on peut regretter qu'il n'embrasse pas l'ensemble du champ des difficultés ou des problématiques propres à ce sujet compliqué dans la relation entre la France et l'Algérie. Toutefois, c'est un premier pas du Gouvernement dans le bon sens. Le travail engagé me semble de bon aloi, et il convient de le poursuivre.</p><p>Pour toutes ces raisons, nous soutiendrons ce texte.</p>","nb_mots":75,"nom":"NULL","parlementaire":"Philippe Gomès","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149282","groupes":["UAI"],"nb_cars":425,"nb_excl":0,"nb_qust":0,"nb_phrs":4,"nb_mwbp":106.25,"interruption":false,"animation_rate":0.008602150537634409},{"id":"122845","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"explications de vote","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > explications de vote","timestamp":"770","intervention":"<p>La parole est à M. Jean-Paul Lecoq, pour le groupe de la Gauche démocrate et républicaine.</p>","nb_mots":17,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149284","groupes":["présidence"],"nb_cars":90,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":90,"interruption":false,"animation_rate":0.009334889148191364},{"id":"122846","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"explications de vote","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > explications de vote","timestamp":"780","intervention":"<p>Je l'ai dit tout à l'heure : le groupe de la Gauche démocrate et républicaine, représenté ici par sa composante communiste, votera de manière enthousiaste ce texte, qui va dans le bon sens.</p><p>Notre vote est aussi un appel à ce que d'autres textes de cette nature, avec d'autres pays vis-à-vis desquels la France a une créance sur ces questions de santé, soient présentés dans cet hémicycle. Avec l'excellent travail qu'il a fait, le rapporteur a montré le chemin. J'espère que notre secrétaire d'État ici présent saura transmettre au Gouvernement des éléments précieux qui permettront d'autres avancées.</p><p>Je suis par ailleurs d'accord avec mon collègue Christian Hutin au sujet de l'aide médicale d'État : c'est notre protection. Toute personne qui tombe malade, qu'il s'agisse d'un migrant ou de quelqu'un de passage pour affaires, même si elle ne bénéficie d'aucun système de protection, doit pouvoir être soignée, car ces soins protègent l'ensemble de la population.</p>","nb_mots":173,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149285","groupes":["GDR"],"nb_cars":964,"nb_excl":0,"nb_qust":0,"nb_phrs":4,"nb_mwbp":241,"interruption":false,"animation_rate":0.008215962441314555},{"id":"122847","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"explications de vote","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > explications de vote","timestamp":"790","intervention":"<p>Bien sûr !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Laurent Furst","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149288","groupes":["LR"],"nb_cars":10,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":10,"interruption":true,"ton":"negatif","animation_rate":0.00830367734282325},{"id":"122848","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"explications de vote","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > explications de vote","timestamp":"800","intervention":"<p>D'ailleurs on voit bien que dans les pays où l'accessibilité aux soins fait défaut, où il n'y a pas cette gratuité, des épidémies dégénèrent. Cela arrive même en France. La misère, la vie dans la rue, les conditions de vie des migrants font revenir des maladies qu'on croyait avoir éradiquées.</p><p>Je sais que ce n'était pas le sens de vos propos, …</p>","nb_mots":66,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149289","groupes":["GDR"],"nb_cars":344,"nb_excl":0,"nb_qust":0,"nb_phrs":3,"nb_mwbp":114.66666666666667,"interruption":false,"animation_rate":0.01019108280254777},{"id":"122849","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"explications de vote","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > explications de vote","timestamp":"810","intervention":"<p>On m'attribue tellement de propos, vous savez !</p>","nb_mots":8,"nom":"NULL","parlementaire":"Laurent Furst","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149290","groupes":["LR"],"nb_cars":47,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":47,"interruption":true,"ton":"negatif","animation_rate":0.008997429305912597},{"id":"122850","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"explications de vote","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > explications de vote","timestamp":"820","intervention":"<p>… mais la question du financement de l'aide médicale d'État est aussi une question d'honneur pour la France, elle renvoie à l'esprit de solidarité de notre pays, lequel doit aussi s'exprimer en matière de santé.</p>","nb_mots":39,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149291","groupes":["GDR"],"nb_cars":211,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":211,"interruption":false,"animation_rate":0.009749303621169917},{"id":"122851","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"explications de vote","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > explications de vote","timestamp":"830","intervention":"<p>Il est question non pas de supprimer l'AME, mais de la réformer !</p>","nb_mots":13,"nom":"NULL","parlementaire":"Laurent Furst","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149292","groupes":["LR"],"nb_cars":65,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":65,"interruption":true,"ton":"negatif","animation_rate":0.00847457627118644},{"id":"122852","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"explications de vote","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > explications de vote","timestamp":"840","intervention":"<p>La parole est à M. Frédéric Petit, pour le groupe du Mouvement démocrate et apparentés.</p>","nb_mots":15,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149293","groupes":["présidence"],"nb_cars":87,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":87,"interruption":false,"animation_rate":0.009104704097116844},{"id":"122853","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"explications de vote","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > explications de vote","timestamp":"850","intervention":"<p>Le groupe MODEM votera évidemment ce texte.</p><p>Je ne voudrais ni verser dans l'idéologie ni faire de la morale. Ayant été travailleur social dans les années soixante-dix et quatre-vingt, je rappellerai que les flux dont le décompte nous a été communiqué par le rapporteur, et je l'en remercie, étaient alors inversés. À l'époque, les Algériens qui travaillaient en France cotisaient mais le montant de prestations dont ils bénéficiaient pour leur famille restée en Algérie était inférieur à celui versé à leurs collègues français. Parce que le produit des cotisations non versées était important, il a été décidé de créer un organisme ad hoc, le Fonds d'action sociale pour les travailleurs immigrés et leurs familles. La France a ainsi utilisé cet argent resté sans destination pour des actions en direction de ces populations.</p><p>La solidarité, l'accessibilité aux soins sont des principes protecteurs. Il est donc évident, d'une part, qu'il faut voter ce texte, et, d'autre part, qu'il faut poursuivre cet effort de retour aux chiffres, afin d'éviter de s'appuyer sur des idées erronées et de trouver des solutions.</p>","nb_mots":190,"nom":"NULL","parlementaire":"Frédéric Petit","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149294","groupes":["MODEM"],"nb_cars":1110,"nb_excl":0,"nb_qust":0,"nb_phrs":6,"nb_mwbp":185,"interruption":false,"animation_rate":0.009419152276295133},{"id":"122854","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"explications de vote","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > explications de vote","timestamp":"860","intervention":"<p>C'est juste ! Il faut trouver les bons chiffres !</p>","nb_mots":9,"nom":"NULL","parlementaire":"Laurent Furst","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149297","groupes":["LR"],"nb_cars":49,"nb_excl":2,"nb_qust":0,"nb_phrs":2,"nb_mwbp":24.5,"interruption":true,"ton":"negatif","animation_rate":0.009630818619582664},{"id":"122856","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"vote sur l'article unique","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > vote sur l'article unique","timestamp":"880","intervention":"<p>Je mets aux voix l'article unique du projet de loi.</p>","nb_mots":11,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149322","groupes":["présidence"],"nb_cars":51,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":51,"interruption":false,"animation_rate":0.010948905109489052},{"id":"122858","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"elocution","titre":"vote sur l'article unique","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > vote sur l'article unique","timestamp":"900","intervention":"<p>Voici le résultat du scrutin :</p>","nb_mots":5,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149322","groupes":["présidence"],"nb_cars":30,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":30,"interruption":false,"animation_rate":0.011299435028248588},{"id":"122861","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"didascalie","titre":"vote sur l'article unique","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > vote sur l'article unique","timestamp":"930","intervention":"<p>Voici le résultat du scrutin :</p>","nb_mots":0,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149322","didascalie":"Applaudissements sur les bancs des groupes REM, MODEM, UAI, NG, GDR et FI","groups":"LFI|NG|LREM|GDR|UAI|MODEM","parlementaire_groupe_norme":"LR","ton":"positif","groupes":["LFI","NG","LREM","GDR","UAI","MODEM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.01675977653631285},{"id":"122862","seance_id":"674","date":"2017-12-18","moment":"21:30","type":"didascalie","titre":"vote sur l'article unique","titre_complet":"protocole annexe à la convention france-algérie sur la sécurité sociale > vote sur l'article unique","timestamp":"940","intervention":"<p>Voici le résultat du scrutin :</p>","nb_mots":0,"nom":"NULL","parlementaire":"Marc Le Fur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149322","didascalie":"ratification de l'ordonnance relative à l'adaptation des dispositions législatives relatives au fonctionnement des ordres des professions de santé","groups":"","parlementaire_groupe_norme":"LR","ton":"neutre","groupes":[""],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.014044943820224719}],"nb_cars":50459,"nb_mots":8513,"nb_excl":30,"nb_interruptions":30,"nb_interruptions_positives":6,"nb_interruptions_negatives":16,"pc_interruptions":0.3614457831325301,"nb_didasc_positives":6,"nb_didasc_negatives":1,"nb_didasc_neutres":1,"nb_murmures":75,"nb_rires":75,"orateursData":{"Marc Le Fur":{"nom":"Marc Le Fur","count":21,"groupes":["présidence"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":8.2,"mots_prononces":313}},"Christian Hutin":{"nom":"Christian Hutin","count":18,"groupes":["NG"],"stats":{"attaques_recues":11.999999999999998,"invectivite":3,"soutiens_recus":11.999999999999998,"mots_prononces":1347}},"Laurent Furst":{"nom":"Laurent Furst","count":14,"groupes":["LR"],"stats":{"attaques_recues":1.2,"invectivite":11,"soutiens_recus":1.2,"mots_prononces":438}},"Jean-Paul Lecoq":{"nom":"Jean-Paul Lecoq","count":12,"groupes":["GDR"],"stats":{"attaques_recues":4.8,"invectivite":3,"soutiens_recus":9,"mots_prononces":1369}},"Jacques Maire":{"nom":"Jacques Maire","count":3,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":1.8,"mots_prononces":870}},"Rodrigue Kokouendo":{"nom":"Rodrigue Kokouendo","count":3,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":2.4,"mots_prononces":805}},"Jean-Baptiste Lemoyne":{"nom":"Jean-Baptiste Lemoyne","count":2,"groupes":["gouvernement"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":6}},"Liliana Tanguy":{"nom":"Liliana Tanguy","count":2,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":731}},"Frédéric Petit":{"nom":"Frédéric Petit","count":2,"groupes":["MODEM"],"stats":{"attaques_recues":1.2,"invectivite":1,"soutiens_recus":1.2,"mots_prononces":192}},"Philippe Gomès":{"nom":"Philippe Gomès","count":2,"groupes":["UAI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":1337}},"Alexis Corbière":{"nom":"Alexis Corbière","count":2,"groupes":["LFI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":1094}},"Brigitte Bourguignon":{"nom":"Brigitte Bourguignon","count":1,"groupes":["commission"],"stats":{"attaques_recues":1.2,"invectivite":1,"soutiens_recus":1.2,"mots_prononces":10}},"Elsa Faucillon":{"nom":"Elsa Faucillon","count":1,"groupes":["GDR"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":1.2,"mots_prononces":1}}}}],"nb_seances":2,"nb_cars":85322,"nb_mots":14317,"nb_excl":45,"nb_orateurs":36,"nb_didasc_neutres":1,"nb_didasc_positives":6,"nb_didasc_negatives":1,"nb_interruptions":37,"nb_interruptions_positives":11,"nb_interruptions_negatives":18,"nb_murmures":101,"nb_rires":101,"profile_interruptions":[0.2692307692307692,0.3614457831325301],"pc_interruptions":0.31533827618164967,"nb_interv":109,"orateurs":{"Carole Bureau-Bonnard":{"nom":"Carole Bureau-Bonnard","count":8,"groupes":["présidence"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":161}},"Jean-Luc Reitzer":{"nom":"Jean-Luc Reitzer","count":5,"groupes":["commission"],"stats":{"attaques_recues":2.4,"invectivite":0,"soutiens_recus":6,"mots_prononces":598}},"Marielle de Sarnez":{"nom":"Marielle de Sarnez","count":5,"groupes":["commission"],"stats":{"attaques_recues":0,"invectivite":4,"soutiens_recus":0,"mots_prononces":631}},"Jean-Baptiste Lemoyne":{"nom":"Jean-Baptiste Lemoyne","count":4,"groupes":["gouvernement"],"stats":{"attaques_recues":0,"invectivite":2,"soutiens_recus":0,"mots_prononces":869}},"Laurent Furst":{"nom":"Laurent Furst","count":16,"groupes":["LR"],"stats":{"attaques_recues":1.2,"invectivite":13,"soutiens_recus":1.2,"mots_prononces":441}},"Isabelle Rauch":{"nom":"Isabelle Rauch","count":2,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":2.4,"mots_prononces":774}},"Frédéric Petit":{"nom":"Frédéric Petit","count":3,"groupes":["MODEM"],"stats":{"attaques_recues":1.2,"invectivite":1,"soutiens_recus":1.2,"mots_prononces":1383}},"Michel Fanget":{"nom":"Michel Fanget","count":1,"groupes":["commission"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":1583}},"Marc Le Fur":{"nom":"Marc Le Fur","count":21,"groupes":["présidence"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":8.2,"mots_prononces":313}},"Christian Hutin":{"nom":"Christian Hutin","count":18,"groupes":["NG"],"stats":{"attaques_recues":11.999999999999998,"invectivite":3,"soutiens_recus":11.999999999999998,"mots_prononces":1347}},"Jean-Paul Lecoq":{"nom":"Jean-Paul Lecoq","count":12,"groupes":["GDR"],"stats":{"attaques_recues":4.8,"invectivite":3,"soutiens_recus":9,"mots_prononces":1369}},"Jacques Maire":{"nom":"Jacques Maire","count":3,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":1.8,"mots_prononces":870}},"Rodrigue Kokouendo":{"nom":"Rodrigue Kokouendo","count":3,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":2.4,"mots_prononces":805}},"Liliana Tanguy":{"nom":"Liliana Tanguy","count":2,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":731}},"Philippe Gomès":{"nom":"Philippe Gomès","count":2,"groupes":["UAI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":1337}},"Alexis Corbière":{"nom":"Alexis Corbière","count":2,"groupes":["LFI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":1094}},"Brigitte Bourguignon":{"nom":"Brigitte Bourguignon","count":1,"groupes":["commission"],"stats":{"attaques_recues":1.2,"invectivite":1,"soutiens_recus":1.2,"mots_prononces":10}},"Elsa Faucillon":{"nom":"Elsa Faucillon","count":1,"groupes":["GDR"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":1.2,"mots_prononces":1}}}}