{"id":"questions-sur-le-financement-de-l'aide-publique-au-developpement","nom":"questions sur le financement de l'aide publique au développement","id_an":null,"seances":[{"id":"1202","sommaire":[],"parlementaires":{"Hugues Renson":7,"Philippe Bolo":1,"Sylvain Waserman":48,"Sarah El Haïry":1,"Bertrand Pancher":6,"Mohamed Laqhila":1,"Frédéric Petit":2,"Sophie Auconie":2,"Laurence Dumont":1,"Christophe Bouillon":1,"Clémentine Autain":3,"Michel Larive":3,"Caroline Fiat":3,"Elsa Faucillon":2,"Fabien Roussel":2,"Jacques Maire":1,"Delphine O":1,"Bertrand Bouyx":1,"Hubert Julien-Laferriere":1,"Fabrice Brun":3,"Véronique Louwagie":2,"Xavier Breton":1,"Virginie Duby-Muller":2,"Éric Straumann":1,"Jean Lassalle":4},"personnalites":{"Jean-Baptiste Lemoyne":34},"interventions":[{"id":"177398","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3070","intervention":"<p>L'ordre du jour appelle les questions sur le financement de l'aide publique au développement.</p><p>Je vous rappelle que la Conférence des présidents a fixé à deux minutes la durée maximale de chaque question et de chaque réponse, sans droit de réplique.</p><p>Nous commençons par les questions du groupe du Mouvement démocrate et apparentés.</p><p>La parole est à M. Philippe Bolo.</p>","nb_mots":62,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220675","groupes":["présidence"],"nb_cars":361,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":361,"interruption":false,"animation_rate":0.0006002400960384153},{"id":"177399","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3080","intervention":"<p>Monsieur le président, monsieur le secrétaire d'État auprès du ministre de l'Europe et des affaires étrangères, mes chers collègues, à l'heure où la représentation nationale travaille sur un texte relatif à l'asile et à l'immigration – le projet de loi pour une immigration maîtrisée et un droit d'asile effectif – , je tiens à rappeler que l'aide publique au développement est un moyen pour l'action publique d'en traiter les causes autant que les effets.</p><p>Dans cette ambition globale, ma question porte sur la dimension européenne de notre aide publique au développement. En effet, dès lors que la France a décidé d'augmenter significativement le niveau de cette aide, conformément à l'engagement du Président de la République de la porter en 2022 à 0,55 % du produit intérieur brut, il convient de se poser la question de l'articulation entre cette trajectoire haussière et le cadre européen.</p><p>Si la France contribue largement au financement des instruments d'aide au développement de l'Union européenne – et en premier lieu du Fonds européen de développement, le FED – , c'est parce que ces outils communautaires produisent un important effet de levier.</p><p>Or les conclusions du récent comité interministériel de la coopération internationale et du développement, le CICID, indiquent que le Gouvernement inscrira sa politique en la matière dans le cadre du consensus européen, ce cadre commun et global qui pour la première fois s'applique à l'ensemble des institutions et États membres de l'Union. Dans le même temps, ces mêmes États membres négocient le cadre financier pluriannuel et réfléchissent au futur douzième Fonds européen de développement.</p><p>Pouvez-vous donc nous dire, monsieur le secrétaire d'État, comment la France se positionne dans ces négociations ? Se dirige-t-on vers une augmentation des moyens de l'aide publique européenne au développement ? Est-il prévu de diversifier les sources de financement – notamment grâce au produit d'une taxe européenne sur les transactions financières ? Envisage-t-on, enfin, d'harmoniser les stratégies d'aide au développement ?</p>","nb_mots":338,"nom":"NULL","parlementaire":"Philippe Bolo","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220677","groupes":["MODEM"],"nb_cars":2075,"nb_excl":0,"nb_qust":4,"nb_phrs":6,"nb_mwbp":345.8333333333333,"interruption":false,"animation_rate":0.0005970149253731343},{"id":"177400","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3090","intervention":"<p>La parole est à M. le secrétaire d'État auprès du ministre de l'Europe et des affaires étrangères.</p>","nb_mots":19,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220877","groupes":["présidence"],"nb_cars":98,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":98,"interruption":false,"animation_rate":0.0005753739930955121},{"id":"177401","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3100","intervention":"<p>Monsieur le président, je commence par vous saluer en me réjouissant que ce débat soit conduit par quelqu'un à qui le développement tient à coeur. C'est une cause dont nous tous ici sommes des apôtres, ou du moins dans laquelle nous sommes tous et toutes engagés.</p><p>J'en viens à votre question, monsieur Bolo, à laquelle je tiens à répondre précisément. Il va de soi que les États membres de l'Union européenne se coordonnent. Les efforts conjugués des États et de l'Union créent une force de frappe positive, si je puis m'exprimer ainsi, d'environ 75,5 milliards d'euros. Ce montant contribue à la réalisation de projets concrets qui change la vie sur le terrain.</p><p>Les pays les moins avancés, les plus fragiles, sont une priorité que nous partageons avec l'Union européenne. Près de la moitié du Fonds européen de développement est concentrée sur dix-neuf pays identifiés comme prioritaires par la France, le reste se répartissant entre soixante autres États. Nos priorités géographiques sont donc bien prises en compte au sein d'une coopération européenne.</p><p>D'autre part, une programmation conjointe est développée, ce qui permet une meilleure division du travail entre les différents échelons et les différentes agences. Vous l'avez souligné : en juin 2017, un nouveau consensus européen pour le développement a été adopté, fournissant un nouveau cadre à notre coordination.</p><p>En ce qui concerne l'avenir, nous avons entamé des discussions préalables à l'adoption du prochain cadre financier pluriannuel qui portera sur l'après-2020. À ce stade, nous ne pouvons guère vous en dire plus. Les discussions sur l'enveloppe globale doivent être menées, compte tenu du retrait du Royaume-Uni, dont l'impact sera important.</p><p>Nul doute qu'une rationalisation, par le biais d'une concentration accrue des différents instruments financiers, doit intervenir. Un débat est en cours sur la budgétisation du FED. Sachez que nous veillerons à défendre une approche ambitieuse. Vous l'avez dit : Europe et Afrique doivent relever des défis communs. Pour ce faire, l'aide publique au développement sera un levier très important.</p>","nb_mots":351,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220878","groupes":["gouvernement"],"nb_cars":2102,"nb_excl":0,"nb_qust":0,"nb_phrs":14,"nb_mwbp":150.14285714285714,"interruption":false,"animation_rate":0.0005047955577990914},{"id":"177402","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3110","intervention":"<p>Monsieur le secrétaire d'État, je vous remercie pour vos propos aimables.</p><p>La parole est à M. Sylvain Waserman.</p>","nb_mots":19,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220884","groupes":["présidence"],"nb_cars":109,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":109,"interruption":false,"animation_rate":0.0005030181086519115},{"id":"177403","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3120","intervention":"<p>Monsieur le secrétaire d'État, la France a pris une décision historique en fixant à l'aide publique au développement – APD – un objectif de 0,55 % du revenu national brut en 2022, contre 0,38 % en 2016.</p><p>Cela dit, en raison d'une architecture budgétaire particulièrement complexe, ni le Gouvernement ni le Parlement ne bénéficient à cette heure d'une visibilité complète sur cet engagement financier. Les capacités de pilotage et de contrôle étant réduites, nous devons pouvoir mesurer la progression qui permettra d'atteindre cet objectif. En effet, ce qu'on ne mesure pas, on ne le contrôle pas.</p><p>Ma question est simple. À plusieurs reprises, j'ai essayé de connaître le détail de l'APD française. Pouvez-vous garantir la transparence totale des données pour chaque euro dépensé ou plutôt investi dans l'APD, afin de nous garantir une pleine visibilité ?</p><p>Par ailleurs, il est question, dans les conclusions du CICID, d'un rapport présenté par le ministre au Président de la République et au Premier ministre sur la mise en oeuvre de la trajectoire. Ce rapport a-t-il vocation à être rendu public ? Sera-t-il accessible aux parlementaires ?</p><p>Vous l'avez compris : selon nous, la transparence, qui a fait l'objet de plusieurs demandes de notre part, conditionne non seulement l'efficacité mais aussi la lisibilité et la crédibilité de l'APD française. Nous comptons sur vous pour être le premier membre du Gouvernement à informer pleinement le Parlement sur la nature et les secteurs de l'APD.</p>","nb_mots":253,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220885","groupes":["MODEM"],"nb_cars":1486,"nb_excl":0,"nb_qust":3,"nb_phrs":8,"nb_mwbp":185.75,"interruption":false,"animation_rate":0.0004366812227074236},{"id":"177404","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3130","intervention":"<p>La parole est à M. le secrétaire d'État.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220890","groupes":["présidence"],"nb_cars":40,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":40,"interruption":false,"animation_rate":0.00043497172683775554},{"id":"177405","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3140","intervention":"<p>Monsieur le député, je vous remercie de cette question. Vous avez raison : l'aide publique au développement se décompose en de multiples programmes. Deux sont essentiels : le programme 110 « Aide économique et financière au développement », mis en oeuvre par le ministère de l'économie et des finances, et le programme 209 « Solidarité à l'égard des pays en développement », géré par le ministère de l'Europe et des affaires étrangères. S'y ajoute le Fonds de solidarité pour le développement, le FSD, qui recueille le produit des taxes affectées. On atteint ainsi 40 % des crédits budgétaires éligibles à l'APD. Et tenez-vous bien : les 60 % restant sont répartis entre environ vingt autres programmes, ce qui, j'en conviens, ne facilite pas la lecture de l'ensemble.</p><p>Des mesures et des travaux ont déjà été mis en oeuvre. D'autres le seront prochainement. Il existe d'ores et déjà un document de politique transversale – un « jaune », dans le jargon de Bercy – permettant de retracer l'ensemble de l'aide, où qu'elle soit logée. Je vous incite à en prendre systématiquement connaissance pour accéder à la réalité des données, même quand celles-ci sont éparpillées.</p><p>Par ailleurs, deux ministres, Jean-Yves Le Drian et Bruno Le Maire, sont convenus – et l'ont inscrit noir sur blanc dans le CICID du 8 février – que désormais, une conférence budgétaire préalable réunirait chaque année des représentants de deux ministères, qui prépareront une copie commune, bien qu'ils gèrent deux programmes séparés. Je souligne l'importance de cette approche conjointe, qui évitera toute divergence.</p><p>Je sais la majorité très attachée à conforter l'évaluation et le contrôle parlementaires. À mon sens, l'examen de la loi de règlement doit peut-être prendre plus de place dans vos travaux. Il offrira au Gouvernement l'occasion de vous rendre les comptes, dont il vous est redevable, notamment sur tout ce qui se fait en matière d'APD.</p>","nb_mots":321,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220891","groupes":["gouvernement"],"nb_cars":1918,"nb_excl":0,"nb_qust":0,"nb_phrs":12,"nb_mwbp":159.83333333333334,"interruption":false,"animation_rate":0.00037537537537537537},{"id":"177406","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3150","intervention":"<p>La parole est à Mme Sarah El Haïry.</p>","nb_mots":8,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220895","groupes":["présidence"],"nb_cars":35,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":35,"interruption":false,"animation_rate":0.00037439161362785476},{"id":"177407","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3160","intervention":"<p>Monsieur le secrétaire d'État, je souhaite appeler plus particulièrement votre attention sur la volonté de décentraliser l'aide publique au développement. Je me réjouis que les orientations prises par le Gouvernement aillent dans ce sens. « La seule voie qui offre quelque espoir d'un avenir meilleur pour toute l'humanité est celle de la coopération et du partenariat », disait Kofi Annan.</p><p>Malheureusement, les critiques ne manquent pas à l'égard de l'aide publique au développement. On lui reproche son inefficacité, son opacité, ses montants trop faibles par rapport aux engagements français.</p><p>Début 2018, le Gouvernement a annoncé qu'il révisait ses priorités en la matière : d'ici à 2022, la part de l'aide bilatérale et les contributions aux ONG seront fortement renforcées pour faire de la vraie coopération. La volonté de renforcer le rôle des organisations non gouvernementales, et plus largement des acteurs non étatiques, dans la mise en oeuvre de la politique de développement et de solidarité internationale répond à un souci d'efficacité et d'utilité. La France comprend que l'aide ne peut avoir d'effet positif que si elle est accordée en fonction de programmes déterminés par ceux qui font et par ceux qui savent.</p><p>Se pose cependant la question des modalités d'une décentralisation accrue de l'aide au développement. Quelles organisations non gouvernementales – ONG – et quels organismes de la société civile seront sollicités pour recevoir les contributions d'aide au développement et participer à la mise en oeuvre de celle-ci ? Quels contrôles seront mis en place afin de limiter les dérives ? Qui les effectuera ? Comment s'assurer de l'efficacité, de l'utilité et, pour rejoindre M. Waserman, de la transparence de cette aide ?</p>","nb_mots":284,"nom":"NULL","parlementaire":"Sarah El Haïry","sexe":"F","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220896","groupes":["MODEM"],"nb_cars":1743,"nb_excl":0,"nb_qust":4,"nb_phrs":9,"nb_mwbp":193.66666666666666,"interruption":false,"animation_rate":0.0003205128205128205},{"id":"177408","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3170","intervention":"<p>Excellente question !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Bertrand Pancher","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220900","groupes":["UAI"],"nb_cars":21,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":21,"interruption":true,"ton":"positif","animation_rate":0.00031959092361776926},{"id":"177409","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3180","intervention":"<p>La parole est à M. le secrétaire d'État.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220901","groupes":["présidence"],"nb_cars":40,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":40,"interruption":false,"animation_rate":0.0003248862897985705},{"id":"177410","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3190","intervention":"<p>Madame la députée, vous avez raison : le montant qui transite par les ONG est relativement faible en France. Il s'élève à 220 millions d'euros, ce qui représente 4,5 % de notre APD, alors qu'il atteint une moyenne de 12 % chez les pays membres du comité d'aide au développement de l'OCDE. Une augmentation significative constitue par conséquent un enjeu.</p>","nb_mots":63,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220902","groupes":["gouvernement"],"nb_cars":354,"nb_excl":0,"nb_qust":0,"nb_phrs":3,"nb_mwbp":118,"interruption":false,"animation_rate":0.0007291286912139992},{"id":"177412","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3210","intervention":"<p>Le CICID s'est engagé à doubler le montant actuel d'ici à 2022. Même si cet objectif est atteint, nous ne nous situerons pas encore à la moyenne, mais, du moins, la volonté d'amorcer un rattrapage est significative. Celui-ci s'effectuera naturellement à travers l'augmentation du nombre de dossiers transitant par le guichet ONG de l'Agence française de développement – l'AFD – , ainsi que par les appels d'aide à projet lancés par l'AFD ou le ministère de l'Europe et des affaires étrangères.</p><p>Vous avez souligné l'importance de disposer d'évaluations régulières. Un suivi des projets retenus permettra d'assurer leur transparence. Dans le cadre des procédures de financement, l'AFD contrôle rigoureusement l'usage des subventions qu'elle met à la disposition des organisations de la société civile. Telle est la mission du département du contrôle permanent et de la conformité.</p><p>Lorsque j'ai réuni le Conseil national pour le développement et la solidarité internationale, le CNDSI, certaines ONG ont signalé, comme vous venez de le faire, l'intérêt d'augmenter ces canaux. Elles sont fortement engagées pour répondre à des appels à projet. J'ai donc bon espoir.</p><p>Auparavant, nous avons parfois eu du mal à trouver des structures ayant la taille requise pour porter des projets. Compte tenu de la bonne volonté que j'ai constatée chez les acteurs, et dont je me félicite, je suis certain que le problème sera bientôt résolu.</p>","nb_mots":243,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220905","groupes":["gouvernement"],"nb_cars":1420,"nb_excl":0,"nb_qust":0,"nb_phrs":9,"nb_mwbp":157.77777777777777,"interruption":false,"animation_rate":0.00066711140760507},{"id":"177413","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3220","intervention":"<p>La parole est à M. Mohamed Laqhila.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220909","groupes":["présidence"],"nb_cars":35,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":35,"interruption":false,"animation_rate":0.0011303692539562924},{"id":"177414","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3230","intervention":"<p>Monsieur le secrétaire d'État, comme dit le proverbe africain : « La main qui reçoit est toujours en dessous de celle qui donne. » La volonté de la France d'augmenter les moyens consacrés à l'aide au développement ne me paraît pas satisfaisante à elle seule.</p><p>Le continent africain a reçu plus de 1 000 milliards de dollars d'aide au développement au cours du demi-siècle dernier. Pour quels résultats ?</p><p>Ne reproduisons pas les schémas du passé. Seule une aide efficiente permettra un développement efficace. Les pays d'Afrique, comme nombre d'autres pays, méritent mieux que notre charité. Nous atteindrons notre objectif quand nous aurons programmé la fin de l'aide publique au développement.</p><p>Les enjeux climatiques, humanitaires et de santé dans ces pays sont importants. Ils appellent une réponse collective et européenne. La piste des financements innovants, qui ne saurait être la seule, semble pouvoir apporter une réponse nouvelle. Quels sont ces financements innovants ? Dans quels secteurs se situent-ils ? Concrètement, qu'apporteront-ils de nouveau aux pays bénéficiaires ?</p><p>Enfin, la situation économique de ces pays dépend en grande partie des relations extérieures de la France et de l'Europe. Réfléchissons à une véritable politique d'investissement et à une collaboration rapprochée, au plus près, sur le terrain, pour trouver des solutions locales durables associant toutes les parties prenantes.</p><p>Aujourd'hui, notre balance commerciale avec l'Afrique est très déséquilibrée. Qu'envisagez-vous pour que nos pays ne soient plus de simples exportateurs de produits mais qu'ils accompagnent les entreprises qui innovent et qui créent in situ de la richesse pour les populations locales ?</p><p>J'insiste sur le fait que, dans ces pays, en raison de la croissance démographique, la véritable ressource est sur le sol – il s'agit d'une richesse humaine – et non dans le sous-sol.</p>","nb_mots":302,"nom":"NULL","parlementaire":"Mohamed Laqhila","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220910","groupes":["MODEM"],"nb_cars":1877,"nb_excl":0,"nb_qust":5,"nb_phrs":12,"nb_mwbp":156.41666666666666,"interruption":false,"animation_rate":0.001128668171557562},{"id":"177415","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3240","intervention":"<p>La parole est à M. le secrétaire d'État.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220917","groupes":["présidence"],"nb_cars":40,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":40,"interruption":false,"animation_rate":0.0012381345439537762},{"id":"177416","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3250","intervention":"<p>Je constate qu'à une présidence éclairée en matière de développement en a succédé une autre, que je salue.</p><p>Monsieur le député, nous convergeons sur les financements innovants et la nouvelle approche que vous dessinez. Il est vrai que la France a été pionnière en la matière.</p><p>Tout le monde se souvient qu'elle a mis en place dès 2006 la taxe de solidarité sur les billets d'avion, qui a mobilisé depuis son instauration rien de moins que 2,1 milliards d'euros en faveur du développement.</p><p>La taxe sur les transactions financières, ou TTF, a été créée un peu plus tard, en 2012. Au cours des deux dernières années, la moitié de son montant, soit 1,3 milliard d'euros, a été consacrée au développement, ce qui a permis de financer nombre d'actions multilatérales essentielles. Le Président de la République s'est d'ailleurs engagé à porter le projet d'une TTF européenne destinée à financer le développement.</p><p>Afin de changer de point de vue et de développer une approche plus partenariale, impliquant aussi le secteur privé, nous disposons d'un nouvel outil, qui vient à point nommé : le plan d'investissement externe de l'Union européenne – PIE – qui a été lancé, en novembre dernier, à Abidjan, lors du sommet entre l'Union européenne et l'Union africaine. Ce plan a précisément pour objet de faciliter la mobilisation des financements privés par un mécanisme de garantie efficace, source d'un effet de levier. À ce titre, 4 milliards d'euros de fonds publics seront engagés, d'ici à 2020, et permettront de mobiliser jusqu'à 44 milliards d'euros de projets d'investissement. Comme vous le voyez, ce sont des montants significatifs. D'autres pistes de financement innovant pourraient être étudiées, à l'instar des contrats à impact social, qui sont des mécanismes permettant d'impliquer des investisseurs privés.</p><p>Vous avez raison d'insister sur la nécessité de développer des financements innovants, car ceux-ci permettent de changer de logique, de paradigme, de sortir de la relation habituelle entre la main qui donne et la main qui reçoit. Ils sont en outre sont de nature à responsabiliser l'ensemble de l'humanité.</p>","nb_mots":365,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220918","groupes":["gouvernement"],"nb_cars":2112,"nb_excl":0,"nb_qust":0,"nb_phrs":9,"nb_mwbp":234.66666666666666,"interruption":false,"animation_rate":0.0011177347242921013},{"id":"177417","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3260","intervention":"<p>La parole est à M. Frédéric Petit.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221246","groupes":["présidence"],"nb_cars":34,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":34,"interruption":false,"animation_rate":0.0016891891891891893},{"id":"177418","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3270","intervention":"<p>Monsieur le secrétaire d'État, j'ai évoqué, dans cet hémicycle, lors de la présentation de mon rapport consacré au programme budgétaire 185 « Diplomatie culturelle et d'influence », la grande diversité de notre intervention extérieure, qui passe tant par l'enseignement français que par notre expertise, notre diplomatie économique et l'aide publique au développement. Si cette diversité doit être maintenue, elle doit être aussi pilotée et mieux coordonnée à l'aide d'objectifs partagés et de priorités affirmées. J'ai peur que nous en soyons loin.</p><p>Monsieur le secrétaire d'État, à l'heure où nos forces armées – mais aussi nos experts et nos moyens d'aide au développement – sont engagés au Sahel, où nous soutenons les fragiles sociétés civiles des pays d'Afrique subsaharienne, où nous y annonçons nos ambitions éducatives et nos projets dans le domaine de la francophonie, où nous y concentrons notre aide au développement, à ce moment même, l'un des opérateurs de notre action extérieure, l'AEFE – Agence pour l'enseignement français à l'étranger – , dont certaines actions, d'ailleurs, sont parfois comptabilisées comme des dépenses d'aide au développement, choisit de supprimer dans la région 65 statuts de résidents ou d'expatriés sur les 900 que comptent les lycées français – ce qui revient à peu près à une baisse de 30 millions d'euros sur la législature – alors qu'il n'en supprime que 40 sur les 1 250 que compte l'Union européenne.</p><p>Je prétends que l'arbitrage relatif à ces suppressions de statuts aurait dû être considéré comme stratégique, et non pas effectué à partir des seuls critères internes de l'opérateur en question. Ces suppressions, au vu des enjeux de l'aide au développement comprise comme une priorité nationale, sécuritaire et diplomatique, auraient pu causer beaucoup moins de dégâts dans d'autres pays, en particulier en Europe, où le statut protégé n'est pas indispensable ou, à tout le moins, n'est pas absolument nécessaire à la qualité de l'enseignement.</p><p>Dans un autre domaine, tout aussi sensible, nous connaissons des financements de projets par la France qui ne profitent pas systématiquement aux exportations de nos entreprises. Sans les avantager, il conviendrait à tout le moins de les informer, de les aider, en coordonnant aide au développement et accompagnement des PME à l'export.</p><p>Monsieur le secrétaire d'État, lorsqu'on vous a interrogé sur le suivi de l'aide, vous avez parlé d' « éparpillement ». Je crois que ce phénomène a des effets tragiques sur notre action. Où en est-on de la mise en oeuvre du pilotage des prêts, au quotidien, de l'application cohérente des moyens que nous développons et que beaucoup de nos opérateurs réclament ?</p>","nb_mots":449,"nom":"NULL","parlementaire":"Frédéric Petit","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221247","groupes":["MODEM"],"nb_cars":2687,"nb_excl":0,"nb_qust":1,"nb_phrs":7,"nb_mwbp":383.85714285714283,"interruption":false,"animation_rate":0.0016625103906899418},{"id":"177419","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3280","intervention":"<p>La parole est à M. le secrétaire d'État.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221252","groupes":["présidence"],"nb_cars":40,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":40,"interruption":false,"animation_rate":0.0018770530267480056},{"id":"177420","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3290","intervention":"<p>Monsieur le député, vous évoquez l'enseignement français à l'étranger…</p>","nb_mots":11,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221253","groupes":["gouvernement"],"nb_cars":70,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":70,"interruption":false,"animation_rate":0.0012195121951219512},{"id":"177421","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3300","intervention":"<p>Et la coordination !</p>","nb_mots":3,"nom":"NULL","parlementaire":"Frédéric Petit","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221254","groupes":["MODEM"],"nb_cars":20,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":20,"interruption":true,"ton":"negatif","animation_rate":0.0012229922543823889},{"id":"177422","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3310","intervention":"<p>… et la coordination entre celui-ci et le développement en général, en faisant notamment référence aux mesures qui ont été prises ou qui vont être adoptées dans le domaine des ressources humaines. De fait, nous avons subi 30 millions d'euros d'amputations. En juillet dernier, il a fallu faire entrer l'édredon dans la valise et, malheureusement, gérer un lourd héritage en matière de finances publiques. Cela étant, vous le savez, le Président de la République s'est engagé à sanctuariser les crédits sur 2018 et 2019. Un groupe de travail est à la tâche auprès du secrétaire général du Quai d'Orsay, en coordination avec le ministère de l'éducation nationale, pour commencer à définir les contours du futur enseignement français. Nous veillerons à y associer les parents d'élèves – j'ai eu l'occasion de l'affirmer devant l'AEFE et je le répète, parce que j'ai constaté qu'ils ne se sentaient pas toujours partie prenante.</p><p>Vous avez notamment évoqué le facteur géographique. Il est plus aisé, à mon sens, de s'appuyer sur des recrutés locaux dans des pays européens que, par exemple, en Afrique ou en Asie. Il est nécessaire, en la matière, de repartir d'une copie blanche et de considérer la question avec une grande attention. En effet, on parle souvent du nexus sécurité-développement, mais la clé de tout, c'est l'éducation, en ce qu'elle permet le développement du capital humain. L'AEFE, on le sait, s'adresse aussi à un certain nombre de nationaux en Afrique, en Amérique latine ou en Asie.</p><p>Vous serez naturellement associés, en votre qualité de parlementaires…</p>","nb_mots":274,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221255","groupes":["gouvernement"],"nb_cars":1568,"nb_excl":0,"nb_qust":0,"nb_phrs":10,"nb_mwbp":156.8,"interruption":false,"animation_rate":0.001219016659894352},{"id":"177423","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3320","intervention":"<p>Veuillez conclure, monsieur le secrétaire d'État !</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221258","groupes":["présidence"],"nb_cars":50,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":50,"interruption":true,"ton":"negatif","animation_rate":0.001348314606741573},{"id":"177424","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3330","intervention":"<p>… à cette grande réforme de l'enseignement français à l'étranger. Nous veillerons à bien coordonner son rôle avec l'aide au développement.</p>","nb_mots":23,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221259","groupes":["gouvernement"],"nb_cars":138,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":69,"interruption":false,"animation_rate":0.0011727912431587178},{"id":"177425","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3340","intervention":"<p>Nous en venons aux questions du groupe UDI, Agir et indépendants. La parole est à Mme Sophie Auconie.</p>","nb_mots":18,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221260","groupes":["présidence"],"nb_cars":101,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":50.5,"interruption":false,"animation_rate":0.0017691287041132243},{"id":"177426","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3350","intervention":"<p>Monsieur le secrétaire d'État, la troisième stratégie internationale de la France pour l'égalité entre les femmes et les hommes – pour les années 2018 à 2022 – a été adoptée par le Gouvernement. Elle concrétise, dans le domaine international, l'engagement du Président de la République pour cette grande cause du quinquennat : l'égalité entre les femmes et les hommes. Dans ce cadre, les collectivités territoriales, en tant qu'institutions publiques de proximité, sont des acteurs de premier plan pour faire de l'égalité femmes-hommes une réalité pour les territoires, les citoyennes et les citoyens. Les collectivités françaises sont particulièrement engagées en faveur de l'égalité ; plus de 260 d'entre elles sont signataires de la Charte européenne pour l'égalité des femmes et des hommes dans la vie locale. Elles agissent en ce sens sur leur territoire, mais également à l'international, en lien avec leurs collectivités partenaires.</p><p>En 2016, 34 millions d'euros d'aide publique au développement des collectivités territoriales françaises ont eu une incidence positive sur l'égalité entre les femmes et les hommes. À titre d'exemple, le conseil départemental de la Seine-Saint-Denis et le comité populaire de la province de Hai Duong, au Vietnam, ont engagé une action pour favoriser l'accès au travail des femmes, tandis que le conseil régional du Grand Est et la région centrale du Togo se sont engagés pour développer l'autonomie économique des femmes en milieu rural. Nous devons nous féliciter de ces efforts, même s'ils demeurent insuffisants ; toutes les régions, tous les départements, toutes les métropoles ne sont pas signataires de cette charte…</p>","nb_mots":270,"nom":"NULL","parlementaire":"Sophie Auconie","sexe":"F","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221261","groupes":["UAI"],"nb_cars":1662,"nb_excl":0,"nb_qust":0,"nb_phrs":7,"nb_mwbp":237.42857142857142,"interruption":false,"animation_rate":0.001718213058419244},{"id":"177427","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3360","intervention":"<p>Veuillez conclure, ma chère collègue !</p>","nb_mots":5,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221263","groupes":["présidence"],"nb_cars":38,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":38,"interruption":true,"ton":"negatif","animation_rate":0.002028397565922921},{"id":"177428","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3370","intervention":"<p>… qui finance réellement des actions concrètes d'aide au développement en faveur de l'égalité entre femmes et hommes.</p><p>Monsieur le secrétaire d'État, entendez-vous solliciter les collectivités pour les encourager à signer cette charte et à participer à leur échelle à ces projets concrets ?</p>","nb_mots":46,"nom":"NULL","parlementaire":"Sophie Auconie","sexe":"F","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221264","groupes":["UAI"],"nb_cars":288,"nb_excl":0,"nb_qust":1,"nb_phrs":1,"nb_mwbp":288,"interruption":false,"animation_rate":0.001924001924001924},{"id":"177429","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3380","intervention":"<p>La parole est à M. le secrétaire d'État.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221266","groupes":["présidence"],"nb_cars":40,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":40,"interruption":false,"animation_rate":0.0024479804161566705},{"id":"177430","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3390","intervention":"<p>Madame la députée, vous évoquez tant la question du genre que la coopération décentralisée. Le CICID a souscrit un certain nombre d'engagements dans ces deux domaines – je vais y revenir. L'aide au développement des collectivités locales s'élève à 83 millions d'euros – soit 1 % de l'APD française totale. On peut considérer ce chiffre de deux manières. On peut tout d'abord porter une appréciation positive en constatant que ce montant connaît une hausse de 40 % par rapport à 2015, si l'on tient compte d'un certain nombre de dépenses qui n'étaient, auparavant, pas prises en considération, d'un point de vue comptable, par le Comité d'aide au développement – CAD – de l'OCDE. Mais si l'on défalque de ces dépenses l'aide consacrée à l'accueil des réfugiés, versée en France, on doit hélas déplorer une baisse de 20 %. Vous le voyez, on peut considérer le verre à moitié plein comme à moitié vide.</p><p>Cette situation s'explique par le fait que nos collectivités ont subi un certain nombre de changements législatifs – on peut citer la loi portant nouvelle organisation territoriale de la République, dite « NOTRe », et les différentes fusions qui sont intervenues. De ce fait, elles ont revu leurs engagements auprès de collectivités étrangères. Il est donc important de rappeler à quel point leur aide peut être significative, les microprojets ainsi financés étant de nature à changer la vie d'un village, d'une commune. J'ai à l'esprit un certain nombre d'exemples frappants, dans des domaines tels que l'irrigation ou l'accès à l'eau, à Madagascar, où se sont tenues récemment les assises de la coopération décentralisée entre ce pays et la France.</p><p>S'agissant de la question du genre, le CICID est très clair : l'égalité entre les femmes et les hommes – qui est, vous l'avez rappelé, la grande cause du quinquennat – , constituera un principe directeur et transversal de l'action extérieure de la France…</p>","nb_mots":331,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221267","groupes":["gouvernement"],"nb_cars":1904,"nb_excl":0,"nb_qust":0,"nb_phrs":10,"nb_mwbp":190.4,"interruption":false,"animation_rate":0.002229654403567447},{"id":"177431","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3400","intervention":"<p>Veuillez conclure.</p>","nb_mots":2,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221270","groupes":["présidence"],"nb_cars":18,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":18,"interruption":false,"animation_rate":0.002796420581655481},{"id":"177432","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3410","intervention":"<p>… notamment en matière de développement. Les actions engagées seront financées par le fonds français dit « Muskoka ». Par ailleurs, la totalité des projets de l'AFD seront évalués selon le marqueur « genre » de l'OCDE et 50 % des volumes annuels d'engagement de l'AFD répondront aux objectifs définis par ce marqueur, à titre principal ou, à tout le moins, pour une part significative. Nous espérons que les collectivités suivront cet exemple.</p>","nb_mots":71,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221271","groupes":["gouvernement"],"nb_cars":443,"nb_excl":0,"nb_qust":0,"nb_phrs":4,"nb_mwbp":110.75,"interruption":false,"animation_rate":0.0022038567493112946},{"id":"177433","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3420","intervention":"<p>La parole est à M. Bertrand Pancher.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221272","groupes":["présidence"],"nb_cars":36,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":36,"interruption":false,"animation_rate":0.002569043031470777},{"id":"177434","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3430","intervention":"<p>L'AFD ne s'engage jamais en faveur des petits projets : il n'y a aucun exemple dans le monde d'une intervention de l'Agence en ce sens. Cela s'explique simplement par le fait que l'AFD est dans l'incapacité de contrôler ce type d'actions. Des exemples précis dans trois pays d'Afrique, que je tire de mon engagement dans l'aide au développement, me montrent qu'en dessous de 100 000 euros, l'AFD n'y va pas. Pourtant, l'Agence serait très désireuse de s'impliquer, car c'est une demande forte de tous nos partenaires. Nous revenons d'une mission, avec mon ami Jacques Maire, au Niger, où chacun nous demande d'intervenir sur des microprojets. J'ai moi-même réalisé, avec une ONG dont je m'occupe, plus de vingt-cinq forages, qui sont des projets à 25 000, 30 000 ou 40 000 euros. Afin que l'AFD puisse conduire de petits projets, par pitié, monsieur le secrétaire d'État, demandez à votre administration de nous – passez-moi l'expression – lâcher la grappe sur les contrôles ! En effet, si vous procédez à des contrôles aussi approfondis pour les petits projets que pour les grands, vous n'y arriverez jamais. C'est la raison pour laquelle l'AFD s'implique uniquement dans les plus grandes opérations. Je vous invite à en discuter avec les collaborateurs – au demeurant de grande qualité – de l'Agence. Je n'entendais pas revenir sur ce sujet, mais la question de Mme Auconie m'a offert l'opportunité de le faire.</p><p>Je voulais surtout intervenir sur le volume de l'aide au développement. Le Président Macron s'est engagé à l'augmenter, pour la porter à 0,55 % du revenu national brut d'ici à 2022. Nous suivrons cette évolution comme le lait sur le feu. Le premier budget est très décevant, puisqu'il s'est limité à une augmentation des crédits de 100 millions d'euros. On est loin du compte. Toutefois, des promesses ont été formulées…</p>","nb_mots":340,"nom":"NULL","parlementaire":"Bertrand Pancher","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221273","groupes":["UAI"],"nb_cars":1833,"nb_excl":1,"nb_qust":0,"nb_phrs":16,"nb_mwbp":114.5625,"interruption":false,"animation_rate":0.0015965939329430547},{"id":"177435","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3440","intervention":"<p>Veuillez conclure, mon cher collègue !</p>","nb_mots":5,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221275","groupes":["présidence"],"nb_cars":38,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":38,"interruption":true,"ton":"negatif","animation_rate":0.0016085790884718498},{"id":"177436","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3450","intervention":"<p>… et je pense que vous y arriverez.</p><p>Pouvez-vous, pour l'heure, nous indiquer comment le Gouvernement compte traduire, chaque année, ses engagements en termes de crédits de paiement ? Par quels canaux pense-t-il atteindre l'objectif de 0,55 % ? Comment se fera l'articulation entre cet effort et la révision de la loi d'orientation et de programmation relative à l'aide au développement ? C'est la question de la traçabilité qui nous intéresse.</p>","nb_mots":76,"nom":"NULL","parlementaire":"Bertrand Pancher","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221276","groupes":["UAI"],"nb_cars":442,"nb_excl":0,"nb_qust":3,"nb_phrs":4,"nb_mwbp":110.5,"interruption":false,"animation_rate":0.0013869625520110957},{"id":"177437","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3460","intervention":"<p>La parole est à M. le secrétaire d'État.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221278","groupes":["présidence"],"nb_cars":40,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":40,"interruption":false,"animation_rate":0.0015789473684210526},{"id":"177438","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3470","intervention":"<p>Monsieur le député, vous avez évoqué deux sujets : la conduite des petits projets et le volume global de l'aide. Partons du général pour aller au particulier : s'agissant du volume global, nous nourrissons un objectif ambitieux. La courbe de l'APD s'était dramatiquement inversée sous le précédent quinquennat, jusqu'à toucher l'étiage de 0,37 % en 2016-2017. Le Président de la République a réaffirmé une ambition forte : atteindre 0,55 % du revenu national brut en 2022. Pour ce faire, le CICID a défini la trajectoire suivante, qui nous liera : 0,44 % du revenu national brut en 2019, 0,47 % en 2020, 0,51 % en 2021 et 0,55 % en 2022.</p>","nb_mots":114,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221279","groupes":["gouvernement"],"nb_cars":637,"nb_excl":0,"nb_qust":0,"nb_phrs":5,"nb_mwbp":127.4,"interruption":false,"animation_rate":0.0008521516829995739},{"id":"177439","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3480","intervention":"<p>En crédits de paiement ?</p>","nb_mots":4,"nom":"NULL","parlementaire":"Bertrand Pancher","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221280","groupes":["UAI"],"nb_cars":24,"nb_excl":0,"nb_qust":1,"nb_phrs":1,"nb_mwbp":24,"interruption":false,"animation_rate":0.0008658008658008658},{"id":"177440","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3490","intervention":"<p>Pour montrer que nous serons, dès 2019, au rendez-vous de cette ambition, nous avons procédé à une hausse massive des engagements sous forme de dons, qui vont progresser de plus de 1 milliard d'euros. Par ailleurs, nous augmentons l'aide humanitaire, qui devrait dépasser 500 millions d'euros par an d'ici à 2022. C'est important au regard des microprojets. En effet, l'aide humanitaire est aussi, en partie, soutenue par le Centre de crise et de soutien – CDCS – , auquel Nathalie Loiseau a rendu, précédemment, un hommage appuyé, auquel je m'associe. Cette structure intervient fréquemment, sur la partie humanitaire, lors des sorties de crise, pour assurer la stabilisation. Ces projets peuvent représenter entre 10 000 et 40 000 euros ; ils se situent fréquemment, en tout cas, en deçà du seuil de 100 000 euros que vous évoquiez.</p><p>Enfin, il est important de noter que si l'AFD n'intervient pas en elle-même dans de petits projets, elle agit par le canal de la microfinance.</p>","nb_mots":169,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221281","groupes":["gouvernement"],"nb_cars":976,"nb_excl":0,"nb_qust":0,"nb_phrs":6,"nb_mwbp":162.66666666666666,"interruption":false,"animation_rate":0.0007763975155279503},{"id":"177441","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3500","intervention":"<p>Ce n'est pas pareil !</p>","nb_mots":5,"nom":"NULL","parlementaire":"Bertrand Pancher","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220923","groupes":["UAI"],"nb_cars":21,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":21,"interruption":true,"ton":"negatif","animation_rate":0.0008841732979664014},{"id":"177442","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3510","intervention":"<p>Cette intervention de la microfinance est une première réponse à votre souhait de développer des petits projets. Mais les collectivités locales ont également un rôle à jouer en ce domaine.</p>","nb_mots":30,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220924","groupes":["gouvernement"],"nb_cars":188,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":94,"interruption":false,"animation_rate":0.0007719027402547279},{"id":"177443","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3520","intervention":"<p>Nous poursuivons avec les questions du groupe Nouvelle Gauche.</p><p>La parole est à Mme Laurence Dumont.</p>","nb_mots":16,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220926","groupes":["présidence"],"nb_cars":98,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":98,"interruption":false,"animation_rate":0.0011904761904761906},{"id":"177444","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3530","intervention":"<p>Monsieur le secrétaire d'État, si nous pouvons nous accorder sur certaines conclusions du CICID, dont l'établissement d'une liste de pays prioritaires en Afrique, certains points mériteraient d'être précisés, voire modifiés. J'en retiendrai deux.</p><p>Le premier concerne la nature des aides et la nécessité de favoriser les dons par rapport aux prêts. Les ONG ont bien pointé les effets pervers des prêts pour les pays les moins avancés et donc les moins solvables. Pour 1 euro donné, 9 seraient prêtés à des pays ou des structures solvables, et consacrés à des projets rentables à court ou moyen terme. Ainsi, en 2016, seule 25 % de l'APD aurait été versée aux pays les moins avancés. La coordination Solidarité urgence développement – SUD – réclame que cette part destinée aux pays les plus pauvres soit portée à 50 % et prenne la forme de dons. Or rien n'apparaît clairement dans vos documents à ce sujet.</p><p>Le second point concerne le pilotage de l'aide publique au développement qui, pour la première fois au cours de la Ve République, ne fait plus l'objet d'un ministère spécifique, ce que nous regrettons. Il est nécessaire que ce pilotage retrouve une cohérence. Or, alors qu'existent déjà l'Observatoire de la politique de développement et de solidarité internationale et le Conseil national pour le développement et la solidarité internationale, le relevé de conclusions du CICID prévoit la création d'un conseil du développement, présidé par le Président de la République, et d'un observatoire des coûts de l'aide. En outre, des plans d'investissements stratégiques pour le développement viendront s'ajouter aux documents de politique transversale existants. Enfin, cette politique est soumise à deux ministères de tutelle, celui de l'Europe et des affaires étrangères, et celui de l'économie et des finances. On peut légitimement s'interroger sur l'efficacité et la lisibilité d'une telle organisation.</p><p>Je vous remercie de bien vouloir m'éclairer sur ces deux sujets.</p>","nb_mots":329,"nom":"NULL","parlementaire":"Laurence Dumont","sexe":"F","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220927","groupes":["NG"],"nb_cars":1970,"nb_excl":0,"nb_qust":0,"nb_phrs":12,"nb_mwbp":164.16666666666666,"interruption":false,"animation_rate":0.0015904572564612327},{"id":"177445","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3540","intervention":"<p>La parole est à M. le secrétaire d'État.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220931","groupes":["présidence"],"nb_cars":40,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":40,"interruption":false,"animation_rate":0.0018315018315018315},{"id":"177446","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3550","intervention":"<p>Madame la députée, nous vous rejoignons sur la constatation – faite également par les ONG – que la pratique consistant à octroyer aux pays les moins avancés une aide composée en majorité de prêts avait des effets pervers – entraînant parfois un endettement insoutenable. La France a donc souhaité rééquilibrer cette répartition, en renforçant son action bilatérale et en augmentant ses dons en les concentrant vers des zones géographiques prioritaires. Nous avons d'ailleurs intégré deux nouveaux pays dans nos priorités : la Gambie, qui sort d'un processus électoral ayant enfin permis le rétablissement d'un État de droit, et le Liberia.</p><p>L'aide au développement repose sur les deux programmes de la mission « Aide publique au développement » et sur le FSD mais aussi sur une myriade d'autres actions disséminées dans les différents programmes budgétaires. Une cohérence est donc en effet nécessaire. Mais le conseil du développement permettra justement un pilotage direct de la part du Président de la République, qui s'est engagé personnellement sur l'objectif de 0,55 %. Sa création n'enlèvera rien au CICID, qui continuera de se réunir très régulièrement.</p><p>Ensuite, il faut qu'un enchaînement en cascade se produise ; ainsi, le ministre de l'Europe et des affaires étrangères et le ministre de l'économie et des finances pilotent également la politique d'aide au développement via le comité d'orientation stratégique – COS – de l'AFD. Cette dernière ne doit pas, en effet, être un opérateur agissant de son côté. Dans la mesure où toutes ces actions s'intègrent dans des politiques publiques, le souci de la coordination s'exprime à tous les étages. La création, à l'étage suprême, d'un conseil du développement n'est pas de nature à nuire à la visibilité de cette politique, mais vise au contraire à la décliner de haut en bas de manière très rigoureuse. Sachez que nous serons très attentifs sur ce point.</p>","nb_mots":316,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220932","groupes":["gouvernement"],"nb_cars":1909,"nb_excl":0,"nb_qust":0,"nb_phrs":10,"nb_mwbp":190.9,"interruption":false,"animation_rate":0.0012224938875305623},{"id":"177447","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3560","intervention":"<p>La parole est à M. Christophe Bouillon.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220935","groupes":["présidence"],"nb_cars":39,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":39,"interruption":false,"animation_rate":0.001682085786375105},{"id":"177448","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3570","intervention":"<p>Monsieur le secrétaire d'État, la France doit respecter ses engagements internationaux en termes de solidarité internationale et de coopération au développement. Je salue à cet égard les annonces faites par le Gouvernement à l'occasion du ClClD, qui vont dans le bon sens. Il est en effet urgent de rapprocher l'effort français en matière d'aide au développement du niveau – 0,7 % du PIB – déjà atteint par de nombreux bailleurs de fonds.</p><p>Néanmoins, il est défi immense auquel le Gouvernement doit répondre : l'amélioration de la qualité de l'aide. Il est absolument nécessaire de rendre nos engagements plus qualitatifs en s'attaquant de façon plus efficacement aux facteurs à l'origine des conflits et des crises qui se sont multipliés ces dernières années dans les pays du sud.</p><p>Nous savons aujourd'hui que les crises les plus aiguës sont souvent nées de politiques délibérées de marginalisation de certains territoires et d'exclusion systématique de certains groupes sociaux. Nombre de rapports ont mis ces éléments en évidence – je vous renvoie à celui que la Banque mondiale et les Nations unies ont publié en 2017 sur la prévention des conflits violents. Nous savons également que l'aide au développement peut produire involontairement des effets négatifs. Cela a été le cas de l'aide bilatérale : au mieux, elle ignorait les facteurs de marginalisation déjà cités ; au pire elle les aggravait en apportant aux gouvernements partenaires, dont les niveaux de corruption sont variables, mais connus, un appui insuffisamment assorti de conditions.</p><p>L'heure est donc venue de proposer une aide au développement plus efficace, susceptible de traiter à la racine les causes des crises, et pas seulement leurs symptômes. Bien sûr, la France doit répondre aux appels humanitaires. Cependant, la tentation est grande, pour le Gouvernement, de pousser l'aide bilatérale à rechercher des résultats toujours plus rapides et visibles, et donc d'opter pour des actions simples, sur lesquelles il est facile de communiquer auprès du grand public. Or une telle tentation peut être en contradiction totale avec la nécessiter de réduire les causes profondes et structurelles des crises.</p><p>C'est donc sur ce point, monsieur le secrétaire d'État, que je souhaite interpeller le Gouvernement. Quelles sont vos ambitions en termes de qualité de l'aide ? Serez-vous attentif à ce que notre aide bilatérale ne privilégie pas les résultats rapides et facilement vendables, mais s'attaque effectivement aux phénomènes qui alimentent les crises que nous connaissons ? Comment comptez-vous vous assurer que ces efforts ne resteront pas vains si le contexte politique et diplomatique du pays concerné est défavorable ? Enfin, plus largement, quelle est votre stratégie pour articuler diplomatie, développement et défense sur tous les terrains de crise ?</p>","nb_mots":452,"nom":"NULL","parlementaire":"Christophe Bouillon","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220936","groupes":["NG"],"nb_cars":2823,"nb_excl":0,"nb_qust":4,"nb_phrs":14,"nb_mwbp":201.64285714285714,"interruption":false,"animation_rate":0.0020938023450586263},{"id":"177449","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3580","intervention":"<p>La parole est à M. le secrétaire d'État.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220941","groupes":["présidence"],"nb_cars":40,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":40,"interruption":false,"animation_rate":0.0021958717610891525},{"id":"177450","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3590","intervention":"<p>En matière de qualité, d'efficacité et de transparence, la France a réalisé d'importants progrès, même si la situation n'est jamais totalement satisfaisante. Un certain nombre de résultats sont parlants, notamment ceux obtenus lors des enquêtes destinés à contrôler la mise en oeuvre de la Déclaration de Paris, effectuées entre 2005 et 2011, et des engagements pris à Busan en 2014 et 2016.</p><p>Malgré ces bons résultats, la France fait toujours figure d'élève moyen dans l'index sur la transparence de l'aide publique au développement, basé sur le standard de l'initiative internationale pour la transparence de l'aide – IATI – , établi par l'ONG Publish what you fund. Dans le cadre du plan d'action national pour une action publique transparente et collaborative, qui s'échelonne entre maintenant et 2020, nous avons pris des engagements en matière de transparence. Nous continuerons de porter ce sujet, sous l'oeil exigeant du Parlement.</p><p>J'entends ce que vous dites sur la qualité de l'aide, dont vous souhaitez qu'elle soit avant tout orientée vers l'obtention de résultats et non mise au service de la communication. Nous partageons cette préoccupation. D'ailleurs, le Centre de crise et de soutien agit sans forcément que cela se sache. Il reste loin des caméras, mais apporte des réponses, parfois en missionnant des ONG – comme ACTED, l'Agence d'aide à la coopération technique et au développement, qui participe aussi au CNDSI – qui sont souvent le le dernier espoir des victimes de violences, de conflits ou d'aléas climatiques. Je le répète, j'entends ce que vous dites, et nous allons porter cette flamme avec vous.</p>","nb_mots":275,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220942","groupes":["gouvernement"],"nb_cars":1623,"nb_excl":0,"nb_qust":0,"nb_phrs":8,"nb_mwbp":202.875,"interruption":false,"animation_rate":0.0021929824561403508},{"id":"177451","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3600","intervention":"<p>Nous en venons aux questions du groupe La France insoumise.</p><p>La parole est à Mme Clémentine Autain.</p>","nb_mots":17,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220945","groupes":["présidence"],"nb_cars":97,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":97,"interruption":false,"animation_rate":0.002003205128205128},{"id":"177452","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3610","intervention":"<p>Monsieur le président, monsieur le secrétaire d'État, mes chers collègues, c'est un fait, la France est la sixième puissance économique mondiale, mais seulement le douzième contributeur en matière d'aide au développement. À la différence de l'Allemagne, du Danemark ou du Royaume-Uni, nous ne consacrons que 0,38 % de notre produit intérieur brut à l'aide au développement. Pour atteindre l'objectif, annoncé par le président Macron, d'attribuer 0,55 % du PIB à cette politique, il faudrait augmenter de l'aide de 1,2 milliard d'euros chaque année les budgets qui lui sont consacrés.</p><p>Des solutions existent : augmenter l'assiette de la taxe sur les transactions financières ou en consacrer l'intégralité des bénéfices à l'aide au développement. Mais votre majorité refuse de les appliquer. Par exemple, ne pas affecter 100 % des recettes de la taxe sur les transactions financières à l'aide au développement revient à renoncer à 700 millions d'euros, qui auraient pu permettre à 1 million d'enfants d'accéder à l'école primaire ou à près de 10 millions de personnes d'accéder pendant un an aux services de santé de base.</p><p>En réponse, le Président de la République a annoncé travailler à une meilleure efficacité de l'aide, mais cela passe en premier lieu par une rupture avec l'opacité des investissements réalisés par l'Agence française de développement. Comment réclamer plus d'efficacité alors que Proparco, filiale privée de l'AFD, continue d'investir dans des paradis fiscaux, guidée par la rentabilité de ses projets plutôt que par leur impact réel sur l'amélioration des conditions de vie des populations locales ?</p><p>Notre aide n'est pas lisible. Si la France ne mène pas une politique volontariste, nous ne voyons pas comment elle pourra répondre aux défis des prochaines années. Monsieur le secrétaire d'État, à quand une taxe sur les transactions financières à la hauteur de ces enjeux, comme l'avait promis le Président de la République ?</p>","nb_mots":331,"nom":"NULL","parlementaire":"Clémentine Autain","sexe":"F","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220946","groupes":["LFI"],"nb_cars":1943,"nb_excl":0,"nb_qust":2,"nb_phrs":8,"nb_mwbp":242.875,"interruption":false,"animation_rate":0.002007226013649137},{"id":"177453","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"didascalie","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3620","intervention":"<p>Monsieur le président, monsieur le secrétaire d'État, mes chers collègues, c'est un fait, la France est la sixième puissance économique mondiale, mais seulement le douzième contributeur en matière d'aide au développement. À la différence de l'Allemagne, du Danemark ou du Royaume-Uni, nous ne consacrons que 0,38 % de notre produit intérieur brut à l'aide au développement. Pour atteindre l'objectif, annoncé par le président Macron, d'attribuer 0,55 % du PIB à cette politique, il faudrait augmenter de l'aide de 1,2 milliard d'euros chaque année les budgets qui lui sont consacrés.</p><p>Des solutions existent : augmenter l'assiette de la taxe sur les transactions financières ou en consacrer l'intégralité des bénéfices à l'aide au développement. Mais votre majorité refuse de les appliquer. Par exemple, ne pas affecter 100 % des recettes de la taxe sur les transactions financières à l'aide au développement revient à renoncer à 700 millions d'euros, qui auraient pu permettre à 1 million d'enfants d'accéder à l'école primaire ou à près de 10 millions de personnes d'accéder pendant un an aux services de santé de base.</p><p>En réponse, le Président de la République a annoncé travailler à une meilleure efficacité de l'aide, mais cela passe en premier lieu par une rupture avec l'opacité des investissements réalisés par l'Agence française de développement. Comment réclamer plus d'efficacité alors que Proparco, filiale privée de l'AFD, continue d'investir dans des paradis fiscaux, guidée par la rentabilité de ses projets plutôt que par leur impact réel sur l'amélioration des conditions de vie des populations locales ?</p><p>Notre aide n'est pas lisible. Si la France ne mène pas une politique volontariste, nous ne voyons pas comment elle pourra répondre aux défis des prochaines années. Monsieur le secrétaire d'État, à quand une taxe sur les transactions financières à la hauteur de ces enjeux, comme l'avait promis le Président de la République ?</p>","nb_mots":0,"nom":"NULL","parlementaire":"Clémentine Autain","sexe":"F","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220946","didascalie":"Applaudissements sur les bancs des groupes FI et GDR","groups":"LFI|GDR","parlementaire_groupe_norme":"LFI","ton":"positif","groupes":["LFI","GDR"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0020242914979757085},{"id":"177454","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3630","intervention":"<p>Belle question !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Bertrand Pancher","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220950","groupes":["UAI"],"nb_cars":16,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":16,"interruption":true,"ton":"negatif","animation_rate":0.0018135654697134566},{"id":"177455","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3640","intervention":"<p>La parole est à M. le secrétaire d'État.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220951","groupes":["présidence"],"nb_cars":40,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":40,"interruption":false,"animation_rate":0.0020491803278688526},{"id":"177456","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3650","intervention":"<p>Madame la députée, votre question sur la transparence rejoint la précédente. Dans ce domaine, je le répète, des progrès ont été faits. Je reprends l'étude de l'ONG Publish what you fund : au regard de l'indicateur de transparence retenu, la performance de la France s'élevait à 16 % en 2013, à 25 % en 2014 et à 45 % en 2016. Le mouvement vers une transparence accrue est donc amorcé, même si, je vous le concède, il reste du chemin à parcourir. Ce gouvernement est pleinement engagé à poursuivre l'effort. Ainsi, l'AFD a créé une plate-forme open data, qui peut être consultée à l'adresse opendata. afd. fr, et j'incite les gens à s'y connecter. En outre, la société civile est associée au Conseil national pour le développement et la solidarité internationale, comme le sont les parlementaires au conseil d'administration de l'AFD – ce qui permet d'interroger l'institution sur les politiques conduites.</p><p>Le groupe AFD adopte désormais une politique stricte en matière de financement de projets. Le financement de véhicules d'investissement immatriculés dans une juridiction non coopérative – JNC – est interdit en cas d'absence d'activité réelle, type fonds d'investissement ; est également interdit le financement de projets mettant en jeu des montages artificiels comprenant, notamment, des contreparties dont l'actionnaire de contrôle est immatriculé dans une JNC.</p><p>L'État veillera, par l'intermédiaire du comité d'orientation stratégique de l'AFD, qui se réunira dans les prochaines semaines, à ce que cette approche exigeante soit respectée et confortée, afin que la France progresse encore dans les indices de transparence de l'aide publique au développement.</p>","nb_mots":275,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220952","groupes":["gouvernement"],"nb_cars":1664,"nb_excl":0,"nb_qust":0,"nb_phrs":8,"nb_mwbp":208,"interruption":false,"animation_rate":0.0024620434961017644},{"id":"177457","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"didascalie","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3660","intervention":"<p>Madame la députée, votre question sur la transparence rejoint la précédente. Dans ce domaine, je le répète, des progrès ont été faits. Je reprends l'étude de l'ONG Publish what you fund : au regard de l'indicateur de transparence retenu, la performance de la France s'élevait à 16 % en 2013, à 25 % en 2014 et à 45 % en 2016. Le mouvement vers une transparence accrue est donc amorcé, même si, je vous le concède, il reste du chemin à parcourir. Ce gouvernement est pleinement engagé à poursuivre l'effort. Ainsi, l'AFD a créé une plate-forme open data, qui peut être consultée à l'adresse opendata. afd. fr, et j'incite les gens à s'y connecter. En outre, la société civile est associée au Conseil national pour le développement et la solidarité internationale, comme le sont les parlementaires au conseil d'administration de l'AFD – ce qui permet d'interroger l'institution sur les politiques conduites.</p><p>Le groupe AFD adopte désormais une politique stricte en matière de financement de projets. Le financement de véhicules d'investissement immatriculés dans une juridiction non coopérative – JNC – est interdit en cas d'absence d'activité réelle, type fonds d'investissement ; est également interdit le financement de projets mettant en jeu des montages artificiels comprenant, notamment, des contreparties dont l'actionnaire de contrôle est immatriculé dans une JNC.</p><p>L'État veillera, par l'intermédiaire du comité d'orientation stratégique de l'AFD, qui se réunira dans les prochaines semaines, à ce que cette approche exigeante soit respectée et confortée, afin que la France progresse encore dans les indices de transparence de l'aide publique au développement.</p>","nb_mots":0,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220952","didascalie":"Exclamations sur les bancs du groupe FI","groups":"LFI","parlementaire_groupe_norme":"NULL","ton":"negatif","groupes":["LFI"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0028024287716020553},{"id":"177458","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3670","intervention":"<p>Et la taxe ? Je n'ai pas de réponse à ma question sur la taxe sur les transactions financières !</p>","nb_mots":19,"nom":"NULL","parlementaire":"Clémentine Autain","sexe":"F","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220955","groupes":["LFI"],"nb_cars":96,"nb_excl":1,"nb_qust":1,"nb_phrs":2,"nb_mwbp":48,"interruption":true,"ton":"negatif","animation_rate":0.002390438247011952},{"id":"177459","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3680","intervention":"<p>J'y reviendrai.</p>","nb_mots":3,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220956","groupes":["gouvernement"],"nb_cars":15,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":15,"interruption":false,"animation_rate":0.003401360544217687},{"id":"177460","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3690","intervention":"<p>La parole est à M. Michel Larive.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220957","groupes":["présidence"],"nb_cars":33,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":33,"interruption":false,"animation_rate":0.0039005363237445147},{"id":"177461","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3700","intervention":"<p>Monsieur le président, monsieur le secrétaire d'État, chers collègues, avec son accord, je m'adresse à vous au nom de la délégation qui s'est rendue la semaine dernière au Kenya pour un voyage d'étude parlementaire sur le VIH, la tuberculose et le paludisme. Mes collègues Laurence Trastour-Isnart du groupe Les Républicains, Jean-Luc Lagleize du groupe du Mouvement démocrate, Pierre Cabaré du groupe La République en marche, Gabriel Serville du groupe de la Gauche démocrate et républicaine, et moi-même, du groupe La France insoumise, avons été invités par les Amis du Fonds mondial Europe pour une visite des programmes mis en oeuvre au Kenya pour lutter contre ces trois pandémies.</p><p>La France fait partie du cercle des fondateurs du Fonds mondial et en est donc un partenaire historique. Elle est le deuxième contributeur au Fonds mondial, derrière les États-Unis, avec plus de 5 milliards de dollars versés depuis 2001. Nous avons contribué à sauver plus de 22 millions de vies depuis la création du Fonds mondial. Grâce à notre action commune avec nos partenaires internationaux, les décès causés par ces pandémies ont diminué de plus de 30 %.</p><p>J'aimerais vous raconter l'histoire de Pauline, rencontrée au centre de santé d'Embakasi. Cette jeune femme de trente et un ans a découvert sa séropositivité il y a dix ans. Elle vit dans une petite cabane en tôle d'un bidonville de Nairobi. En 2016, elle a suivi un traitement antirétroviral couronné de succès. Elle a un garçon de onze ans et attend un autre bébé. Grâce à des traitements préventifs, aucun des deux n'est contaminé par le VIH. Pauline a trouvé tous ces soins et toute cette attention auprès du personnel du centre de santé cofinancé par le Fonds mondial. Aujourd'hui, elle y est volontaire et accompagne les nouveaux séropositifs dans leur combat contre la maladie. Sa capacité d'altruisme et la grande dignité avec laquelle elle mène sa mission nous obligent.</p><p>Monsieur le secrétaire d'État, la France doit conserver sa place de deuxième contributeur et tenir ses engagements auprès du Fonds mondial. Nous souhaitons que la France, qui n'a jamais accueilli la conférence trisannuelle des donateurs au Fonds mondial, l'organise en 2019, année où elle présidera le G7. Y êtes-vous favorable ?</p>","nb_mots":385,"nom":"NULL","parlementaire":"Michel Larive","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220958","groupes":["LFI"],"nb_cars":2256,"nb_excl":0,"nb_qust":1,"nb_phrs":15,"nb_mwbp":150.4,"interruption":false,"animation_rate":0.004481792717086834},{"id":"177462","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"didascalie","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3710","intervention":"<p>Monsieur le président, monsieur le secrétaire d'État, chers collègues, avec son accord, je m'adresse à vous au nom de la délégation qui s'est rendue la semaine dernière au Kenya pour un voyage d'étude parlementaire sur le VIH, la tuberculose et le paludisme. Mes collègues Laurence Trastour-Isnart du groupe Les Républicains, Jean-Luc Lagleize du groupe du Mouvement démocrate, Pierre Cabaré du groupe La République en marche, Gabriel Serville du groupe de la Gauche démocrate et républicaine, et moi-même, du groupe La France insoumise, avons été invités par les Amis du Fonds mondial Europe pour une visite des programmes mis en oeuvre au Kenya pour lutter contre ces trois pandémies.</p><p>La France fait partie du cercle des fondateurs du Fonds mondial et en est donc un partenaire historique. Elle est le deuxième contributeur au Fonds mondial, derrière les États-Unis, avec plus de 5 milliards de dollars versés depuis 2001. Nous avons contribué à sauver plus de 22 millions de vies depuis la création du Fonds mondial. Grâce à notre action commune avec nos partenaires internationaux, les décès causés par ces pandémies ont diminué de plus de 30 %.</p><p>J'aimerais vous raconter l'histoire de Pauline, rencontrée au centre de santé d'Embakasi. Cette jeune femme de trente et un ans a découvert sa séropositivité il y a dix ans. Elle vit dans une petite cabane en tôle d'un bidonville de Nairobi. En 2016, elle a suivi un traitement antirétroviral couronné de succès. Elle a un garçon de onze ans et attend un autre bébé. Grâce à des traitements préventifs, aucun des deux n'est contaminé par le VIH. Pauline a trouvé tous ces soins et toute cette attention auprès du personnel du centre de santé cofinancé par le Fonds mondial. Aujourd'hui, elle y est volontaire et accompagne les nouveaux séropositifs dans leur combat contre la maladie. Sa capacité d'altruisme et la grande dignité avec laquelle elle mène sa mission nous obligent.</p><p>Monsieur le secrétaire d'État, la France doit conserver sa place de deuxième contributeur et tenir ses engagements auprès du Fonds mondial. Nous souhaitons que la France, qui n'a jamais accueilli la conférence trisannuelle des donateurs au Fonds mondial, l'organise en 2019, année où elle présidera le G7. Y êtes-vous favorable ?</p>","nb_mots":0,"nom":"NULL","parlementaire":"Michel Larive","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220958","didascalie":"Applaudissements sur les bancs des groupes FI et GDR","groups":"LFI|GDR","parlementaire_groupe_norme":"LFI","ton":"positif","groupes":["LFI","GDR"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.003714020427112349},{"id":"177463","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3720","intervention":"<p>La parole est à M. le secrétaire d'État.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221106","groupes":["présidence"],"nb_cars":40,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":40,"interruption":false,"animation_rate":0.004371584699453552},{"id":"177464","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3730","intervention":"<p>Avant de répondre à votre question, je tiens à dire que nous sommes en faveur d'une taxe européenne sur les transactions financières. C'est précisément parce que cet outil uniformisé n'existe pas que nous avons pris la décision que vous connaissez sur les transactions intraday. Mais je vous assure que nous continuons de défendre le sujet au niveau européen.</p><p>J'en viens au Fonds mondial de lutte contre le sida, la tuberculose et le paludisme. Comme vous, je suis sensible à la situation de Pauline, que vous avez évoquée. La France a joué, en 2002, un rôle clé dans la naissance de ce fonds, auquel elle a versé près de 5 milliards de dollars, ce qui la hisse au rang de deuxième contributeur historique. Elle continuera à verser une contribution significative à ce fonds. D'ailleurs, une conférence de reconstitution aura lieu en 2019. Je rappelle que nous avons contribué, en 2018, à hauteur de 385 millions d'euros.</p><p>Par ailleurs, nous avons souhaité consacrer 5 % de la contribution au fonds mondial au financement d'un mécanisme d'assistance technique : la fameuse « initiative 5 % », qui a d'ailleurs été évaluée il y a quelques semaines par Expertise France. Ce dispositif vise à aider plus spécifiquement les pays francophones à bénéficier des financements du Fonds mondial, grâce à un renforcement de leurs capacités. Certains dossiers sont, en effet, un peu complexes à monter. Nous souhaitions donc pouvoir les accompagner. Nous avons d'ailleurs décidé d'augmenter le financement de cette initiative en le portant à 7 % pendant le triennium de 2017 à 2019.</p><p>Depuis 2002, la France a donc un rôle majeur, qu'elle entend continuer à remplir. Ma réponse est simple : vous dites que nous avons besoin de rester un contributeur majeur, et je vous confirme que ce sera le cas.</p>","nb_mots":303,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221107","groupes":["gouvernement"],"nb_cars":1778,"nb_excl":0,"nb_qust":0,"nb_phrs":13,"nb_mwbp":136.76923076923077,"interruption":false,"animation_rate":0.003236245954692557},{"id":"177465","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3740","intervention":"<p>Qu'en est-il de l'accueil de la conférence des donateurs ?</p>","nb_mots":12,"nom":"NULL","parlementaire":"Michel Larive","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221203","groupes":["LFI"],"nb_cars":58,"nb_excl":0,"nb_qust":1,"nb_phrs":1,"nb_mwbp":58,"interruption":false,"animation_rate":0.003239241092086997},{"id":"177466","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3750","intervention":"<p>Il faut répondre aux questions posées !</p>","nb_mots":6,"nom":"NULL","parlementaire":"Caroline Fiat","sexe":"F","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221204","groupes":["LFI"],"nb_cars":39,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":39,"interruption":true,"ton":"negatif","animation_rate":0.003239241092086997},{"id":"177467","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3760","intervention":"<p>Nous en venons aux questions du groupe de la Gauche démocrate et républicaine. La parole est à Mme Elsa Faucillon.</p>","nb_mots":20,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221111","groupes":["présidence"],"nb_cars":114,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":57,"interruption":false,"animation_rate":0.0031263957123715946},{"id":"177468","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3770","intervention":"<p>Monsieur le secrétaire d'État, à l'heure où le Gouvernement envoie un signal, que beaucoup d'entre nous jugent violent, avec le projet de loi pour une immigration maîtrisée et un droit d'asile effectif, qui rompt brutalement avec notre tradition d'accueil, aucun débat n'est lancé pour appréhender les réalités migratoires dans toutes leurs complexités. Il est pourtant nécessaire de s'interroger sur les raisons de l'exil des personnes et, dans ce cadre, sur les outils de l'aide publique au développement, qui est un facteur majeur de paix et de coopération.</p><p>Je rappelle, d'abord, que la promesse électorale du candidat Macron en faveur d'une augmentation de l'APD n'a pas été tenue. En effet, le nouveau président n'a pas concrétisé son engagement d'allouer 0,55 % de la richesse nationale à l'APD d'ici à 2022 : le projet de loi de finance pour 2018 n'a prévu que 100 millions d'euros de plus, loin des 1,2 milliard d'euros espérés. Or, sans la décision d'augmenter dès 2018 le budget de l'aide, l'objectif de 2022 perd toute sa crédibilité. La promesse est donc non seulement enfreinte, mais elle reste insuffisante au regard de l'engagement de la France devant les Nations unies d'allouer 0,7 % de son revenu national brut à l'APD.</p><p>En outre, l'utilisation de l'aide publique au développement comme outil de contrôle des frontières doit être a minima questionnée. Je fais référence ici à l'externalisation des frontières européennes. On prétend faire des campagnes d'information pour dissuader les migrants de « risquer leur vie » pour venir en Europe mais, en réalité, ces politiques sont avant tout communicationnelles. Pire encore, les politiques de développement sont ponctionnées pour financer ces politiques sécuritaires. C'est exactement l'objet du fonds fiduciaire pour l'Afrique créé lors du sommet de La Valette en novembre 2015. À notre sens, l'aide publique au développement doit, au contraire, contribuer à lutter contre les causes profondes de la pauvreté en se déployant sur différents fronts : éducation, prévention, santé, lutte contre le dérèglement climatique.</p><p>Monsieur le secrétaire d'État, êtes-vous prêt, dès maintenant, à augmenter les moyens de l'aide publique au développement ?</p>","nb_mots":376,"nom":"NULL","parlementaire":"Elsa Faucillon","sexe":"F","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221112","groupes":["GDR"],"nb_cars":2205,"nb_excl":0,"nb_qust":1,"nb_phrs":10,"nb_mwbp":220.5,"interruption":false,"animation_rate":0.0026607538802660754},{"id":"177469","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"didascalie","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3780","intervention":"<p>Monsieur le secrétaire d'État, à l'heure où le Gouvernement envoie un signal, que beaucoup d'entre nous jugent violent, avec le projet de loi pour une immigration maîtrisée et un droit d'asile effectif, qui rompt brutalement avec notre tradition d'accueil, aucun débat n'est lancé pour appréhender les réalités migratoires dans toutes leurs complexités. Il est pourtant nécessaire de s'interroger sur les raisons de l'exil des personnes et, dans ce cadre, sur les outils de l'aide publique au développement, qui est un facteur majeur de paix et de coopération.</p><p>Je rappelle, d'abord, que la promesse électorale du candidat Macron en faveur d'une augmentation de l'APD n'a pas été tenue. En effet, le nouveau président n'a pas concrétisé son engagement d'allouer 0,55 % de la richesse nationale à l'APD d'ici à 2022 : le projet de loi de finance pour 2018 n'a prévu que 100 millions d'euros de plus, loin des 1,2 milliard d'euros espérés. Or, sans la décision d'augmenter dès 2018 le budget de l'aide, l'objectif de 2022 perd toute sa crédibilité. La promesse est donc non seulement enfreinte, mais elle reste insuffisante au regard de l'engagement de la France devant les Nations unies d'allouer 0,7 % de son revenu national brut à l'APD.</p><p>En outre, l'utilisation de l'aide publique au développement comme outil de contrôle des frontières doit être a minima questionnée. Je fais référence ici à l'externalisation des frontières européennes. On prétend faire des campagnes d'information pour dissuader les migrants de « risquer leur vie » pour venir en Europe mais, en réalité, ces politiques sont avant tout communicationnelles. Pire encore, les politiques de développement sont ponctionnées pour financer ces politiques sécuritaires. C'est exactement l'objet du fonds fiduciaire pour l'Afrique créé lors du sommet de La Valette en novembre 2015. À notre sens, l'aide publique au développement doit, au contraire, contribuer à lutter contre les causes profondes de la pauvreté en se déployant sur différents fronts : éducation, prévention, santé, lutte contre le dérèglement climatique.</p><p>Monsieur le secrétaire d'État, êtes-vous prêt, dès maintenant, à augmenter les moyens de l'aide publique au développement ?</p>","nb_mots":0,"nom":"NULL","parlementaire":"Elsa Faucillon","sexe":"F","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221112","didascalie":"Applaudissements sur les bancs du groupe GDR","groups":"GDR","parlementaire_groupe_norme":"GDR","ton":"positif","groupes":["GDR"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0019230769230769232},{"id":"177470","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3790","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Caroline Fiat","sexe":"F","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221116","groupes":["LFI"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.001918649270913277},{"id":"177471","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3800","intervention":"<p>La parole est à M. le secrétaire d'État.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221117","groupes":["présidence"],"nb_cars":40,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":40,"interruption":false,"animation_rate":0.0017158544955387784},{"id":"177472","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3810","intervention":"<p>La réponse est oui ! Nous augmentons, dès maintenant, les fonds consacrés à l'aide publique au développement.</p><p>Monsieur Larive, je ne peux pas vous dire dans quel lieu se tiendra la conférence. Je ne peux pas inventer une réponse à une question qui ne se pose pas encore !</p><p>Madame Faucillon, la France s'est engagée à augmenter son aide publique au développement, et je le répète, l'objectif d'y consacrer 0,55 % du revenu national brut en 2022 sera atteint en plusieurs étapes : 0,44 % dans le projet de loi de finances pour 2019, 0,47 % en 2020 et 0,51 % en 2021. Dès 2019, nous prévoyons 1 milliard d'euros supplémentaires de dons. Nous procédons donc bien à un rééquilibrage entre les prêts et les dons, en privilégiant le concret. De même, nous portons à plus de 500 millions d'euros le montant de l'aide humanitaire. La volonté présidentielle est donc vraiment suivie d'effets, n'ayez donc aucun doute à ce sujet, même si la montée en puissance se fait progressivement, car les projets doivent d'abord être définis et planifiés pour que l'argent soit décaissé.</p><p>La relation entre migration et développement est une question complexe. Nous n'établissons pas de lien formel entre les deux politiques. Nous souhaitons que les jeunesses des pays du sud puissent pleinement se réaliser, notamment en ayant accès à une instruction satisfaisante ; qu'un capital humain se développe pour favoriser l'autonomie des jeunes filles et des jeunes hommes. C'est pourquoi la France s'est engagée pour le partenariat mondial pour l'éducation, à Dakar, le 2 février dernier. Nous avons multiplié par plus de dix notre engagement, qui est passé de 17 millions à 200 millions d'euros.</p><p>Par ailleurs, il s'agit de soutenir la création d'entreprises et de développer la formation professionnelle, afin que les migrations éventuelles se fassent dans un cadre normal et concernent les jeunes travailleurs et les étudiants. Ces migrations doivent être souhaitées, et non subies. Aujourd'hui, une partie des jeunes prennent les routes, non pas de la liberté, mais de la nécessité. Certains rejoignent malheureusement ce cimetière marin qu'est la Méditerranée, ce qui nous désole tous. Nous sommes donc pleinement engagés pour développer des projets très concrets en matière d'éducation et d'économie.</p>","nb_mots":386,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221118","groupes":["gouvernement"],"nb_cars":2273,"nb_excl":2,"nb_qust":0,"nb_phrs":15,"nb_mwbp":151.53333333333333,"interruption":false,"animation_rate":0.001971608832807571},{"id":"177473","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3820","intervention":"<p>La parole est à M. Fabien Roussel.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221122","groupes":["présidence"],"nb_cars":34,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":34,"interruption":false,"animation_rate":0.0013893713094824591},{"id":"177474","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3830","intervention":"<p>Monsieur le secrétaire d'État, alors que l'aide publique au développement constitue un outil central pour la paix et la coopération internationale, ses moyens ont fortement baissé ces dernières années. De 0,38 % du revenu national brut actuellement, elle doit passer à 0,55 % en 2022. Certes, la progression est réelle, mais notre engagement restera en deçà de la norme internationale de 0,7 %. C'est cet objectif que nous devrions nous fixer pour 2022.</p><p>En effet, nous faisons face, dès maintenant, à une situation d'urgence, et les 800 millions de personnes vivant encore dans l'extrême pauvreté ne peuvent pas attendre. Or malgré sa volonté affichée, le Président de la République a trébuché dès la première loi de finances de son quinquennat : il a notamment refusé d'élargir l'assiette de la taxe sur les transactions financières, ce qui aurait permis de récolter chaque année plus de 2 milliards d'euros. Entre la bourse et la vie, il faut choisir !</p><p>Il ne faut pas attendre pour répondre à ces urgences. L'argent existe pour cela : je pense notamment à la taxe sur les transactions financières – je viens d'en parler – et à la lutte contre l'évasion fiscale, qui coûte, d'après le directeur de l'ONU que j'ai rencontré à Genève, 100 milliards d'euros aux pays en développement. Je pourrai également mentionner les 5 milliards d'euros que la France a décidé de consacrer tous les ans à l'armement nucléaire d'ici à 2025.</p><p>Monsieur le secrétaire d'État, lors de la dernière réunion du comité interministériel de la coopération internationale et du développement, une décision forte a été prise : celle de renforcer la composante bilatérale de notre aide. Cette décision suscite des inquiétudes quant à l'engagement de la France dans les actions multilatérales, notamment en matière de santé mondiale, comme la lutte contre le VIH, la tuberculose et le paludisme. Monsieur le secrétaire d'État, quelle garantie pouvez-vous nous apporter sur ces questions ?</p>","nb_mots":333,"nom":"NULL","parlementaire":"Fabien Roussel","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221123","groupes":["GDR"],"nb_cars":1954,"nb_excl":1,"nb_qust":1,"nb_phrs":10,"nb_mwbp":195.4,"interruption":false,"animation_rate":0.0013893713094824591},{"id":"177475","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"didascalie","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3840","intervention":"<p>Monsieur le secrétaire d'État, alors que l'aide publique au développement constitue un outil central pour la paix et la coopération internationale, ses moyens ont fortement baissé ces dernières années. De 0,38 % du revenu national brut actuellement, elle doit passer à 0,55 % en 2022. Certes, la progression est réelle, mais notre engagement restera en deçà de la norme internationale de 0,7 %. C'est cet objectif que nous devrions nous fixer pour 2022.</p><p>En effet, nous faisons face, dès maintenant, à une situation d'urgence, et les 800 millions de personnes vivant encore dans l'extrême pauvreté ne peuvent pas attendre. Or malgré sa volonté affichée, le Président de la République a trébuché dès la première loi de finances de son quinquennat : il a notamment refusé d'élargir l'assiette de la taxe sur les transactions financières, ce qui aurait permis de récolter chaque année plus de 2 milliards d'euros. Entre la bourse et la vie, il faut choisir !</p><p>Il ne faut pas attendre pour répondre à ces urgences. L'argent existe pour cela : je pense notamment à la taxe sur les transactions financières – je viens d'en parler – et à la lutte contre l'évasion fiscale, qui coûte, d'après le directeur de l'ONU que j'ai rencontré à Genève, 100 milliards d'euros aux pays en développement. Je pourrai également mentionner les 5 milliards d'euros que la France a décidé de consacrer tous les ans à l'armement nucléaire d'ici à 2025.</p><p>Monsieur le secrétaire d'État, lors de la dernière réunion du comité interministériel de la coopération internationale et du développement, une décision forte a été prise : celle de renforcer la composante bilatérale de notre aide. Cette décision suscite des inquiétudes quant à l'engagement de la France dans les actions multilatérales, notamment en matière de santé mondiale, comme la lutte contre le VIH, la tuberculose et le paludisme. Monsieur le secrétaire d'État, quelle garantie pouvez-vous nous apporter sur ces questions ?</p>","nb_mots":0,"nom":"NULL","parlementaire":"Fabien Roussel","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221123","didascalie":"Applaudissements sur les bancs des groupes GDR et FI","groups":"LFI|GDR","parlementaire_groupe_norme":"GDR","ton":"positif","groupes":["LFI","GDR"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0014054813773717498},{"id":"177476","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3850","intervention":"<p>La parole est à M. le secrétaire d'État.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221127","groupes":["présidence"],"nb_cars":40,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":40,"interruption":false,"animation_rate":0.0014079549454417458},{"id":"177477","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3860","intervention":"<p>Monsieur le député, il ne faut pas opposer le bilatéral au multilatéral : l'un et l'autre se confortent, et il faut user de toute cette palette d'outils. La France renforce sa composante bilatérale, mais reste très engagée dans le multilatéralisme. Nous avons évoqué, il y a quelques instants, le rôle majeur et fondateur de notre pays dans la lutte contre les pandémies. Elle entend rester un contributeur majeur en la matière. Nous avons également évoqué le partenariat mondial pour l'éducation, pour lequel nous avons plus que décuplé notre engagement. Ce ne sont pas des mots, mais des chiffres : l'effort de l'État est passé de 17 millions à 200 millions d'euros, sans compter les 100 millions d'euros apportés par l'AFD. Ce n'est pas rien ! Cet engagement a d'ailleurs été salué par différents acteurs.</p><p>Vous avez raison, au-delà de l'APD et de l'endettement soutenable, il convient de mieux mobiliser les ressources intérieures dans les pays concernés. Vous dites que l'évasion fiscale coûte 100 milliards d'euros. Les ministres des finances de la zone franc ont adopté en octobre dernier vingt et une lignes directrices pour augmenter les recettes fiscales. À titre d'exemple, les impôts et taxes en Afrique subsaharienne ont rapporté 500 milliards de dollars en 2016, qu'il faut comparer aux 43 milliards de dollars versés par les partenaires du développement et aux 208 milliards de capitaux étrangers. Le taux de pression fiscale reste faible, oscillant entre 5 et 20 % selon les catégories de pays. Il y a un besoin d'aller plus loin en la matière. La France soutient d'ailleurs l'initiative fiscale d'Addis Abeba, et se tient aux côtés de tous ces États et opérateurs pour les aider à mieux mobiliser ces ressources intérieures.</p><p>Nous avons donc une palette d'instruments, qui doit nous permettre d'atteindre, dans un premier temps, l'objectif de 0,55 % du revenu national brut consacré à l'APD, et celui de 0,7 %, à terme. Je répète que nous voulons, non pas les opposer, mais les conjuguer avec harmonie.</p>","nb_mots":353,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221128","groupes":["gouvernement"],"nb_cars":2015,"nb_excl":1,"nb_qust":0,"nb_phrs":15,"nb_mwbp":134.33333333333334,"interruption":false,"animation_rate":0.0009478672985781991},{"id":"177478","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3870","intervention":"<p>Nous en venons au groupe La République en marche. La parole est à M. Jacques Maire.</p>","nb_mots":16,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221131","groupes":["présidence"],"nb_cars":83,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":41.5,"interruption":false,"animation_rate":0.0009511731135066582},{"id":"177479","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3880","intervention":"<p>Monsieur le secrétaire d'État, le groupe d'amitié France-Niger revient d'une semaine de travaux sur place, avec notamment Bertrand Pancher, qui est présent dans l'hémicycle. Sur le terrain, nous pouvons constater que l'engagement français au Niger, comme au Sahel, a beaucoup progressé ces dernières années : il est passé en quelques années de 15 à 120 millions d'euros. Cependant, en creusant un peu la question, l'on constate que les décaissements ne dépassent pas 50 millions d'euros par an en moyenne. Nous accumulons, année après année, les arriérés d'engagements non décaissés. Quels que soient les engagements à venir, l'AFD estime que sa capacité d'engagement annuel sur le terrain ne peut pas dépasser 50 millions d'euros. Cela devient problématique, car l'AFD est l'un des seuls opérateurs pertinents sur le terrain, et l'Union européenne s'appuie beaucoup sur elle dans le cadre de délégations de crédits.</p><p>Pourquoi donc un tel plafonnement ? Bien sûr, le Niger a une capacité de consommation des crédits limitée. Mais notre propre organisation a également ses limites. Nous avons fait quelques constats, qui sont apparemment valables pour tous les pays du Sahel. D'abord, les équipes de l'AFD sont très limitées : aujourd'hui, il n'y a que quatre personnes pour instruire les dossiers sur place. Ensuite, comme l'a dit tout à l'heure M. Pancher, elle n'a pas la capacité de financer en direct les projets locaux proposés et cofinancés ou financés par les ONG et les collectivités, alors que nous avons supprimé, il y a quelque temps, les autres guichets, comme le service de coopération.</p><p>Enfin, les besoins en matière d'aide budgétaire sont très mal appréhendés. Les budgets de ces pays sont complètement asséchés par l'effort militaire, et les budgets sociaux ne sont pas financés. On propose de remédier à ce manque de financement public par de « l'aide projet », mais celle-ci ne répond pas à ces questions. Monsieur le secrétaire d'État, afin d'éviter que ce goulot d'étranglement ne se resserre encore plus, comment faire évoluer les pratiques, afin d'améliorer la situation dans cette zone ultra-prioritaire ?</p>","nb_mots":364,"nom":"NULL","parlementaire":"Jacques Maire","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221132","groupes":["LREM"],"nb_cars":2124,"nb_excl":0,"nb_qust":2,"nb_phrs":14,"nb_mwbp":151.71428571428572,"interruption":false,"animation_rate":0.0009593859929645027},{"id":"177480","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3890","intervention":"<p>La parole est à M. le secrétaire d'État.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221135","groupes":["présidence"],"nb_cars":40,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":40,"interruption":false,"animation_rate":0.0006381620931716656},{"id":"177481","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3900","intervention":"<p>Monsieur le député, vous étiez, avec Bertrand Pancher, sur le terrain, il y a quelques jours. Rien ne vaut ce précieux retour d'expériences. L'objectif du Président de la République et du Premier ministre est de rendre certains outils d'aide au développement opérationnels et efficaces. C'est l'enjeu de l'alliance pour le Sahel, qui a vocation à raccourcir les délais afin que les projets soient lancés. La logique est donc très claire.</p><p>Votre question porte peut-être davantage sur les ressources que sur les ressources humaines. En effet, s'agissant du Niger, l'endettement a atteint un certain palier. Désormais, la décision d'augmenter les dons de 1 milliard en 2019 permettra d'ouvrir de nouvelles perspectives, notamment pour ce pays. Vous avez également dénoncé le sous-dimensionnement de l'AFD en matière de ressources humaines. D'après mes informations, dix-sept personnes, dont quatre expatriés, travaillent au Niger au sein de l'équipe locale.</p><p>D'après les ratios dont nous disposons, l'agence AFD de Niamey se situe dans la moyenne des dotations de personnel – mais les situations particulières, il est vrai, exigent parfois de ne pas s'en tenir aux moyennes. Peut-être pourriez-vous vous rapprocher des responsables de l'AFD et du cabinet de M. le ministre de l'Europe et des affaires étrangères afin d'examiner la question dans le détail.</p><p>En tout état de cause, nous souhaitons également que les projets que vous avez évoqués voient le jour le plus rapidement possible, soyez-en persuadé, monsieur le député. Nous avons constaté les efforts consentis sur le terrain par les autorités du Niger pour empêcher, par exemple, les passeurs d'agir, mais il n'en demeure pas moins que des économies locales sont déstabilisées. Il faut donc apporter des réponses sous forme de projets de développement économique afin que ces gens trouvent à s'employer autrement.</p>","nb_mots":315,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221136","groupes":["gouvernement"],"nb_cars":1864,"nb_excl":0,"nb_qust":0,"nb_phrs":11,"nb_mwbp":169.45454545454547,"interruption":false,"animation_rate":0.0002817695125387433},{"id":"177482","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3910","intervention":"<p>La parole est à M. Hugues Renson.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221347","groupes":["présidence"],"nb_cars":33,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":33,"interruption":false,"animation_rate":0.0002817695125387433},{"id":"177483","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3920","intervention":"<p>En matière de santé mondiale, nous sommes confrontés à un grand paradoxe. Alors même que nous observons, depuis plusieurs années, des progrès incontestables en termes de conditions de vie, de développement de la médecine et d'état de santé global des populations, les défis auxquels est confrontée la communauté internationale semblent plus exigeants que jamais.</p><p>En effet, le constat est inquiétant. : près d'un milliard de personnes n'ont pas accès aux services de santé de base. Chaque année, plus de 100 millions de personnes basculent dans la pauvreté en raison du prix des soins de santé nécessaires à leur bien-être. Chaque année, on compte 2 millions de nouvelles infections par le VIH, 10 millions de nouveaux cas de tuberculose et 214 millions de cas de paludisme.</p><p>Devant l'ampleur de ces défis, les seuls crédits budgétaires de l'aide publique au développement, certes indispensables, ne sauraient suffire. Il faut donc inventer de nouveaux modèles de coopération, permettre la contribution et la mobilisation du secteur privé et mettre en place des modes de financements innovants pour le développement.</p><p>En matière de santé mondiale, les financements innovants ont déjà fait leurs preuves, comme en témoignent la taxe de solidarité sur les billets d'avion – dite « taxe Chirac » – qui finance Unitaid, la garantie de marché, la facilité internationale de financement pour la vaccination et la taxe sur les transactions financières dont le produit, monsieur le secrétaire d'État, pourrait être intégralement consacré à l'aide au développement.</p><p>Les financements innovants visent à promouvoir l'intérêt collectif tout en s'appuyant sur des acteurs privés et des instruments de marché. Ils sont divers : citons notamment les obligations thématiques, les obligations à impact sur le développement et l'investissement d'impact. Développer ces nouvelles ressources est indispensable. Il s'agit d'une question de santé publique.</p><p>Pouvez-vous, monsieur le secrétaire d'État, indiquer quelles pistes sont envisagées en vue de mobiliser des acteurs privés et de mettre en place de nouveaux mécanismes innovants qui contribueront, sans aucun doute, à la lutte contre les grandes pandémies ?</p>","nb_mots":343,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221348","groupes":["LREM"],"nb_cars":2183,"nb_excl":0,"nb_qust":1,"nb_phrs":8,"nb_mwbp":272.875,"interruption":false,"animation_rate":0.0002834467120181406},{"id":"177484","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3930","intervention":"<p>La parole est à M. le secrétaire d'État.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221355","groupes":["présidence"],"nb_cars":40,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":40,"interruption":false,"animation_rate":0.00028336639274582036},{"id":"177485","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3940","intervention":"<p>Je sais, monsieur le député, combien vous avez été engagé, aux côtés du président Chirac, dans la mise en place de tels dispositifs. C'est en effet la France qui, dès 2006, a introduit la fameuse contribution sur les billets d'avion, complétée en 2012 par la taxe sur les transactions financières qui permet d'abonder certains programmes de développement tels que le fonds mondial de lutte contre le sida, la tuberculose et le paludisme, Unitaid et l'Alliance du vaccin Gavi.</p><p>Tout cela a permis d'obtenir des résultats très concrets. Par exemple, grâce au fonds mondial de lutte contre le sida, la tuberculose et le paludisme, plus de 11 millions de personnes ont désormais accès à un traitement antirétroviral contre le sida et près de 18 millions de personnes ont été traitées contre la tuberculose. Il faut donc accroître le rôle des financements innovants.</p><p>À l'échelon européen, le plan d'investissement extérieur récemment approuvé permet, grâce aux 4 milliards d'euros mis sur la table, de générer par effet de levier un investissement public et privé – car ce dernier doit prendre toute sa place – de 44 milliards d'euros.</p><p>Philippe Douste-Blazy, qui était déjà très engagé lorsqu'il était ministre, continue d'ailleurs à réfléchir aux moyens de rendre opérationnels de nouveaux dispositifs, notamment le télépaiement par carte bancaire proposant au consommateur de verser un montant additionnel afin de financer des causes qui lui sont chères.</p><p>Ainsi, tous les acteurs, étatiques et privés, sont mobilisés afin de réfléchir à l'approfondissement du rôle des financements innovants. Je ne doute pas que nous poursuivrons ce combat ensemble.</p>","nb_mots":270,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221356","groupes":["gouvernement"],"nb_cars":1641,"nb_excl":0,"nb_qust":0,"nb_phrs":5,"nb_mwbp":328.2,"interruption":false,"animation_rate":0.0002901915264074289},{"id":"177486","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3950","intervention":"<p>La parole est à Mme Delphine O.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221361","groupes":["présidence"],"nb_cars":31,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":false,"animation_rate":0},{"id":"177487","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3960","intervention":"<p>Il y a quinze jours, la Banque mondiale a publié un rapport intitulé « Lame de fond ». Selon ses estimations, 143 millions de personnes pourraient être contraintes de quitter leur lieu de résidence d'ici à 2050 et de migrer vers l'intérieur des terres, notamment dans trois régions du monde : l'Afrique subsaharienne, l'Asie du Sud et l'Amérique latine. Ces migrations n'auront pas pour cause des conflits armés mais le changement climatique.</p><p>Le phénomène des déplacés climatiques est un vrai sujet. Ainsi, en Éthiopie, la baisse des récoltes due à la sécheresse constitue la première cause de migration. Au Bangladesh ou dans les États d'Océanie, les inondations et les submersions du littoral forcent des millions de personnes à partir, notamment vers les grandes villes.</p><p>Selon la Banque mondiale, la migration constitue une stratégie d'adaptation des populations au changement climatique. Afin qu'elle soit réussie, les pays en développement doivent disposer d'infrastructures capables d'absorber les migrations internes et de gérer les effets du changement climatique. Ils doivent donc disposer de financements.</p><p>À cet égard, le dernier CICID a prévu que les volumes de financement à co-bénéfice « climat » continueront à représenter au minimum 50% des engagements de l'AFD d'ici à 2022 et a fait du climat l'une des cinq priorités thématiques de l'aide publique au développement française.</p><p>Celle-ci doit non seulement participer à la lutte contre le réchauffement climatique, notamment par la promotion des énergies renouvelables, mais aussi financer l'adaptation des pays les plus vulnérables à ses conséquences. En effet, il faut adapter et réorganiser les systèmes de production, les modes d'agriculture, les normes de construction et les infrastructures.</p><p>Comment la politique française en matière d'aide publique au développement prend-elle en compte la gestion des migrations internes aux pays concernés ? Dans quelle mesure nos programmes d'aide publique au développement évolueront-ils afin de mieux intégrer les problèmes soulevés par l'adaptation au changement climatique ?</p>","nb_mots":330,"nom":"NULL","parlementaire":"Delphine O","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221362","groupes":["LREM"],"nb_cars":2081,"nb_excl":0,"nb_qust":2,"nb_phrs":9,"nb_mwbp":231.22222222222223,"interruption":false,"animation_rate":0},{"id":"177488","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3970","intervention":"<p>La parole est à M. le secrétaire d'État.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221368","groupes":["présidence"],"nb_cars":40,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":40,"interruption":false,"animation_rate":0},{"id":"177489","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3980","intervention":"<p>Les réfugiés climatiques font en effet l'objet du rapport que vous avez évoqué, madame la députée. Celui-ci avance le chiffre de 143 millions de personnes potentiellement concernées, dont certaines sont en France : M. le Premier ministre et moi-même en avons rencontré à Saint-Martin.</p><p>En raison des intempéries et des forts aléas climatiques, certains de ses habitants ont décidé de rentrer en métropole afin de ne plus avoir à les subir. Cela donne une idée de l'ampleur du problème, car des événements d'une intensité encore supérieure surviennent dans certaines géographies que vous avez citées, madame la députée, et imposent d'agir de toute urgence.</p><p>Lors de la COP 15, les pays développés se sont engagés à mobiliser ensemble 100 milliards de dollars de financements publics et privés par an jusqu'en 2020, afin de financer les efforts de lutte contre le changement climatique dans les pays en développement. Cet engagement a été réaffirmé lors de la COP 21 et la France en tire toutes les conclusions.</p><p>Afin de vous en donner un ordre d'idée, mesdames, messieurs les députés, l'AFD a consacré en 2016 des financements de 3,6 milliards d'euros aux projets présentant un co-bénéfice climat et nous souhaitons aller plus avant encore. Le CICID du 8 février a prévu de consacrer 50 % des engagements de l'AFD à de tels projets, ce qui implique un financement de 5 milliards d'euros, soit une augmentation de 1,4 milliard d'euros.</p><p>Il s'agit donc d'un engagement significatif, même si, compte tenu des défis à relever ainsi que de leur échelle et des montants concernés, il faut en réalité orienter tout le système productif vers une économie décarbonée. S'en tenir strictement au développement, c'est agir à une échelle assez réduite.</p><p>Il faut véritablement réorienter les flux de l'économie réelle. Telle est d'ailleurs l'ambition – réalisée – du One Planet Summit qui s'est tenu au mois de décembre dernier. Le Président de la République et la majorité sont pleinement engagés en vue de relever ce défi.</p>","nb_mots":349,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221369","groupes":["gouvernement"],"nb_cars":1999,"nb_excl":0,"nb_qust":0,"nb_phrs":7,"nb_mwbp":285.57142857142856,"interruption":false,"animation_rate":0},{"id":"177490","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"3990","intervention":"<p>La parole est à M. Bertrand Bouyx.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221375","groupes":["présidence"],"nb_cars":34,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":34,"interruption":false,"animation_rate":0.0003022061045633122},{"id":"177491","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"4000","intervention":"<p>Le Président de la République a fait de l'aide publique au développement l'une des priorités du quinquennat. La traduction budgétaire de cet objectif est ambitieuse. En effet, la trajectoire budgétaire de l'aide publique au développement 2018-2022 voulue par le Président de la République vise à porter son financement à 0,55 % du PIB, contre 0,38 % actuellement.</p><p>Le CICID réuni le 8 février dernier par M. le Premier ministre, en présence de huit membres du Gouvernement, a défini cinq priorités pour la période 2018-2022. Je souhaite interroger le Gouvernement sur le financement de l'une d'entre elles, définie comme suit : « La stabilisation des zones de crise ou des pays dits vulnérables ». Cette priorité répond à la nécessité de faire correspondre l'aide publique au développement et les priorités de la politique étrangère de la France ainsi qu'à l'impératif de sauvegarde des avancées en matière de développement remises en cause par les conflits ou les crises. Citons par exemple les conséquences des conflits en Afrique centrale et au Sahel ainsi que les crises migratoires dans des pays tels que le Liban, où le nombre de réfugiés a explosé en raison de la guerre en Syrie.</p><p>Il est de l'intérêt de la France, et c'est son honneur, d'investir pour le développement dans le monde. La solidarité internationale est un devoir dont personne ne peut remettre en cause le bien-fondé.</p><p>L'approche proactive visant à prévenir les conflits en amont et à en atténuer les conséquences en aval n'est pas nouvelle. La cellule « prévention de crises et relèvement post-conflits » de l'Agence française de développement s'inscrit dans cette logique et des actions sont concrètement menées afin d'accompagner les projets de développement. Souvent, il s'agit aussi de répondre à des urgences humanitaires. Malheureusement, le contexte international ne laisse que peu d'espoir de voir diminuer ces besoins au cours des années à venir.</p><p>C'est pourquoi les objectifs affichés par la France répondent à une nécessité impérieuse. En toute logique, ils sont ambitieux : le Gouvernement doublera les montants alloués à la facilité pour l'atténuation des vulnérabilités et la réponse aux crises. Ils atteindront donc 200 millions d'euros par an d'ici 2020 et s'inscriront en 2022 dans le cadre d'une contribution bilatérale et multilatérale de 500 millions d'euros. Comment ces sommes importantes seront-elles fléchées ? Quels intermédiaires sont déjà identifiés ? Quels sont les partenariats envisagés et les résultats attendus ?</p>","nb_mots":417,"nom":"NULL","parlementaire":"Bertrand Bouyx","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221376","groupes":["LREM"],"nb_cars":2510,"nb_excl":0,"nb_qust":3,"nb_phrs":14,"nb_mwbp":179.28571428571428,"interruption":false,"animation_rate":0.0006060606060606061},{"id":"177492","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"4010","intervention":"<p>La parole est à M. le secrétaire d'État.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221384","groupes":["présidence"],"nb_cars":40,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":40,"interruption":false,"animation_rate":0.0006680026720106881},{"id":"177493","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"4020","intervention":"<p>Le traitement des crises et des fragilités a été placé au premier rang des objectifs du CICID, dont je rappelle que la première priorité est la stabilité internationale et la restauration de l'État dans les situations de fragilité, ce qui donne très clairement la mesure de notre ambition. Certaines actions ont été menées afin de concrétiser cette intention.</p><p>Tout d'abord, les crédits alloués à l'urgence humanitaire seront nettement rehaussés et atteindront 500 millions d'euros en 2022, ce qui en fait l'un des postes budgétaires les plus dynamiques de l'aide publique au développement. Le montant alloué à la facilité pour l'atténuation des vulnérabilités et la réponse aux crises sera doublé et porté à 200 millions d'euros, ce qui permettra d'intervenir dans la prévention des crises. Nous avons également étendu son champ d'intervention par-delà l'alliance pour le Sahel, la République Centrafricaine et le lac Tchad afin d'y inclure la Libye. Nous agissons donc avec des moyens confortés dans le cadre d'une géographie étendue.</p><p>En outre, Jean-Yves Le Drian et moi-même avons présenté la semaine dernière la stratégie nationale humanitaire à l'occasion d'une conférence réunissant les représentants de plusieurs ONG. Nous avons constaté combien ONG et Gouvernement travaillent étroitement ensemble, notamment par le biais du centre de crise et de soutien du ministère qui intervient par exemple en Irak, dans la plaine de Ninive, et en Syrie où il soutient l'action d'ONG en matière d'aide médicale ou de déminage.</p><p>Ainsi, nous sommes présents dans des situations de détresse humanitaire dont les images dramatiques ne peuvent nous laisser indifférents. Par ailleurs, l'AFD a développé des outils adaptés aux contextes de crise et de sortie de crise qui constituent des moyens d'action flexibles et rapides, notamment la facilité pour l'atténuation des vulnérabilités et la réponse aux crises.</p><p>Enfin, nous avons souhaité qu'Expertise France mobilise une expertise technique en matière de sûreté et de stabilisation afin que nous disposions d'une vaste palette d'outils permettant de répondre à la préoccupation que vous avez affirmée haut et fort, monsieur le député, à l'unisson du Gouvernement.</p>","nb_mots":365,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221385","groupes":["gouvernement"],"nb_cars":2198,"nb_excl":0,"nb_qust":0,"nb_phrs":7,"nb_mwbp":314,"interruption":false,"animation_rate":0.0006134969325153375},{"id":"177494","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"4030","intervention":"<p>La parole est à M. Hubert Julien-Laferriere.</p>","nb_mots":8,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221391","groupes":["présidence"],"nb_cars":44,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":44,"interruption":false,"animation_rate":0.0006839945280437756},{"id":"177495","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"4040","intervention":"<p>Notre aide publique au développement s'inscrit dans des engagements internationaux et obéit à un agenda international, défini en particulier par l'accord de Paris – dans la réussite duquel on sait le rôle que la France a joué – et par l'Agenda 2030 du développement durable. Celui-ci, ambitieux pour la communauté internationale comme pour la France, soulève la question du financement. À cet égard, si la trajectoire budgétaire précédemment rappelée par nos collègues constitue un effort sans précédent, elle peut néanmoins faire l'objet de quelques précisions supplémentaires, dans la mesure où la programmation pluriannuelle des dépenses publiques transmise à Bruxelles n'en fait pas précisément mention. Il importe donc que nous soyons encore davantage rassurés sur ce point, même si les conclusions du CICID sont très encourageantes.</p><p>De toute façon, nous le savons tous, l'aide publique ne suffira pas ; il faut chercher des financements innovants. Je me joins à mes collègues du groupe La République en marche qui ont rappelé notre attachement à une affectation de tout le produit de la taxe sur les transactions financières à l'aide au développement – c'est après tout une taxe affectée. Il en va de même pour la taxe sur les billets d'avion.</p><p>Il faudra également mobiliser davantage de ressources privées, comme Hugues Renson vient de le rappeler. Le Gouvernement peut encourager ce mouvement.</p><p>Monsieur le secrétaire d'État, quelles sont en ce domaine les ambitions du Gouvernement, et quelle est sa feuille de route au-delà de 2022 ?</p>","nb_mots":250,"nom":"NULL","parlementaire":"Hubert Julien-Laferriere","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221393","groupes":["LREM"],"nb_cars":1538,"nb_excl":0,"nb_qust":1,"nb_phrs":7,"nb_mwbp":219.71428571428572,"interruption":false,"animation_rate":0.0006213109661385523},{"id":"177496","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"4050","intervention":"<p>La parole est à M. le secrétaire d'État.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221436","groupes":["présidence"],"nb_cars":40,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":40,"interruption":false,"animation_rate":0.001017293997965412},{"id":"177497","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"4060","intervention":"<p>Monsieur le député, je vous sais particulièrement informé de ce sujet en tant que rapporteur pour avis du budget de l'aide au développement – ce rapport est un outil important pour le Gouvernement.</p><p>Il est en effet essentiel de mêler ressources publiques et ressources privées ; l'utilisation de garanties est particulièrement efficace. Plusieurs outils ont été mis en place. La Caisse des dépôts et consignations et l'AFD ont ainsi créé un véhicule d'investissement de 600 millions d'euros afin de financer notamment de nouvelles infrastructures à faible empreinte carbone ; la moitié de ce fonds est consacrée à l'Afrique. On peut espérer que ce fonds permettra, grâce à l'effet de levier, de réaliser des investissements pour 6 milliards d'euros.</p><p>L'Union européenne a également instauré, en novembre 2017, un plan d'investissement extérieur ; 4 milliards d'euros devraient entraîner des investissements pour 44 milliards d'euros au total.</p><p>Cette conjugaison des moyens nationaux et européens profite également à l'AFD, qui a bénéficié directement 800 millions d'euros de subventions issues de facilités de mixage européennes au cours des huit dernières années.</p><p>Enfin, je ne peux pas évoquer la question des ressources privées de l'aide au développement sans mentionner Proparco, filiale de l'AFD créée en 1977 qui gère en particulier le Fonds d'investissement et de soutien aux entreprises en Afrique, le FISEA. Des entreprises peuvent ainsi voir le jour et de vraies solutions, endogènes, être trouvées pour un développement que nous souhaitons toujours plus fort des pays du Sud.</p><p>C'est grâce à tous ces moyens que nous nourrissons l'ambition d'atteindre en 2030 les Objectifs du développement durable.</p>","nb_mots":277,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221437","groupes":["gouvernement"],"nb_cars":1699,"nb_excl":0,"nb_qust":0,"nb_phrs":5,"nb_mwbp":339.8,"interruption":false,"animation_rate":0.0010166045408336157},{"id":"177498","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"4070","intervention":"<p>Nous en venons aux questions du groupe Les Républicains.</p><p>La parole est à M. Fabrice Brun.</p>","nb_mots":16,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221443","groupes":["présidence"],"nb_cars":88,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":88,"interruption":false,"animation_rate":0.0010416666666666667},{"id":"177499","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"4080","intervention":"<p>Monsieur le secrétaire d'État, mes chers collègues, la question des migrations sera le défi du XXIe siècle, en raison de la multiplication des conflits et du dérèglement climatique mais aussi de l'aspiration bien légitime de millions de jeunes à vivre une vie meilleure. Alors que nous examinons le projet de loi sur l'asile et l'immigration, nous sommes également conscients que notre continent ne pourra accueillir tous ceux qui désirent le rejoindre.</p><p>Bien sûr, l'Europe doit réinterroger ses frontières. Mais ne nous cachons pas la vérité en nous contentant de fixer des objectifs de seuils migratoires – aussitôt votés, aussitôt dépassés. Rien ne sera résolu en matière d'immigration si dans une logique humaniste nous ne faisons pas ensemble le pari du co-développement.</p><p>Monsieur le secrétaire d'État, au cours de ces dernières années, les gouvernements successifs ont été saisis de plusieurs propositions dans ce domaine, notamment lors des débats budgétaires.</p><p>Je pense à la proposition de M. Frédéric Lefebvre visant à inciter les particuliers et les entreprises à souscrire au capital des sociétés de financement du développement, les Sofidev, mais aussi au plan d'électrification de l'Afrique de l'Ouest défendu par Jean-Louis Borloo, une fois de plus visionnaire, ou encore à la proposition de nos collègues – issus de différents groupes – Marc Le Fur, Bertrand Pancher et Olivier Faure d'augmenter le taux de la taxe sur les transactions financières.</p><p>Plus récemment, dans le même esprit, mon collègue Guillaume Peltier a suggéré la mise en oeuvre d'une taxe sur les transactions en Europe afin de permettre à tous ces peuples de vivre sur leurs terres dans le cadre d'un « plan Marshall » pour le développement.</p><p>Pouvez-vous indiquer à la représentation nationale les initiatives que le Gouvernement entend prendre en faveur du co-développement ?</p>","nb_mots":303,"nom":"NULL","parlementaire":"Fabrice Brun","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221444","groupes":["LR"],"nb_cars":1851,"nb_excl":0,"nb_qust":1,"nb_phrs":4,"nb_mwbp":462.75,"interruption":false,"animation_rate":0.0010423905489923557},{"id":"177500","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"didascalie","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"4090","intervention":"<p>Monsieur le secrétaire d'État, mes chers collègues, la question des migrations sera le défi du XXIe siècle, en raison de la multiplication des conflits et du dérèglement climatique mais aussi de l'aspiration bien légitime de millions de jeunes à vivre une vie meilleure. Alors que nous examinons le projet de loi sur l'asile et l'immigration, nous sommes également conscients que notre continent ne pourra accueillir tous ceux qui désirent le rejoindre.</p><p>Bien sûr, l'Europe doit réinterroger ses frontières. Mais ne nous cachons pas la vérité en nous contentant de fixer des objectifs de seuils migratoires – aussitôt votés, aussitôt dépassés. Rien ne sera résolu en matière d'immigration si dans une logique humaniste nous ne faisons pas ensemble le pari du co-développement.</p><p>Monsieur le secrétaire d'État, au cours de ces dernières années, les gouvernements successifs ont été saisis de plusieurs propositions dans ce domaine, notamment lors des débats budgétaires.</p><p>Je pense à la proposition de M. Frédéric Lefebvre visant à inciter les particuliers et les entreprises à souscrire au capital des sociétés de financement du développement, les Sofidev, mais aussi au plan d'électrification de l'Afrique de l'Ouest défendu par Jean-Louis Borloo, une fois de plus visionnaire, ou encore à la proposition de nos collègues – issus de différents groupes – Marc Le Fur, Bertrand Pancher et Olivier Faure d'augmenter le taux de la taxe sur les transactions financières.</p><p>Plus récemment, dans le même esprit, mon collègue Guillaume Peltier a suggéré la mise en oeuvre d'une taxe sur les transactions en Europe afin de permettre à tous ces peuples de vivre sur leurs terres dans le cadre d'un « plan Marshall » pour le développement.</p><p>Pouvez-vous indiquer à la représentation nationale les initiatives que le Gouvernement entend prendre en faveur du co-développement ?</p>","nb_mots":0,"nom":"NULL","parlementaire":"Fabrice Brun","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221444","didascalie":"Applaudissements sur les bancs du groupe LR","groups":"LR","parlementaire_groupe_norme":"LR","ton":"positif","groupes":["LR"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.001093693036820999},{"id":"177500","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"didascalie","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"4090","intervention":"<p>Monsieur le secrétaire d'État, mes chers collègues, la question des migrations sera le défi du XXIe siècle, en raison de la multiplication des conflits et du dérèglement climatique mais aussi de l'aspiration bien légitime de millions de jeunes à vivre une vie meilleure. Alors que nous examinons le projet de loi sur l'asile et l'immigration, nous sommes également conscients que notre continent ne pourra accueillir tous ceux qui désirent le rejoindre.</p><p>Bien sûr, l'Europe doit réinterroger ses frontières. Mais ne nous cachons pas la vérité en nous contentant de fixer des objectifs de seuils migratoires – aussitôt votés, aussitôt dépassés. Rien ne sera résolu en matière d'immigration si dans une logique humaniste nous ne faisons pas ensemble le pari du co-développement.</p><p>Monsieur le secrétaire d'État, au cours de ces dernières années, les gouvernements successifs ont été saisis de plusieurs propositions dans ce domaine, notamment lors des débats budgétaires.</p><p>Je pense à la proposition de M. Frédéric Lefebvre visant à inciter les particuliers et les entreprises à souscrire au capital des sociétés de financement du développement, les Sofidev, mais aussi au plan d'électrification de l'Afrique de l'Ouest défendu par Jean-Louis Borloo, une fois de plus visionnaire, ou encore à la proposition de nos collègues – issus de différents groupes – Marc Le Fur, Bertrand Pancher et Olivier Faure d'augmenter le taux de la taxe sur les transactions financières.</p><p>Plus récemment, dans le même esprit, mon collègue Guillaume Peltier a suggéré la mise en oeuvre d'une taxe sur les transactions en Europe afin de permettre à tous ces peuples de vivre sur leurs terres dans le cadre d'un « plan Marshall » pour le développement.</p><p>Pouvez-vous indiquer à la représentation nationale les initiatives que le Gouvernement entend prendre en faveur du co-développement ?</p>","nb_mots":0,"nom":"NULL","parlementaire":"Fabrice Brun","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221444","didascalie":"M. Jean Lassalle applaudit également","groups":"","parlementaire_groupe_norme":"LR","ton":"positif","groupes":[""],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.001092896174863388},{"id":"177501","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"4100","intervention":"<p>La parole est à M. le secrétaire d'État.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221450","groupes":["présidence"],"nb_cars":40,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":40,"interruption":false,"animation_rate":0.0011476664116296864},{"id":"177502","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"4110","intervention":"<p>Monsieur le député, le Gouvernement est très mobilisé ; nous ne devons pas nous payer de mots, mais au contraire nous donner les moyens de réaliser nos ambitions. Une trajectoire budgétaire a été définie ; nous devons atteindre 0,55 % d'ici à 2022.</p><p>Des programmes très concrets sont en train de voir le jour. Je pense notamment à l'Alliance pour le Sahel, destinée à des pays où la jeunesse désespère parfois d'accéder à l'éducation, à un emploi… Elle vise notamment à développer l'entrepreneuriat et à soutenir le secteur agricole. Nous sommes également engagés dans le Partenariat mondial pour l'éducation.</p><p>Dans son discours de Ouagadougou, le Président de la République s'est engagé à augmenter les fonds destinés à soutenir les PME et donc à aider la jeunesse africaine. Le dynamisme démographique de ces pays rend d'autant plus nécessaire d'obtenir des résultats.</p><p>L'action du Gouvernement est guidée par une volonté d'efficacité. La mission conduite par Jacques Maire au Niger, par exemple, nous montre la voie : il ne s'agit pas seulement d'engager des centaines de millions d'euros, mais de nous assurer qu'ils ont des effets sur la vie quotidienne.</p><p>Des collectivités locales soutiennent ainsi des initiatives – j'en ai cité un exemple concernant Madagascar – qui permettent de changer la vie de communes entières : ouvrir une école, installer un accès à l'eau ou un système d'irrigation, voilà qui permet d'ouvrir de nouvelles perspectives, d'offrir une vie meilleure. Cela peut paraître abstrait, mais ce sont là des idées qui s'incarnent sur le terrain et qui font souvent naître des sourires.</p>","nb_mots":273,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221451","groupes":["gouvernement"],"nb_cars":1599,"nb_excl":0,"nb_qust":0,"nb_phrs":8,"nb_mwbp":199.875,"interruption":false,"animation_rate":0.001148105625717566},{"id":"177503","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"4120","intervention":"<p>La parole est à Mme Véronique Louwagie.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221456","groupes":["présidence"],"nb_cars":39,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":39,"interruption":false,"animation_rate":0.001148105625717566},{"id":"177504","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"4130","intervention":"<p>Monsieur le secrétaire d'État, le 8 février dernier, le comité interministériel de la coopération internationale et du développement a décidé d'augmenter les moyens consacrés à l'aide publique au développement. Nous ne pouvons que nous en réjouir.</p><p>Vous venez de rappeler l'objectif de consacrer en 2022 0,55 % du PIB à l'aide au développement. Celle-ci a pour but de favoriser le développement économique et d'améliorer le niveau de vie des pays en développement.</p><p>En 2016, la France consacrait 8,7 milliards d'euros à l'aide publique au développement, un montant en hausse de 7 % par rapport à 2015, ce qui fait de notre pays le cinquième contributeur mondial. Ces aides vont d'abord à l'Afrique, qui reçoit 41 % de l'aide.</p><p>L'aide publique au développement crée un cercle vertueux, un cercle de solidarité. Toutefois, si nous ne prenons pas en compte les difficultés rencontrées sur le terrain, elle perd beaucoup de sa substance. Comment un pays, comment toute une région peuvent-ils espérer prospérer et se développer lorsqu'ils sont contaminés de l'intérieur par des idéologies et revendications meurtrières ?</p><p>Pour garantir la sécurité publique, pleinement et entièrement, le combat face au terrorisme se joue à l'intérieur de notre pays mais également dans les pays et zones desquels émanent directement les acteurs du terrorisme.</p><p>L'aide publique au développement est tout à fait indispensable. Mais n'est-il pas absurde de multiplier les mesures, et donc les dépenses, sans fixer quelques conditions minimales pour la distribution de cette aide dans les zones dont viennent les terroristes ?</p><p>À l'heure où le Gouvernement demande aux Français d'importants efforts budgétaires, êtes-vous prêts à réserver le versement de l'aide publique au développement aux seuls pays qui coopéreraient activement à la lutte contre le terrorisme ?</p>","nb_mots":304,"nom":"NULL","parlementaire":"Véronique Louwagie","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221457","groupes":["LR"],"nb_cars":1828,"nb_excl":0,"nb_qust":3,"nb_phrs":7,"nb_mwbp":261.14285714285717,"interruption":false,"animation_rate":0.0015355086372360845},{"id":"177505","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"didascalie","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"4140","intervention":"<p>Monsieur le secrétaire d'État, le 8 février dernier, le comité interministériel de la coopération internationale et du développement a décidé d'augmenter les moyens consacrés à l'aide publique au développement. Nous ne pouvons que nous en réjouir.</p><p>Vous venez de rappeler l'objectif de consacrer en 2022 0,55 % du PIB à l'aide au développement. Celle-ci a pour but de favoriser le développement économique et d'améliorer le niveau de vie des pays en développement.</p><p>En 2016, la France consacrait 8,7 milliards d'euros à l'aide publique au développement, un montant en hausse de 7 % par rapport à 2015, ce qui fait de notre pays le cinquième contributeur mondial. Ces aides vont d'abord à l'Afrique, qui reçoit 41 % de l'aide.</p><p>L'aide publique au développement crée un cercle vertueux, un cercle de solidarité. Toutefois, si nous ne prenons pas en compte les difficultés rencontrées sur le terrain, elle perd beaucoup de sa substance. Comment un pays, comment toute une région peuvent-ils espérer prospérer et se développer lorsqu'ils sont contaminés de l'intérieur par des idéologies et revendications meurtrières ?</p><p>Pour garantir la sécurité publique, pleinement et entièrement, le combat face au terrorisme se joue à l'intérieur de notre pays mais également dans les pays et zones desquels émanent directement les acteurs du terrorisme.</p><p>L'aide publique au développement est tout à fait indispensable. Mais n'est-il pas absurde de multiplier les mesures, et donc les dépenses, sans fixer quelques conditions minimales pour la distribution de cette aide dans les zones dont viennent les terroristes ?</p><p>À l'heure où le Gouvernement demande aux Français d'importants efforts budgétaires, êtes-vous prêts à réserver le versement de l'aide publique au développement aux seuls pays qui coopéreraient activement à la lutte contre le terrorisme ?</p>","nb_mots":0,"nom":"NULL","parlementaire":"Véronique Louwagie","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221457","didascalie":"Applaudissements sur les bancs du groupe LR","groups":"LR","parlementaire_groupe_norme":"LR","ton":"positif","groupes":["LR"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0021204410517387615},{"id":"177506","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"4150","intervention":"<p>La parole est à M. le secrétaire d'État.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221464","groupes":["présidence"],"nb_cars":40,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":40,"interruption":false,"animation_rate":0.0021204410517387615},{"id":"177507","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"4160","intervention":"<p>Les destins de l'Afrique et de l'Europe sont évidemment liés ; nous ne pourrons pas empêcher certaines attaques si nous n'arrivons pas à créer les conditions d'une vie meilleure sur le continent africain.</p><p>Il est notamment indispensable de soutenir l'éducation des garçons comme des filles : nous avions les hussards de la République, il faut aujourd'hui comme hier des enseignantes et des enseignants. Le Président de la République tient à ce que l'accent soit mis sur la scolarisation des filles, afin que celles-ci puissent développer leur personnalité et leur autonomie, et qu'elles ne tombent pas dans les rets des propagateurs de haine.</p><p>Parce que tout dépend de l'éducation, la France a décidé de porter sa contribution au Partenariat mondial pour l'éducation de 17 millions à 200 millions d'euros.</p><p>Vous souhaitez conditionner l'aide au développement à l'engagement des États dans la lutte contre le terrorisme. Ces États sont déjà pleinement engagés ! Les pays du Sahel ont consenti de très importants efforts, notamment budgétaires – ce qui les empêche de mener d'autres politiques. La volonté est là, et je salue l'action des États du G5 Sahel pour créer une force militaire efficace, qui sera présente aux côtés de la Mission multidimensionnelle intégrée des Nations unies pour la stabilisation au Mali, la MINUSMA.</p><p>Les dirigeants de ces pays prennent leurs responsabilités : inutile donc de fixer des conditions au versement de notre aide. Mais à nous aussi d'agir pour que la communauté internationale les soutienne dans leurs ambitions !</p>","nb_mots":259,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221465","groupes":["gouvernement"],"nb_cars":1545,"nb_excl":2,"nb_qust":0,"nb_phrs":6,"nb_mwbp":257.5,"interruption":false,"animation_rate":0.002105263157894737},{"id":"177508","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"4170","intervention":"<p>La parole est à M. Xavier Breton.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221470","groupes":["présidence"],"nb_cars":33,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":33,"interruption":false,"animation_rate":0.0021079258010118043},{"id":"177509","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"4180","intervention":"<p>Monsieur le secrétaire d'État, ma question porte sur la coopération décentralisée. La loi Oudin-Santini de 2005 permet aux communes et aux intercommunalités de financer des actions de coopération décentralisée dans les domaines de l'eau et de l'assainissement, avec un plafond fixé à 1 % de leur budget. La loi d'orientation et de programmation relative à la politique de développement et de solidarité internationale du 7 juillet 2014 a étendu ce dispositif au secteur des déchets, sous l'impulsion en particulier de Jacques Pélissard, alors président de l'Association des maires de France, de Cités Unies France et Michel Delebarre, alors sénateur.</p><p>Ne serait-il pas intéressant d'évaluer ces initiatives, afin de mieux connaître leur évolution récente et de savoir s'il ne serait pas opportun de les relancer, au moment où la forte réduction des dépenses publiques locales peut freiner les ambitions des collectivités ?</p><p>Ne serait-il pas également intéressant d'étendre le dispositif au secteur de l'éducation, si crucial pour les pays défavorisés ? L'éducation des filles constitue en particulier un enjeu majeur. Ne serait-il pas opportun d'inciter les collectivités à lancer de telles actions, chacune dans leur domaine de compétence scolaire – écoles pour les communes, collèges pour les départements et lycées pour les régions ?</p>","nb_mots":214,"nom":"NULL","parlementaire":"Xavier Breton","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221471","groupes":["LR"],"nb_cars":1332,"nb_excl":0,"nb_qust":3,"nb_phrs":5,"nb_mwbp":266.4,"interruption":false,"animation_rate":0.0022727272727272726},{"id":"177510","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"4190","intervention":"<p>La parole est à M. le secrétaire d'État.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221539","groupes":["présidence"],"nb_cars":40,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":40,"interruption":false,"animation_rate":0.0022675736961451248},{"id":"177511","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"4200","intervention":"<p>Vous avez raison, monsieur le député, les collectivités locales sont engagées dans l'aide au développement : 1 %, c'est aussi ce que représente leur contribution au financement de l'APD française, soit environ 83 millions d'euros. Vous avez rappelé le cadre favorable qui a été institué par la loi – d'origine parlementaire – dite Oudin-Santini, dont le champ d'application a été par la suite étendu par la loi du 7 juillet 2014.</p><p>Il faut néanmoins souligner que dans les assemblées locales, – j'en ai été témoin dans le département de l'Yonne qui avait développé une coopération avec la Kakhétie en Géorgie – , il est de plus en plus difficile de faire entendre la nécessité d'une telle coopération aux élus locaux qui préfèrent réorienter les crédits vers d'autres préoccupations. Nous devons tous ensemble faire oeuvre de pédagogie. J'ai cité le montant – 83 millions d'euros – que représente l'effort des collectivités locales ; compte tenu du potentiel de nos régions, départements, communes et agglomérations, j'estime que nous pourrions être encore plus ambitieux.</p><p>À cet égard, j'accueille très favorablement vos deux propositions. S'agissant de l'évaluation des dispositifs dits « 1 % », il conviendrait de travailler avec le Conseil national de la coopération décentralisée afin de collecter les éléments auprès des collectivités elles-mêmes. Quant à la seconde proposition, l'extension de ces dispositifs au secteur de l'éducation, elle mérite d'être examinée attentivement parce que, vous avez raison, l'éducation est la clé de tout. J'ajoute que le Président de la République a présenté un plan en faveur de la francophonie qui comprend un ambitieux volet en matière d'éducation.</p><p>Vos suggestions nous ouvrent des perspectives pour les prochains mois.</p>","nb_mots":286,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221499","groupes":["gouvernement"],"nb_cars":1758,"nb_excl":0,"nb_qust":0,"nb_phrs":7,"nb_mwbp":251.14285714285714,"interruption":false,"animation_rate":0.0016906170752324597},{"id":"177512","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"4210","intervention":"<p>La parole est à Mme Virginie Duby-Muller.</p>","nb_mots":8,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221503","groupes":["présidence"],"nb_cars":41,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":41,"interruption":false,"animation_rate":0.001695633743111488},{"id":"177513","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"4220","intervention":"<p>La France porte une voix singulière dans le monde. Par son histoire, sa culture, sa langue, elle a su souvent parler à l'ensemble de l'humanité. Nous avons un rôle à jouer dans le concert des nations. À ce titre, l'aide publique au développement est une contribution nécessaire face aux défis auxquels le monde doit faire face, notamment en termes de projections démographiques.</p><p>Monsieur le ministre, nous devons aujourd'hui contribuer au développement des pays les plus pauvres non seulement par devoir, par solidarité, mais aussi avec pragmatisme. L'aide publique au développement doit être mise au service d'objectifs. Or, la lutte contre l'immigration illégale, pour garantir le droit d'asile aujourd'hui dévoyé, constitue l'un de nos objectifs prioritaires. Plus de 92 000 mesures d'éloignement ont été prononcées en 2016 ; seules 24 707 ont été exécutées, soit à peine 27 %.</p><p>Nous le savons, les pays d'origine des migrants ne délivrent pas suffisamment de laissez-passer consulaires, documents pourtant indispensables aux procédures d'éloignement. Même si des progrès ont été réalisés depuis 2013, moins de la moitié de ces laissez-passer ont été fournis dans des délais utiles à l'éloignement. En 2017, leur taux de délivrance varie fortement d'un pays à l'autre : 52 % en Guinée, 33 % au Sénégal, 11 % au Mali – soit huit documents délivrés pour soixante-treize demandes – et 27 % au Gabon et en Mauritanie.</p><p>Certains pays opposent donc une très forte résistance à la délivrance des laissez-passer consulaires comme à l'organisation de vols groupés ; ils font de ce sujet une arme diplomatique. À notre tour, monsieur le secrétaire d'État, nous devons faire de l'aide publique au développement un outil pragmatique de régulation. Nous proposons d'exiger la délivrance des laissez-passer consulaires dans des délais utiles, et d'en faire un nouveau critère conditionnant l'aide de la France au développement des pays concernés. Cette mesure forte, incitative, nous permettrait de concilier la politique de développement solidaire et la lutte contre le détournement du droit d'asile.</p><p>Ma question est simple : comptez-vous faire de la lutte contre l'immigration illégale une condition pour recevoir notre aide au développement ?</p>","nb_mots":365,"nom":"NULL","parlementaire":"Virginie Duby-Muller","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221504","groupes":["LR"],"nb_cars":2228,"nb_excl":0,"nb_qust":1,"nb_phrs":12,"nb_mwbp":185.66666666666666,"interruption":false,"animation_rate":0.0018596001859600185},{"id":"177514","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"didascalie","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"4230","intervention":"<p>La France porte une voix singulière dans le monde. Par son histoire, sa culture, sa langue, elle a su souvent parler à l'ensemble de l'humanité. Nous avons un rôle à jouer dans le concert des nations. À ce titre, l'aide publique au développement est une contribution nécessaire face aux défis auxquels le monde doit faire face, notamment en termes de projections démographiques.</p><p>Monsieur le ministre, nous devons aujourd'hui contribuer au développement des pays les plus pauvres non seulement par devoir, par solidarité, mais aussi avec pragmatisme. L'aide publique au développement doit être mise au service d'objectifs. Or, la lutte contre l'immigration illégale, pour garantir le droit d'asile aujourd'hui dévoyé, constitue l'un de nos objectifs prioritaires. Plus de 92 000 mesures d'éloignement ont été prononcées en 2016 ; seules 24 707 ont été exécutées, soit à peine 27 %.</p><p>Nous le savons, les pays d'origine des migrants ne délivrent pas suffisamment de laissez-passer consulaires, documents pourtant indispensables aux procédures d'éloignement. Même si des progrès ont été réalisés depuis 2013, moins de la moitié de ces laissez-passer ont été fournis dans des délais utiles à l'éloignement. En 2017, leur taux de délivrance varie fortement d'un pays à l'autre : 52 % en Guinée, 33 % au Sénégal, 11 % au Mali – soit huit documents délivrés pour soixante-treize demandes – et 27 % au Gabon et en Mauritanie.</p><p>Certains pays opposent donc une très forte résistance à la délivrance des laissez-passer consulaires comme à l'organisation de vols groupés ; ils font de ce sujet une arme diplomatique. À notre tour, monsieur le secrétaire d'État, nous devons faire de l'aide publique au développement un outil pragmatique de régulation. Nous proposons d'exiger la délivrance des laissez-passer consulaires dans des délais utiles, et d'en faire un nouveau critère conditionnant l'aide de la France au développement des pays concernés. Cette mesure forte, incitative, nous permettrait de concilier la politique de développement solidaire et la lutte contre le détournement du droit d'asile.</p><p>Ma question est simple : comptez-vous faire de la lutte contre l'immigration illégale une condition pour recevoir notre aide au développement ?</p>","nb_mots":0,"nom":"NULL","parlementaire":"Virginie Duby-Muller","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221504","didascalie":"Applaudissements sur les bancs du groupe LR","groups":"LR","parlementaire_groupe_norme":"LR","ton":"positif","groupes":["LR"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0018613308515588647},{"id":"177515","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"4240","intervention":"<p>Très bonne question !</p>","nb_mots":3,"nom":"NULL","parlementaire":"Éric Straumann","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221511","groupes":["LR"],"nb_cars":21,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":21,"interruption":true,"ton":"negatif","animation_rate":0.002136752136752137},{"id":"177516","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"4250","intervention":"<p>La parole est à M. le secrétaire d'État.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221512","groupes":["présidence"],"nb_cars":40,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":40,"interruption":false,"animation_rate":0.001594896331738437},{"id":"177517","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"4260","intervention":"<p>Les données que vous avez citées sont éloquentes, et la question des laissez-passer consulaires figure d'ailleurs parmi nos premières priorités. Elle fait l'objet d'un suivi politique. Le ministre d'État, ministre de l'intérieur, Gérard Collomb, a ainsi effectué il y a quelques jours une tournée au Maghreb et dans certains États de l'Afrique subsaharienne. Lors du sommet entre l'Union africaine et l'Union européenne à Abidjan, il a insisté auprès de certains de ses homologues et de chefs d'État de la région sur la nécessité d'obtenir des résultats concrets dans ce domaine. Il existe des règles ; elles doivent être respectées.</p><p>À leur décharge, cependant, certains États d'Afrique subsaharienne ont besoin de se doter d'un état civil plus fiable. La Côte d'Ivoire, par exemple, où je me suis rendu la semaine dernière, accueille une forte proportion de migrants venus du Burkina Faso ou d'autres pays voisins. Ainsi, certaines personnes qui se déclarent ivoiriennes, ne sont pas, en réalité, des ressortissants de ce pays, ce qui rend les recherches plus complexes. Nous devons apporter notre appui à la constitution d'un état civil robuste dans ces pays.</p><p>Pour suivre cette priorité politique, un ambassadeur chargé des migrations a été nommé en la personne de Pascal Teixeira. Il discute au quotidien avec les administrations des États concernés.</p><p>De meilleurs résultats sont nécessaires en matière de lutte contre l'immigration illégale. Grâce à l'engagement du ministre d'État et du ministre des affaires étrangères, nous avons bon espoir de les obtenir – quitte à créer, par la suite, un cadre plus favorable à l'immigration légale ; en effet, si nous voulons que la francophonie rayonne, nous devons, par exemple, améliorer l'accueil des étudiants étrangers.</p>","nb_mots":294,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221513","groupes":["gouvernement"],"nb_cars":1765,"nb_excl":0,"nb_qust":0,"nb_phrs":10,"nb_mwbp":176.5,"interruption":false,"animation_rate":0.0015182186234817814},{"id":"177518","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"4270","intervention":"<p>La parole est à M. Jean Lassalle, au titre des députés non inscrits.</p>","nb_mots":13,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221517","groupes":["présidence"],"nb_cars":68,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":68,"interruption":false,"animation_rate":0.0023296447291788003},{"id":"177519","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"4280","intervention":"<p>Je vous remercie pour ce débat qui est très riche.</p><p>Je suis, depuis quelques années déjà, président de l'Association des populations des montagnes du monde. Présente sur les cinq continents, celle-ci doit malheureusement faire face à une baisse des financements – l'association était financée par Suez, EDF, la fondation Charles Léopold Meyer pour le progrès de l'homme, et bénéficiait de subventions de l'État. Pourtant, nous avons identifié de nombreux besoins et rencontré beaucoup de chefs d'État, de responsables d'opposition, voire de représentants de guérillas.</p><p>Parmi les nombreux projets dont je pourrais parler, je tiens à en évoquer plus particulièrement un, au sujet duquel j'ai demandé un rendez-vous à M. le Président de la République qui m'a signifié une fin de non-recevoir…</p>","nb_mots":131,"nom":"NULL","parlementaire":"Jean Lassalle","sexe":"H","parlementaire_groupe_acronyme":"NI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221518","groupes":["NI"],"nb_cars":786,"nb_excl":0,"nb_qust":0,"nb_phrs":3,"nb_mwbp":262,"interruption":false,"animation_rate":0.002232142857142857},{"id":"177520","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"4290","intervention":"<p>Ce n'est pas gentil !</p>","nb_mots":5,"nom":"NULL","parlementaire":"Caroline Fiat","sexe":"F","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221558","groupes":["LFI"],"nb_cars":21,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":21,"interruption":true,"ton":"negatif","animation_rate":0.0031685678073510772},{"id":"177521","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"4300","intervention":"<p>… – j'ai néanmoins pu rencontrer M. Patrick Strzoda, préfet remarquable que je connais bien. Il s'agit du projet de Marc Lassus, fondateur et ancien PDG de l'entreprise Gemplus, devenue Gemalto, qui fut le numéro un de la carte à puce avant que la CIA ne la démolisse, malgré le soutien du gouvernement français, afin de permettre aux États-Unis de conserver le contrôle de cette technologie.</p><p>M. Lassus s'est entouré d'une équipe de spécialistes – un ingénieur en physico-chimie, un ingénieur en logiciels embarqués et un spécialiste de l'enseignement à distance. Il est aujourd'hui en mesure de proposer un dispositif apte à répondre à la crise que connaissent Saint-Barthélemy et les autres territoires ultramarins ayant subi les effets des ouragans. Il s'agit d'un conteneur qui s'ouvre dès que le vent a cessé ; il comprend une antenne qui permet de s'identifier et de se connecter par wifi au reste du monde.</p>","nb_mots":161,"nom":"NULL","parlementaire":"Jean Lassalle","sexe":"H","parlementaire_groupe_acronyme":"NI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221556","groupes":["NI"],"nb_cars":912,"nb_excl":0,"nb_qust":0,"nb_phrs":4,"nb_mwbp":228,"interruption":false,"animation_rate":0.0031565656565656565},{"id":"177522","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"4310","intervention":"<p>Veuillez conclure.</p>","nb_mots":2,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221554","groupes":["présidence"],"nb_cars":18,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":18,"interruption":false,"animation_rate":0.003852080123266564},{"id":"177523","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"4320","intervention":"<p>Ce projet est prêt. J'ai rencontré le directeur de cabinet du Président de la République ainsi que le patron de Total afin de trouver les 5 millions d'euros qui permettraient à la France de procure immédiatement à ces territoires toutes les conditions – eau pure, électricité, accès aux réseaux, développement de la permaculture – susceptibles de donner à tous les hommes une chance de vivre.</p>","nb_mots":65,"nom":"NULL","parlementaire":"Jean Lassalle","sexe":"H","parlementaire_groupe_acronyme":"NI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221553","groupes":["NI"],"nb_cars":392,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":196,"interruption":false,"animation_rate":0.003875968992248062},{"id":"177524","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"4330","intervention":"<p>Je vous remercie, monsieur Lassalle.</p>","nb_mots":5,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221522","groupes":["présidence"],"nb_cars":36,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":36,"interruption":false,"animation_rate":0.005405405405405406},{"id":"177525","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"4340","intervention":"<p>Je lance un appel – ce débat, me semble-t-il, est le lieu approprié – , peut-être en vain, mais je l'aurai fait de tout mon coeur.</p>","nb_mots":27,"nom":"NULL","parlementaire":"Jean Lassalle","sexe":"H","parlementaire_groupe_acronyme":"NI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221523","groupes":["NI"],"nb_cars":130,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":130,"interruption":false,"animation_rate":0.004324324324324324},{"id":"177526","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"4350","intervention":"<p>La parole est à M. le secrétaire d'État.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221524","groupes":["présidence"],"nb_cars":40,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":40,"interruption":false,"animation_rate":0.0032537960954446853},{"id":"177527","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"4360","intervention":"<p>Je sais que vous parlez toujours avec le coeur, monsieur Lassalle. Après les financements innovants, vous nous proposez des solutions innovantes en évoquant le projet développé par Marc Lassus. Venant d'un inventeur de grand talent – on connaît son succès avec Gemalto – , l'idée mérite, à tout le moins, d'être examinée. Aucune initiative ne doit être laissée de côté lorsqu'il est question d'apporter des réponses rapides à des populations sinistrées. Nous allons, séance tenante, nous rapprocher du cabinet du Président de la République pour récupérer le dossier et analyser comment il peut s'inscrire dans la stratégie humanitaire de la France</p>","nb_mots":104,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221525","groupes":["gouvernement"],"nb_cars":647,"nb_excl":0,"nb_qust":0,"nb_phrs":5,"nb_mwbp":129.4,"interruption":false,"animation_rate":0.0032858707557502738},{"id":"177528","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"didascalie","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"4370","intervention":"<p>Je sais que vous parlez toujours avec le coeur, monsieur Lassalle. Après les financements innovants, vous nous proposez des solutions innovantes en évoquant le projet développé par Marc Lassus. Venant d'un inventeur de grand talent – on connaît son succès avec Gemalto – , l'idée mérite, à tout le moins, d'être examinée. Aucune initiative ne doit être laissée de côté lorsqu'il est question d'apporter des réponses rapides à des populations sinistrées. Nous allons, séance tenante, nous rapprocher du cabinet du Président de la République pour récupérer le dossier et analyser comment il peut s'inscrire dans la stratégie humanitaire de la France</p>","nb_mots":0,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221525","didascalie":"Applaudissements sur les bancs du groupe UDI-Agir","groups":"UAI","parlementaire_groupe_norme":"NULL","ton":"positif","groupes":["UAI"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.004846526655896607},{"id":"177529","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"4380","intervention":"<p>Face à des crises qui laissent souvent les personnes démunies, un outil permettant d'offrir le wifi, l'électricité et l'eau ne peut être qu'intéressant.</p><p>Je vous remercie, mesdames et messieurs les députés, pour vos contributions qui m'ont permis de mesurer l'attachement très fort dont font preuve les parlementaires de tous bords à l'égard des objectifs assignés en matière d'aide publique au développement. Sachez que le Gouvernement se consacre tout entier à atteindre les résultats espérés.</p>","nb_mots":82,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221525","groupes":["gouvernement"],"nb_cars":493,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":246.5,"interruption":false,"animation_rate":0.0049504950495049506},{"id":"177530","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"didascalie","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"4390","intervention":"<p>Face à des crises qui laissent souvent les personnes démunies, un outil permettant d'offrir le wifi, l'électricité et l'eau ne peut être qu'intéressant.</p><p>Je vous remercie, mesdames et messieurs les députés, pour vos contributions qui m'ont permis de mesurer l'attachement très fort dont font preuve les parlementaires de tous bords à l'égard des objectifs assignés en matière d'aide publique au développement. Sachez que le Gouvernement se consacre tout entier à atteindre les résultats espérés.</p>","nb_mots":0,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221525","didascalie":"Applaudissements sur plusieurs bancs des groupes LaREM et UDI-Agir","groups":"LREM|UAI","parlementaire_groupe_norme":"NULL","ton":"positif","groupes":["LREM","UAI"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.00631578947368421},{"id":"177531","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement de l'aide publique au développement","titre_complet":"questions sur le financement de l'aide publique au développement","timestamp":"4400","intervention":"<p>La séance de questions sur le financement de l'aide publique au développement est terminée.</p>","nb_mots":15,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221528","groupes":["présidence"],"nb_cars":91,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":91,"interruption":false,"animation_rate":0.00425531914893617}],"nb_cars":92689,"nb_mots":15608,"nb_excl":19,"nb_interruptions":23,"nb_interruptions_positives":2,"nb_interruptions_negatives":10,"pc_interruptions":0.17164179104477612,"nb_didasc_positives":10,"nb_didasc_negatives":1,"nb_didasc_neutres":0,"nb_murmures":123,"nb_rires":123,"orateursData":{"Sylvain Waserman":{"nom":"Sylvain Waserman","count":48,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":3,"soutiens_recus":0,"mots_prononces":683}},"Jean-Baptiste Lemoyne":{"nom":"Jean-Baptiste Lemoyne","count":34,"groupes":["gouvernement"],"stats":{"attaques_recues":4.8,"invectivite":0,"soutiens_recus":7.8,"mots_prononces":7151}},"Hugues Renson":{"nom":"Hugues Renson","count":7,"groupes":["présidence"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":469}},"Bertrand Pancher":{"nom":"Bertrand Pancher","count":6,"groupes":["UAI"],"stats":{"attaques_recues":1.2,"invectivite":3,"soutiens_recus":1.2,"mots_prononces":429}},"Jean Lassalle":{"nom":"Jean Lassalle","count":4,"groupes":["NI"],"stats":{"attaques_recues":1.2,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":384}},"Clémentine Autain":{"nom":"Clémentine Autain","count":3,"groupes":["LFI"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":1.8,"mots_prononces":350}},"Michel Larive":{"nom":"Michel Larive","count":3,"groupes":["LFI"],"stats":{"attaques_recues":1.2,"invectivite":0,"soutiens_recus":3,"mots_prononces":397}},"Caroline Fiat":{"nom":"Caroline Fiat","count":3,"groupes":["LFI"],"stats":{"attaques_recues":0,"invectivite":3,"soutiens_recus":0,"mots_prononces":13}},"Fabrice Brun":{"nom":"Fabrice Brun","count":3,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":303}},"Fabien Roussel":{"nom":"Fabien Roussel","count":2,"groupes":["GDR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.8,"mots_prononces":333}},"Elsa Faucillon":{"nom":"Elsa Faucillon","count":2,"groupes":["GDR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":376}},"Frédéric Petit":{"nom":"Frédéric Petit","count":2,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":452}},"Véronique Louwagie":{"nom":"Véronique Louwagie","count":2,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":304}},"Sophie Auconie":{"nom":"Sophie Auconie","count":2,"groupes":["UAI"],"stats":{"attaques_recues":1.2,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":316}},"Virginie Duby-Muller":{"nom":"Virginie Duby-Muller","count":2,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":365}},"Hubert Julien-Laferriere":{"nom":"Hubert Julien-Laferriere","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":250}},"Sarah El Haïry":{"nom":"Sarah El Haïry","count":1,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":284}},"Christophe Bouillon":{"nom":"Christophe Bouillon","count":1,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":452}},"Mohamed Laqhila":{"nom":"Mohamed Laqhila","count":1,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":302}},"Éric Straumann":{"nom":"Éric Straumann","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":3}},"Philippe Bolo":{"nom":"Philippe Bolo","count":1,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":338}},"Xavier Breton":{"nom":"Xavier Breton","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":214}},"Jacques Maire":{"nom":"Jacques Maire","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":364}},"Delphine O":{"nom":"Delphine O","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":330}},"Laurence Dumont":{"nom":"Laurence Dumont","count":1,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":329}},"Bertrand Bouyx":{"nom":"Bertrand Bouyx","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":417}}}}],"nb_seances":1,"nb_cars":92689,"nb_mots":15608,"nb_excl":19,"nb_orateurs":36,"nb_didasc_neutres":0,"nb_didasc_positives":10,"nb_didasc_negatives":1,"nb_interruptions":23,"nb_interruptions_positives":2,"nb_interruptions_negatives":10,"nb_murmures":123,"nb_rires":123,"profile_interruptions":[0.17164179104477612],"pc_interruptions":0.17164179104477612,"nb_interv":134,"orateurs":{"Sylvain Waserman":{"nom":"Sylvain Waserman","count":48,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":3,"soutiens_recus":0,"mots_prononces":683}},"Jean-Baptiste Lemoyne":{"nom":"Jean-Baptiste Lemoyne","count":34,"groupes":["gouvernement"],"stats":{"attaques_recues":4.8,"invectivite":0,"soutiens_recus":7.8,"mots_prononces":7151}},"Hugues Renson":{"nom":"Hugues Renson","count":7,"groupes":["présidence"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":469}},"Bertrand Pancher":{"nom":"Bertrand Pancher","count":6,"groupes":["UAI"],"stats":{"attaques_recues":1.2,"invectivite":3,"soutiens_recus":1.2,"mots_prononces":429}},"Jean Lassalle":{"nom":"Jean Lassalle","count":4,"groupes":["NI"],"stats":{"attaques_recues":1.2,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":384}},"Clémentine Autain":{"nom":"Clémentine Autain","count":3,"groupes":["LFI"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":1.8,"mots_prononces":350}},"Michel Larive":{"nom":"Michel Larive","count":3,"groupes":["LFI"],"stats":{"attaques_recues":1.2,"invectivite":0,"soutiens_recus":3,"mots_prononces":397}},"Caroline Fiat":{"nom":"Caroline Fiat","count":3,"groupes":["LFI"],"stats":{"attaques_recues":0,"invectivite":3,"soutiens_recus":0,"mots_prononces":13}},"Fabrice Brun":{"nom":"Fabrice Brun","count":3,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":303}},"Fabien Roussel":{"nom":"Fabien Roussel","count":2,"groupes":["GDR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.8,"mots_prononces":333}},"Elsa Faucillon":{"nom":"Elsa Faucillon","count":2,"groupes":["GDR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":376}},"Frédéric Petit":{"nom":"Frédéric Petit","count":2,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":452}},"Véronique Louwagie":{"nom":"Véronique Louwagie","count":2,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":304}},"Sophie Auconie":{"nom":"Sophie Auconie","count":2,"groupes":["UAI"],"stats":{"attaques_recues":1.2,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":316}},"Virginie Duby-Muller":{"nom":"Virginie Duby-Muller","count":2,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":365}},"Hubert Julien-Laferriere":{"nom":"Hubert Julien-Laferriere","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":250}},"Sarah El Haïry":{"nom":"Sarah El Haïry","count":1,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":284}},"Christophe Bouillon":{"nom":"Christophe Bouillon","count":1,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":452}},"Mohamed Laqhila":{"nom":"Mohamed Laqhila","count":1,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":302}},"Éric Straumann":{"nom":"Éric Straumann","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":3}},"Philippe Bolo":{"nom":"Philippe Bolo","count":1,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":338}},"Xavier Breton":{"nom":"Xavier Breton","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":214}},"Jacques Maire":{"nom":"Jacques Maire","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":364}},"Delphine O":{"nom":"Delphine O","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":330}},"Laurence Dumont":{"nom":"Laurence Dumont","count":1,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":329}},"Bertrand Bouyx":{"nom":"Bertrand Bouyx","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":417}}}}