{"id":"questions-sur-l'enseignement-du-premier-degre","nom":"questions sur l'enseignement du premier degré","id_an":null,"seances":[{"id":"744","sommaire":[],"parlementaires":{"Hugues Renson":47,"Fannette Charvier":1,"Béatrice Piron":1,"Claire O'Petit":1,"Agnès Thill":1,"Gaël Le Bohec":1,"Danielle Brulebois":1,"Sylvie Charrière":1,"Anne-Christine Lang":1,"Xavier Breton":3,"Guillaume Larrivé":2,"Vincent Descoeur":1,"Julien Aubert":1,"Élodie Jacquier-Laforge":1,"Sophie Mette":1,"Maud Petit":1,"Pierre-Yves Bournazel":1,"Lise Magnier":1,"George Pau-Langevin":1,"Michèle Victory":1,"Alexis Corbière":2,"Elsa Faucillon":1,"Marie-George Buffet":1,"Emmanuelle Ménard":1},"personnalites":{"Jean-Michel Blanquer":24},"interventions":[{"id":"128934","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3290","intervention":"<p>L'ordre du jour appelle les questions sur l'enseignement du premier degré.</p><p>Je vous rappelle que la Conférence des présidents a fixé à deux minutes la durée maximale de chaque question et de chaque réponse, sans droit de réplique.</p><p>Nous commençons par les questions du groupe La République en marche.</p><p>La parole est à Mme Fannette Charvier.</p>","nb_mots":58,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1158557","groupes":["présidence"],"nb_cars":334,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":334,"interruption":false,"animation_rate":0},{"id":"128935","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3300","intervention":"<p>Monsieur le président, monsieur le ministre de l'éducation nationale, chers collègues, ma question concerne l'éducation prioritaire. Depuis le début de l'année scolaire, les classes de CP ont été dédoublées dans les réseaux d'éducation prioritaire renforcés, appelés plus couramment « REP+ ». En fonction de ce que permettent les locaux existant, ce dédoublement est mis en oeuvre soit physiquement, soit en affectant deux enseignants par classe. Je soutiens bien évidemment cette mesure, et davantage encore son extension, lors de la rentrée prochaine, à l'ensemble des établissements situés en REP – réseau d'éducation prioritaire – , ce qui doublera largement le nombre d'élèves concernés. Quatre mois après son entrée en vigueur, pourriez-vous nous présenter un premier état des lieux des répercussions de cette mesure sur le terrain, monsieur le ministre ?</p><p>Je profite également de cette question pour vous alerter sur la situation des écoles orphelines, c'est-à-dire celles qui remplissent les critères des REP mais ne sont pas rattachés administrativement à un collège lui-même classé en REP. Les élèves accueillis dans ces écoles ne bénéficient pas de l'attention et des moyens dont ils auraient besoin. Pourriez-vous nous indiquer si des mesures sont à l'étude pour soutenir spécifiquement ces écoles ?</p>","nb_mots":206,"nom":"NULL","parlementaire":"Fannette Charvier","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1158560","groupes":["LREM"],"nb_cars":1309,"nb_excl":0,"nb_qust":2,"nb_phrs":7,"nb_mwbp":187,"interruption":false,"animation_rate":0},{"id":"128936","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3310","intervention":"<p>La parole est à M. le ministre de l'éducation nationale.</p>","nb_mots":11,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1158562","groupes":["présidence"],"nb_cars":56,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":56,"interruption":false,"animation_rate":0},{"id":"128937","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3320","intervention":"<p>Madame Charvier, merci pour cette question relative à la politique la plus importante que nous avons à mener pour l'école primaire, qui représente une pointe avancée en matière de lutte contre les inégalités puisqu'elle s'attaque à la racine des inégalités en se concentrant sur les territoires où il y a de plus de difficultés scolaires, à savoir les zones classées en REP et REP+, et au moment de la scolarité le plus décisif pour une bonne entrée dans la vie scolaire, c'est-à-dire les années de CP et de CE1.</p><p>Vous avez rappelé la logique de déploiement de la mesure : cette année, elle a concerné les CP en REP+ ; à la rentrée prochaine, elle s'appliquera aussi aux CP en REP et aux CE1 en REP+ ; à la rentrée suivante, en septembre 2019, elle concernera enfin les CE1 en REP.</p><p>Cela a pu être fait de manière très volontariste lors de la dernière rentrée, puisqu'un dédoublement physique a été opéré dans 85 % des cas. Je rappelle que, lorsque cette mesure sera arrivée à sa pleine maturité, en 2019-2020, plus de 300 000 élèves seront concernés. C'est très significatif, même absolument considérable. Au-delà de cette politique de dédoublement, qui se traduit par un taux d'encadrement très favorable pour les élèves concernés, se déploie dans toute la France une politique pédagogique se concentrant sur les savoirs fondamentaux, qui permet une bonne entrée dans la lecture, l'écriture, le calcul – et j'ajoute toujours le respect d'autrui, si important.</p><p>Nous recevons des premiers retours sur cette politique, mais il est évidemment trop tôt pour en faire un bilan scientifique. C'est au mois de juin que nous disposerons des évaluations scientifiques de ces dédoublements. Cependant, des expérimentations évaluées sont en cours et nous permettent de disposer de premiers indicateurs très intéressants. Je ne saurais être plus précis à ce stade car, je le répète, il faut attendre le mois de juin. Par ailleurs, je visite beaucoup de ces classes et recueille toujours les mêmes témoignages du bonheur des professeurs, des élèves, mais aussi des parents d'élèves, qui voient bien que l'école primaire et l'éducation prioritaire sont de toute première importance.</p><p>Je répondrai à votre deuxième question à l'occasion d'une prochaine intervention.</p>","nb_mots":387,"nom":"Jean-Michel Blanquer","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'éducation nationale","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1158563","groupes":["gouvernement"],"nb_cars":2245,"nb_excl":0,"nb_qust":0,"nb_phrs":8,"nb_mwbp":280.625,"interruption":false,"animation_rate":0},{"id":"128938","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3330","intervention":"<p>La parole est à Mme Béatrice Piron.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1158567","groupes":["présidence"],"nb_cars":35,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":35,"interruption":false,"animation_rate":0},{"id":"128939","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3340","intervention":"<p>Monsieur le ministre, le fait que l'égalité femmes-hommes ait été déclarée grande cause du quinquennat par le Président de la République constitue aussi, à mes yeux, une occasion de premier ordre pour l'enseignement du premier degré. En effet, l'école compte parmi ses missions fondamentales de faire acquérir le respect de ce principe d'égalité. C'est la condition sine qua non pour que les stéréotypes s'estompent progressivement et que d'autres modèles de comportements se construisent, sans discrimination sexiste ni violence. Ainsi, monsieur le ministre, lundi, avec Marlène Schiappa, secrétaire d'État chargée de l'égalité entre les femmes et les hommes, vous vous êtes déplacé dans un établissement scolaire pour soutenir des actions de sensibilisation et promouvoir l'égalité entre les hommes et les femmes.</p><p>Pour cela, l'éducation ne devrait-elle pas également, en son sein, donner l'exemple de la mixité et de l'égalité ? Or nous constatons un très fort taux de féminisation dans l'enseignement primaire, et ce déséquilibre croît année après année, le taux dépassant actuellement les 80 %. Cela peut produire des effets néfastes sur la représentation que se font les jeunes enfants de la mission éducative, d'autant que nombre d'entre eux, élevés dans des familles monoparentales très féminisées, ont peu d'exemples masculins proches d'eux.</p><p>Oui, nous affirmons que les femmes peuvent être pilotes de chasse, que les hommes peuvent être sages-femmes, mais que faisons-nous pour encourager les hommes à se lancer dans ce métier passionnant qu'est l'enseignement et y apporter un petit peu plus de diversité et de mixité ? Monsieur le ministre, pourriez-vous nous parler des projets envisagés par le Gouvernement en matière d'égalité entre les femmes et les hommes dans le corps enseignant du premier degré ?</p>","nb_mots":299,"nom":"NULL","parlementaire":"Béatrice Piron","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1158568","groupes":["LREM"],"nb_cars":1812,"nb_excl":0,"nb_qust":3,"nb_phrs":7,"nb_mwbp":258.85714285714283,"interruption":false,"animation_rate":0},{"id":"128940","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3350","intervention":"<p>La parole est à M. le ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1158571","groupes":["présidence"],"nb_cars":31,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":false,"animation_rate":0},{"id":"128941","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3360","intervention":"<p>Madame Piron, merci pour cette question relative à un sujet très important, que j'ai en effet eu l'occasion d'aborder cette semaine en me rendant dans un lycée du Val-d'Oise avec la secrétaire d'État chargée de l'égalité entre les femmes et les hommes, Marlène Schiappa. Ensemble, nous avons vu les excellentes choses réalisées dans ce lycée, tout à fait reproductibles dans tous les établissements de France, et pu expliciter notre politique en la matière.</p><p>D'abord, les bonnes pratiques que l'on peut constater aujourd'hui vont faire l'objet d'extension de tous ordres, dans le cadre de politiques cohérentes. La question de l'égalité femmes-hommes ne se juxtapose pas à d'autres politiques tout aussi importantes pour l'école primaire, mais est au coeur des politiques scolaires. Ainsi, donner tout son sens au respect d'autrui, que j'ai mentionné tout à l'heure, a un impact immédiat sur l'égalité femmes-hommes.</p><p>Je citerai plusieurs exemples extrêmement importants. La lutte contre le harcèlement est l'une de mes priorités. Le harcèlement est malheureusement une réalité quotidienne pour bon nombre d'élèves, souvent des filles, mais aussi des garçons. Parfois, cela renvoie, hélas, au respect des jeunes filles par les jeunes garçons. Bien entendu, nous avons renforcé les campagnes en la matière et nous avons observé de bonnes pratiques lors de notre visite.</p><p>Vous l'avez souligné, la question de l'égalité femmes-hommes est aussi un enjeu de ressources humaines : comment parvenir à un équilibre ? D'une certaine façon, les enjeux sont parfois inversés : comme vous l'avez dit, on peut considérer que le corps des professeurs, notamment dans le premier degré, est largement féminisé. Cela nous renvoie également à l'enjeu plus général du prérecrutement et de notre capacité à attirer plus de femmes et d'hommes dans la carrière professorale. Nous devons veiller à ce que des jeunes hommes soient candidats à nos concours. C'est l'une des dimensions des actions que nous aurons à mener en matière de prérecrutement, notamment dans le cadre de notre politique relative aux assistants d'éducation, dont j'ai déjà parlé hier dans cet hémicycle.</p>","nb_mots":364,"nom":"Jean-Michel Blanquer","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'éducation nationale","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1158572","groupes":["gouvernement"],"nb_cars":2145,"nb_excl":0,"nb_qust":1,"nb_phrs":12,"nb_mwbp":178.75,"interruption":false,"animation_rate":0},{"id":"128942","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3370","intervention":"<p>La parole est à Mme Claire O'Petit.</p>","nb_mots":8,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1158576","groupes":["présidence"],"nb_cars":35,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":35,"interruption":false,"animation_rate":0.00031357792411414236},{"id":"128943","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3380","intervention":"<p>Monsieur le ministre, l'école primaire est bien souvent, dans nos villages, le dernier service public de proximité. Face à la baisse structurelle des effectifs sur certains territoires ruraux, des conventions ruralité sont signées depuis 2014 entre l'État, le conseil départemental et les élus locaux. Ces contrats permettent aux territoires de se restructurer tout en étant assurés d'un maintien relatif de postes de professeurs des écoles.</p><p>Élue d'une circonscription située à moins de 100 kilomètres de Paris et pourtant rurale, et bien consciente que l'on ne peut maintenir une école primaire dans chaque village, je tiens cependant à souligner que, très souvent, si les jeunes couples s'installent dans nos territoires, c'est que la présence d'une école communale les y incite. Une école qui ferme, c'est donc le début de la mort de nos villages ruraux.</p><p>Certaines conventions ruralité stipulent que la durée maximum de trajet est de trente minutes, soit une heure par jour, pour des enfants de moins de dix ans. L'État cosignataire pourrait exiger, dans un souci de maintien du lien de proximité, que cette durée plafond soit systématiquement inférieure à vingt minutes par trajet. La nécessité d'une restauration scolaire pour les parents dont la résidence est trop éloignée implique également des coûts supplémentaires. La mutualisation est donc, en l'espèce, génératrice à la fois de fatigue pour les enfants et de coûts supplémentaires pour les familles et les collectivités.</p><p>Ma question est donc la suivante : monsieur le ministre, que pensez-vous du bilan des conventions ruralité, et estimez-vous qu'elles répondent bien à toutes les problématiques des territoires ruraux ?</p>","nb_mots":273,"nom":"NULL","parlementaire":"Claire O'Petit","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1158577","groupes":["LREM"],"nb_cars":1681,"nb_excl":0,"nb_qust":1,"nb_phrs":7,"nb_mwbp":240.14285714285714,"interruption":false,"animation_rate":0.00031289111389236547},{"id":"128944","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3390","intervention":"<p>La parole est à M. le ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1158631","groupes":["présidence"],"nb_cars":31,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":false,"animation_rate":0.0002768549280177187},{"id":"128945","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3400","intervention":"<p>Madame O'Petit, cette question est évidemment très importante. J'ai pris des engagements très clairs sur ce point, dans la ligne de l'engagement présidentiel de juillet dernier sur la ruralité et la défense des écoles rurales. Je le fais sur un mode que je qualifie systématiquement d'offensif et non de défensif. Je partage totalement les tenants et aboutissants de votre question. Nous savons tous fort bien que l'école est au coeur de la vie rurale, au coeur de la vie d'un village. C'est un enjeu de qualité de vie pour les enfants et, tout simplement, un enjeu de vie pour les territoires concernés. Nous partageons tous ce point de vue, je crois.</p><p>La nouvelle étape que nous souhaitons en la matière doit être marquée par des continuités et des changements.</p><p>La continuité, ce seront avant tout les conventions ruralité, auxquelles vous avez fait référence, qui ont prouvé leur intérêt. Environ quarante départements ont déjà signé de telles conventions. Nous poursuivrons et mènerons encore plus loin cette politique, avec l'aide du sénateur Alain Duran, qui a accepté de continuer sa mission sur le sujet. Notre objectif est de signer des conventions avec les soixante-six départements potentiellement concernés. Chaque signature d'une telle convention s'accompagne non seulement de la mise à disposition de cinq postes mais surtout de la prise en considération des réalités concrètes du département – chaque situation est en effet particulière – , dans le cadre d'une stratégie pluriannuelle. Celle-ci doit parfois permettre de procéder à des fermetures – mais toujours avec pragmatisme, au cas par cas et sur la base d'un consensus local, lorsqu'elles se révèlent utiles – , mais parfois aussi, dans un lieu donné, de faire rebondir l'école, voire le collège. Telle est la consigne que j'ai transmise à l'ensemble des directeurs départementaux de l'éducation nationale.</p><p>C'est aussi la raison de la priorité donnée, dans notre budget, au premier degré, qui conduira à créer 4 000 postes à la rentrée prochaine, en raison non seulement de la politique que nous menons en direction des CP et CE1, mais également des évolutions démographiques de la France, afin d'assurer le maintien, voire le rebond de certaines écoles rurales. Tel est le sens de la politique menée pour la rentrée prochaine.</p>","nb_mots":386,"nom":"Jean-Michel Blanquer","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'éducation nationale","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1158632","groupes":["gouvernement"],"nb_cars":2295,"nb_excl":0,"nb_qust":0,"nb_phrs":14,"nb_mwbp":163.92857142857142,"interruption":false,"animation_rate":0.0002808199943836001},{"id":"128946","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3410","intervention":"<p>La parole est à Mme Agnès Thill.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1158637","groupes":["présidence"],"nb_cars":32,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":32,"interruption":false,"animation_rate":0.0002646202699126753},{"id":"128947","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3420","intervention":"<p>Monsieur le ministre, s'il y a, dans notre école, de très beaux exemples et de très belles réussites, s'il y a une pluralité de très bonnes choses qui fonctionnent et qu'il est important, je pense, de préserver, il y a également des manières de faire que nous devons repenser, améliorer, et des défis à relever. Comment renforcer les apprentissages des élèves et leur apprendre à être plus autonomes ou à mieux appréhender ce qui a été retenu ? Comment mieux accueillir les élèves en situation de handicap ? Comment mieux intégrer l'ensemble des élèves et lutter contre les inégalités ?</p><p>Nous devons sans cesse espérer davantage, espérer une école qui permette à nos enfants d'apprendre mieux et qui forme mieux les citoyens de demain. Nous devons tenter d'améliorer nos modèles d'apprentissage et apprendre aux élèves à mieux apprendre, pour que l'école soit un plaisir pour tous et une chance pour chacun.</p><p>Le 10 janvier dernier, vous avez installé le Conseil scientifique de l'éducation nationale. Cette instance consultative est un atout essentiel pour l'ensemble de la communauté éducative, qui pourra ainsi bénéficier des dernières avancées de la recherche. Au plus près des besoins des professeurs, elle aidera notre institution et les enseignants à mieux saisir les mécanismes d'apprentissage des élèves et ainsi à mieux répondre à la diversité de leurs profils.</p><p>Les travaux du conseil permettront de nourrir le contenu des formations initiales et continues des enseignants en conjuguant leur savoir-faire empirique à un meilleur savoir théorique établi par la communauté scientifique. Nous pourrons ainsi développer des outils pédagogiques plus adaptés à notre temps. Ce conseil marque la prise en compte non seulement des neurosciences et des sciences cognitives mais également d'une approche plus interdisciplinaire. Nous ne pourrons que mieux enseigner si nous comprenons mieux ce qui se passe dans la tête de nos enfants.</p><p>Avec le Conseil supérieur des programmes, dont je suis membre, cette nouvelle instance permettra d'éclairer les débats sur nos politiques éducatives, en appréhendant mieux certaines situations et en nous sortant des postures dogmatiques, sans en imposer de nouvelles.</p><p>Monsieur le ministre, quelles orientations guideront, dans les prochains mois et pour les années à venir, ce conseil scientifique ? Quelles seront ses prochaines missions et comment comptez-vous intégrer ces réflexions au déploiement de nos politiques publiques en matière d'éducation ?</p>","nb_mots":394,"nom":"NULL","parlementaire":"Agnès Thill","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1158638","groupes":["LREM"],"nb_cars":2482,"nb_excl":0,"nb_qust":5,"nb_phrs":11,"nb_mwbp":225.63636363636363,"interruption":false,"animation_rate":0.00026490066225165563},{"id":"128948","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3430","intervention":"<p>La parole est à M. le ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1158644","groupes":["présidence"],"nb_cars":31,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":false,"animation_rate":0.0002651113467656416},{"id":"128949","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3440","intervention":"<p>Madame Thill, le Conseil scientifique de l'éducation nationale a été créé en ce début d'année 2018, avec les finalités que vous avez rappelées. Il ne faut pas cesser de le rappeler : la République est fille des Lumières et l'école de la République fille de la République ; d'une certaine façon, l'école de la République est donc petite-fille des Lumières. Lorsqu'elle s'éloigne de l'esprit des Lumières, elle s'éloigne d'elle-même. Nous avons aujourd'hui à éclairer davantage le chemin de l'école par l'esprit des Lumières. Or, l'esprit des Lumières, c'est notamment les sciences.</p><p>Le ministère de l'éducation nationale, dans un siècle où la notion de progrès est parfois remise en question et où se révèlent des forces obscurantistes, c'est le ministère de la science, du savoir, de l'immatériel. Il est donc bien naturel que les politiques publiques ne soient pas réglées par les mêmes débats d'opinion, décennie après décennie, mais soient au contraire guidées par l'avancée des sciences.</p><p>Il ne s'agit pas pour autant d'adopter une perspective scientiste car, en matière d'éducation, on ne saurait considérer qu'une science apporte la solution à tous les problèmes, et le Conseil scientifique de l'éducation nationale ne prétend pas à cette logique. Tout au contraire : grâce à la pluridisciplinarité, que vous avez évoquée, en réunissant vingt et une personnes venues de disciplines différentes, et en tenant compte des grandes révolutions scientifiques et technologiques de notre époque – les sciences cognitives en font partie car elles nous apprennent toujours plus sur l'apprentissage – , ce conseil scientifique pourra éclairer, à ma demande, les différentes décisions à prendre ainsi que les différents sujets traités par le Conseil supérieur des programmes.</p><p>Puisque vous avez demandé des exemples, je vous en donnerai deux. Le premier concerne l'évaluation des élèves en début d'année, pour éclairer le reste de l'année scolaire et personnaliser les apprentissages : le Conseil scientifique sera saisi sur le type d'évaluation auquel il conviendra de procéder dans l'intérêt des élèves, et chaque des disciplines pourra participer à cet éclairage. Le second exemple concerne les manuels scolaires : le Conseil scientifique pourra nous donner un éclairage très utile à ce sujet, sur lequel nous avons également à progresser.</p>","nb_mots":385,"nom":"Jean-Michel Blanquer","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'éducation nationale","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1158645","groupes":["gouvernement"],"nb_cars":2330,"nb_excl":0,"nb_qust":0,"nb_phrs":9,"nb_mwbp":258.8888888888889,"interruption":false,"animation_rate":0.00026504108136761196},{"id":"128950","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3450","intervention":"<p>La parole est à M. Gaël Le Bohec.</p>","nb_mots":8,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1158649","groupes":["présidence"],"nb_cars":33,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":33,"interruption":false,"animation_rate":0.0002637826431020839},{"id":"128951","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3460","intervention":"<p>Monsieur le ministre, la culture est un bien commun, qui cimente la société en offrant à chacun d'entre nous le sentiment d'en faire intégralement partie. Toutefois, nombreux sont les citoyens, en particulier les enfants, qui n'ont pas accès à la culture, fréquemment pour des motifs d'ordre financier, parfois pour des raisons géographiques, souvent aussi parce que la culture est perçue comme élitiste. Il s'agit donc, vous l'avez souligné, d'ouvrir l'école, d'abattre des barrières, de faire tomber des murs, des barrières et des murs qui, pour n'être pas toujours réels, sont perçus comme tels. Il s'agit non seulement de rendre la culture accessible à chacun, quels que soient ses moyens financiers, sa situation géographique ou son état de santé, mais plus encore, peut-être, de faire de son accès un réflexe pour chacun. L'école a évidemment un rôle primordial à jouer en la matière.</p><p>Mi-décembre, la ministre de la culture et vous-même vous êtes engagés à ce que 100 % des enfants de la République soient touchés par ces trois dimensions de la culture que sont la pratique artistique, la fréquentation des oeuvres dans le cadre de rencontres avec des artistes et l'acquisition de connaissances dans le domaine des arts et de la culture. Un accent particulier sera mis sur les territoires prioritaires. La dimension intergouvernementale des actions à mener est primordiale, les enjeux étant essentiels, chacun le comprendra aisément.</p><p>Je souhaite donc connaître les engagements du Gouvernement en la matière, qu'il s'agisse des moyens humains et financiers ou de la formation des professeurs et des acteurs culturels. L'enjeu consiste à mener à bien des actions qui garantiront de façon pérenne un égal accès à l'offre culturelle et un tissage de liens forts et réguliers entre les établissements scolaires et des institutions culturelles de qualité, sur l'ensemble des territoires, notamment les plus éloignés – je pense bien sûr aux outre-mer ainsi qu'aux zones rurales et de montagne, dans lesquels il est parfois difficile de tisser ces liens.</p><p>Aucun enfant ne doit être éloigné de la culture, et l'école représente, dans une immense majorité des cas, le premier voire le seul accès à la culture.</p>","nb_mots":374,"nom":"NULL","parlementaire":"Gaël Le Bohec","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1158650","groupes":["LREM"],"nb_cars":2201,"nb_excl":0,"nb_qust":0,"nb_phrs":8,"nb_mwbp":275.125,"interruption":false,"animation_rate":0.0002637826431020839},{"id":"128952","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3470","intervention":"<p>Bravo !</p>","nb_mots":1,"nom":"NULL","parlementaire":"Danielle Brulebois","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159101","groupes":["LREM"],"nb_cars":7,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":7,"interruption":true,"ton":"positif","animation_rate":0.00026831231553528306},{"id":"128953","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3480","intervention":"<p>La parole est à M. le ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1158655","groupes":["présidence"],"nb_cars":31,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":false,"animation_rate":0.0002677376171352075},{"id":"128954","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3490","intervention":"<p>Monsieur Le Bohec, la question de la culture est centrale, vous l'avez rappelé, pour la République et l'ensemble de la société, donc pour l'école. La grande priorité du Gouvernement en matière éducative est l'école primaire. Alors que, je le répète sans cesse, lire, écrire, compter et respecter autrui sont ses quatre piliers, on me demande souvent où se situe la culture. Mais la culture fait évidemment partie de ces quatre piliers ! Si l'on ne sait pas lire et écrire, l'accès à la culture se trouve fort compliqué. De même, la culture aide à la lecture et à l'écriture, grâce à l'acquisition de connaissances générales.</p><p>C'est pourquoi la culture est décisive dès l'école maternelle. Les Assises de l'école maternelle, qui se tiendront à la fin du mois de mars, appuyées sur un rapport de Boris Cyrulnik, valoriseront par exemple la présence de la musique et d'autres vecteurs culturels à l'école maternelle. Vous l'avez souligné, Françoise Nyssen et moi-même avons voulu conduire une politique interministérielle volontariste sur la question. C'est pourquoi nous nous sommes associés très étroitement pour élaborer les plans et définir des priorités.</p><p>La première d'entre elle est la musique. C'est le signe que nous avons donné à la dernière rentrée, avec l'opération « Rentrée en musique », appelée à se déployer davantage encore en septembre prochain. Quant à la Fête de la musique, le 21 juin prochain, elle sera vécue avec intensité dans les établissements scolaires. Des mesures structurelles en faveur de la musique ont également été prises. Je pense notamment au plan chorale, auquel nous consacrerons 20 millions d'euros lors de la prochaine année scolaire, qui permettra de réaliser des avancées, notamment dans la lignée de ce que l'ancien ministre Jack Lang avait conçu au début des années 2000. Nous conduirons plus loin cette politique, en encourageant les chorales à l'école primaire et, grande nouveauté de la rentrée prochaine, en prévoyant deux heures optionnelles, auxquelles tous les collégiens de France pourront s'inscrire s'ils le souhaitent, qu'ils vivent sur un territoire urbain ou rural, hexagonal ou ultramarin.</p><p>La pratique théâtrale sera également encouragée, de même que la lecture. Nous soutenons fortement l'opération en faveur de la lecture pour tous les enfants de l'école primaire menée par Alexandre Jardin, ainsi que l'opération « Silence, on lit ! », qui va également dans ce sens. S'agissant du théâtre, des initiatives seront annoncées prochainement.</p>","nb_mots":416,"nom":"Jean-Michel Blanquer","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'éducation nationale","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1158656","groupes":["gouvernement"],"nb_cars":2491,"nb_excl":2,"nb_qust":0,"nb_phrs":16,"nb_mwbp":155.6875,"interruption":false,"animation_rate":0.00026164311878597594},{"id":"128955","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3500","intervention":"<p>La parole est à Mme Sylvie Charrière.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1158661","groupes":["présidence"],"nb_cars":37,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":37,"interruption":false,"animation_rate":0.0005239717055279015},{"id":"128956","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3510","intervention":"<p>Monsieur le ministre, les récents résultats de l'enquête PIRLS – Progress in International Reading Literacy Study –, qui porte sur la compréhension écrite en CM1, dans laquelle la France est passée de la quinzième à la trente-quatrième place en seulement dix ans, constituent un électrochoc nécessaire pour engager des évolutions concernant l'apprentissage de la lecture dans notre pays.</p><p>Avant même d'avoir eu connaissance de ces résultats, la mesure visant à dédoubler les classes de CP et CE1 en REP et en REP+ s'est clairement attachée à favoriser l'individualisation de l'enseignement, et les premières remontées du terrain sont extrêmement positives. Dans le système d'apprentissage actuel, c'est au CP et au CE1 que la lecture doit être acquise. Cependant, les écarts de maîtrise de la langue à l'entrée au CP étant déjà importants, il semble judicieux et nécessaire de s'intéresser à l'enseignement en amont. Vous vous êtes également saisi de cette problématique en créant un conseil scientifique pour améliorer les contenus et partager les bonnes pratiques pédagogiques et éducatives, notamment à travers les futures Assises de la maternelle.</p><p>Mais cela sera-t-il suffisant ? Un éminent spécialiste en neurosciences constate qu'entre deux et trois ans, du fait de la plasticité du cerveau, un enfant est capable d'apprendre n'importe quelle langue mais que, durant cette courte période, il acquiert entre 100 et 500 mots ainsi que des règles de grammaire. Une directrice d'école maternelle en REP+ de Seine-Saint-Denis déclare qu'en première année de maternelle, un tiers des élèves de trois ans ne parlent pas français et qu'un tiers rencontrent des difficultés d'adaptation par manque de socialisation. C'est pourquoi la scolarisation des enfants dès l'âge de deux ans, plus particulièrement en REP+ et dans les quartiers visés par la politique de la ville, peut constituer un levier important dans la lutte contre les inégalités à l'école et grandement favoriser la réussite future des élèves.</p><p>Nous avons bien conscience que la politique volontariste conduite par la précédente majorité en vue d'encourager la scolarité des enfants de moins de trois ans n'a pas donné satisfaction, celle-ci n'ayant augmenté que d'un point entre 2012 et 2016. Néanmoins, ne serait-il pas judicieux, monsieur le ministre, de mener une enquête approfondie sur les raisons de cet échec, afin de développer une nouvelle politique plus efficace pour accroître significativement le nombre d'enfants scolarisés dès l'âge de deux ans dans notre pays ?</p>","nb_mots":424,"nom":"NULL","parlementaire":"Sylvie Charrière","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1158662","groupes":["LREM"],"nb_cars":2533,"nb_excl":0,"nb_qust":2,"nb_phrs":8,"nb_mwbp":316.625,"interruption":false,"animation_rate":0.0005817335660267597},{"id":"128957","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3520","intervention":"<p>La parole est à M. le ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1158666","groupes":["présidence"],"nb_cars":31,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":false,"animation_rate":0.0005259006047856955},{"id":"128958","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3530","intervention":"<p>Madame Charrière, cette question est cruciale puisqu'elle conditionne la réussite scolaire future de l'enfant. Je le répète souvent, la première des inégalités est celle devant le langage puisque deux enfants arrivant en petite section de maternelle sont déjà en situation d'inégalité compte tenu du vocabulaire qu'ils ont pu acquérir dans leur vie familiale. Il appartient évidemment à l'école de la République, voire aux institutions de la République, d'y remédier. C'est pourquoi l'école maternelle doit être une école de l'épanouissement et du langage. C'est le sens premier du travail confié aux futures Assises de l'école maternelle.</p><p>Mais comment y arriver ? La scolarisation à deux ans est une piste intéressante, qui a été creusée à différents moments de notre histoire scolaire récente – vous avez d'ailleurs rappelé qu'un progrès, de l'ordre d'1 point, a été réalisé lors du précédent quinquennat. Cependant, une étude très récente de France stratégie relativise l'intérêt de la scolarisation à deux ans. Pour ma part, je pense qu'il faut faire preuve d'un grand pragmatisme. Il est exact qu'à ce stade, nous ne voyons pas d'effet particulier, mais on ne saurait pour autant tourner le dos à cette politique.</p><p>En tout cas, on ne peut pas tout miser sur la scolarisation à deux ans. Il faut d'abord veiller à ce que la totalité ou la quasi-totalité des élèves de France puissent effectivement bénéficier d'une scolarisation à trois ans. Ensuite, de façon très pragmatique, il sera possible d'encourager, au cas par cas, la scolarisation à deux ans ou d'autres formules en faveur d'une plus grande égalité.</p><p>Par ailleurs, je discute de ces sujets avec ma collègue Agnès Buzyn, ministre des solidarités et de la santé, puisque ces questions renvoient aussi à ce qui se passe en crèche et, plus généralement, à la politique de la petite enfance, de zéro à trois ans. À mes yeux, cette piste est encore plus importante, même beaucoup plus importante, que la scolarisation à deux ans. La complémentarité entre les politiques menées, d'une part, de zéro à trois ans, et, d'autre part, de trois à six ans doit être l'objectif principal du travail que nous allons effectuer dans un cadre interministériel.</p>","nb_mots":384,"nom":"Jean-Michel Blanquer","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'éducation nationale","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1158667","groupes":["gouvernement"],"nb_cars":2201,"nb_excl":0,"nb_qust":1,"nb_phrs":13,"nb_mwbp":169.30769230769232,"interruption":false,"animation_rate":0.0008789920890711983},{"id":"128959","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3540","intervention":"<p>La parole est à Mme Anne-Christine Lang.</p>","nb_mots":8,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159105","groupes":["présidence"],"nb_cars":40,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":40,"interruption":false,"animation_rate":0.0008789920890711983},{"id":"128960","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3550","intervention":"<p>Monsieur le ministre, l'apprentissage du langage est l'occasion d'une première inégalité d'autant plus insupportable qu'elle en entraîne beaucoup d'autres. À l'entrée en CP, un enfant issu d'une famille pauvre emploie deux fois moins de mots qu'un enfant de famille aisée.</p><p>Vous avez récemment confié à Boris Cyrulnik une mission visant à faire de la maternelle « l'école de l'épanouissement et du langage », ce dont je me réjouis. L'objectif est de permettre à tous les élèves d'acquérir un vocabulaire suffisamment riche pour réussir leur parcours scolaire. Cependant, les professionnels de l'enfance affirment qu'avant même l'entrée en maternelle, les compétences langagières diffèrent grandement d'un enfant à l'autre. Il paraît donc indispensable de mener une réflexion sur la construction des inégalités face au langage, d'autant que les expérimentations scientifiques montrent qu'une lutte efficace contre les inégalités liées au langage nécessite d'intervenir le plus tôt possible.</p><p>Ma question est la suivante : comment envisagez-vous l'articulation de cette mission sur l'école maternelle avec celle dont s'est saisie la délégation interministérielle à la prévention et à la lutte contre la pauvreté des enfants et des jeunes, à laquelle j'ai l'honneur d'avoir été associée, qui aborde la question des inégalités dès la petite enfance ? Il s'agirait notamment de penser un continuum dans l'apprentissage de la langue par les enfants âgés de zéro à trois ans puis à l'école maternelle, par-delà l'opposition entre ces deux mondes – celui de la petite enfance et celui de l'école – qui s'ignorent souvent, afin de faire émerger une culture commune autour du langage. Je ne doute pas que vous-même, ainsi que Boris Cyrulnik, qui a effectué un travail remarquable avec l'Institut petite enfance, saurez vous saisir de cette question, à laquelle vous êtes très attaché.</p>","nb_mots":317,"nom":"NULL","parlementaire":"Anne-Christine Lang","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159106","groupes":["LREM"],"nb_cars":1870,"nb_excl":0,"nb_qust":1,"nb_phrs":7,"nb_mwbp":267.14285714285717,"interruption":false,"animation_rate":0.0008899436369029962},{"id":"128961","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3560","intervention":"<p>La parole est à M. le ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159110","groupes":["présidence"],"nb_cars":31,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":false,"animation_rate":0.0011883541295306002},{"id":"128962","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3570","intervention":"<p>Madame Lang, une partie de la réponse à votre question se trouve dans ma réponse à la question précédente et même dans votre propre question.</p><p>En effet, la politique gouvernementale en faveur des enfants de zéro à six ans est marquée par un continuum. Si elle relève davantage du ministère des solidarités et de la santé de zéro à trois ans et davantage du ministère de l'éducation nationale de trois à six ans, il existe des interpénétrations. Par exemple, l'organisation d'une visite médicale avant six ans pour tous les élèves de France concerne le ministère des solidarités et de la santé mais aussi le ministère de l'éducation nationale, car elle vise aussi à lutter contre les inégalités en permettant, par exemple, de repérer les dyspraxies qui touchent souvent le langage. Par ailleurs, entre zéro et trois ans, certains sujets concernent l'éducation nationale, soit du fait de la scolarisation à deux ans, soit du fait de collaborations nécessaires à la cohérence des politiques publiques.</p><p>La mission sur la lutte contre la pauvreté à laquelle vous participez et celle confiée à Boris Cyrulnik sont par conséquent très complémentaires. Bien entendu, elles doivent travailler de façon cohérente afin que nous puissions définir, d'ici quelques mois, ce chemin de zéro à six ans qui permettra de lutter contre la première des inégalités : l'inégalité devant le langage.</p><p>Parmi les réflexions qui alimentent déjà le travail des futures Assises de la maternelle, je veux citer la question de la formation des professeurs et des ATSEM – les agents territoriaux spécialisés des écoles maternelles – , mais aussi l'enjeu très important de la reconnaissance du travail des uns et des autres, qui permet d'optimiser l'encadrement des élèves à l'école maternelle, dans le souci d'un meilleur apprentissage du langage.</p>","nb_mots":300,"nom":"Jean-Michel Blanquer","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'éducation nationale","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159111","groupes":["gouvernement"],"nb_cars":1810,"nb_excl":0,"nb_qust":0,"nb_phrs":5,"nb_mwbp":362,"interruption":false,"animation_rate":0.001333777925975325},{"id":"128963","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3580","intervention":"<p>Nous en venons aux questions du groupe Les Républicains.</p><p>La parole est à M. Xavier Breton.</p>","nb_mots":16,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159115","groupes":["présidence"],"nb_cars":89,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":89,"interruption":false,"animation_rate":0.0008831321754489255},{"id":"128964","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3590","intervention":"<p>Monsieur le ministre, votre nomination à la tête du ministère de l'éducation nationale suscite de l'espoir car vous souhaitez revenir sur les symboles « pédagogistes » les plus polémiques, qui ont fait la preuve de leur inefficacité, voire de leur nocivité. Ainsi, vous vous êtes prononcé pour l'apprentissage des quatre opérations arithmétiques dès le CP et le CE1, vous avez annoncé la fin du prédicat, vous retenez davantage de chronologie dans l'enseignement de l'histoire et vous remettez très fermement en cause les méthodes semi-globales, encore trop utilisées pour l'apprentissage de la lecture.</p><p>Cependant, il faut avoir conscience que notre système éducatif continue d'avoir des défauts : il est inégalitaire et ses performances sont insuffisantes. Nous ne pouvons donc pas nous contenter de ces résultats. Deux pistes de réflexion pour une vraie réforme de l'éducation, qui me paraissent fondamentales, n'ont pourtant pas encore été abordées.</p><p>La première concerne l'évaluation du système éducatif, qui est essentielle et devrait être indépendante. Ne faudrait-il pas revoir le rôle de l'inspection et séparer les fonctions de conseil et de contrôle ? Ces dernières pourraient alors être confiées à un organisme indépendant chargé de mesurer les performances des élèves et non les méthodes utilisées. De plus, pour donner corps au principe de liberté pédagogique inscrit dans la loi d'avril 2005, l'inspection devrait porter d'abord sur les résultats, et seulement dans un second temps sur les méthodes. Monsieur le ministre, que prévoyez-vous pour revoir le rôle de l'inspection ?</p><p>Deuxième piste, selon l'OCDE – l'Organisation de coopération et de développement économiques – , il existe une corrélation certaine entre performance d'un système et autonomie accordée aux établissements. Il faut donc aller plus loin dans l'autonomie donnée aux établissements en instaurant un vrai statut du directeur d'école – un sujet cher à notre collègue Frédéric Reiss – , qui permettrait de mettre en oeuvre un véritable projet d'établissement et une véritable gestion des ressources éducatives. Selon vous, monsieur le ministre, quelles pistes pourrait-on explorer pour octroyer une vraie liberté aux acteurs de notre système éducatif et rétablir ainsi la confiance dans ce système ?</p>","nb_mots":360,"nom":"NULL","parlementaire":"Xavier Breton","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159116","groupes":["LR"],"nb_cars":2279,"nb_excl":0,"nb_qust":3,"nb_phrs":10,"nb_mwbp":227.9,"interruption":false,"animation_rate":0.0008831321754489255},{"id":"128965","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3600","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Guillaume Larrivé","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159120","groupes":["LR"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.0009366219169528567},{"id":"128966","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3610","intervention":"<p>La parole est à M. le ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159121","groupes":["présidence"],"nb_cars":31,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":false,"animation_rate":0.0009366219169528567},{"id":"128967","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3620","intervention":"<p>Monsieur Breton, votre question soulève de nombreux sujets, auxquels je ne suis pas certain de répondre totalement en deux minutes.</p><p>La question de l'évaluation est évidemment centrale pour toutes les politiques publiques, a fortiori pour celle de l'éducation. Effectivement, nous considérons les différents systèmes étrangers qui fonctionnent bien comme des éléments de stimulation, qu'il convient de regarder ; d'ailleurs, la comparaison des systèmes éducatifs nationaux dans le cadre des évaluations est un vecteur de progrès pour notre propre système.</p><p>À peine nommé ministre de l'éducation nationale, j'ai commandé aux inspections générales un rapport sur leur propre évolution. J'y ai associé l'ancienne doyenne de l'inspection générale d'Écosse, administration réputée pour son efficacité. Les conclusions de ce rapport me seront remises dans quelques jours, et je m'en servirai pour engager une évolution des deux inspections générales de l'éducation nationale en France. Celle-ci sera guidée par l'idée de constituer une inspection chargée de l'évaluation et une inspection chargée de la construction ; autrement dit, il faut sortir d'un système marqué par la prééminence du contrôle, au détriment de l'évaluation.</p><p>Je parle en permanence d'« école de la confiance » : c'est autour de cette notion de confiance que nous devons faire évoluer la mission d'inspection, tant à l'échelle locale, pour nos inspections régionales, qu'à l'échelle nationale. Concrètement, cela signifie que, dans le futur, les inspections joueront un rôle d'accompagnement des écoles et des établissements dans l'élaboration puis dans l'application de leurs projets éducatifs, de plus en plus autonomes et personnalisés, dans une logique de confiance mais aussi, en fin de période, d'évaluation. Tel est l'esprit général des évolutions futures.</p><p>En matière d'évaluation, mon ministère est doté d'institutions solides. Nous avons conservé le CNESCO – Conseil national d'évaluation du système scolaire – , créé par la loi de 2013, qui gagne en scientificité. Quant à la direction de l'évaluation, de la prospective et de la performance, elle fournit de bonnes statistiques et jouit d'une bonne reconnaissance. C'est en consolidant le travail de ces institutions renouvelées et rénovées que nous mettrons en place une culture de l'évaluation de notre système.</p>","nb_mots":372,"nom":"Jean-Michel Blanquer","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'éducation nationale","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159122","groupes":["gouvernement"],"nb_cars":2332,"nb_excl":0,"nb_qust":0,"nb_phrs":10,"nb_mwbp":233.2,"interruption":false,"animation_rate":0.000966183574879227},{"id":"128968","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3630","intervention":"<p>Merci, monsieur le ministre !</p>","nb_mots":4,"nom":"NULL","parlementaire":"Xavier Breton","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159127","groupes":["LR"],"nb_cars":29,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":29,"interruption":true,"ton":"negatif","animation_rate":0.000966183574879227},{"id":"128969","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3640","intervention":"<p>La parole est à M. Vincent Descoeur.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159128","groupes":["présidence"],"nb_cars":36,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":36,"interruption":false,"animation_rate":0.000957548675390999},{"id":"128970","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3650","intervention":"<p>Monsieur le ministre, ma question porte sur les moyens affectés à l'enseignement du premier degré, en particulier dans les départements ruraux.</p><p>Au mois de janvier 2014, le département du Cantal a eu le privilège de signer une convention pour l'aménagement du territoire scolaire – une première, qui a été suivie par la signature de plusieurs autres conventions ruralité dans près de quarante départements, comme vous venez de le rappeler il y a quelques instants. De l'avis de tous, le bilan de cette démarche de contractualisation, qui avait pour objectif affiché d'atténuer les conséquences de la baisse des effectifs, est tout à fait positif. Ce constat a tout naturellement conduit à la signature d'un avenant pour la période 2017-2019, visant notamment à limiter les suppressions de postes dans la perspective de nouvelles baisses d'effectifs et, bien sûr, à garantir le maintien de ces moyens à effectifs constants. Ainsi, cet avenant intègre vraiment la dimension de l'aménagement du territoire, et nous nous en réjouissons.</p><p>Monsieur le ministre, je souhaiterais savoir quel bilan vous dressez de ce dispositif – vous avez déjà apporté quelques éléments de réponse à notre collègue – et si vous envisagez de prolonger ces conventions.</p><p>Sur les territoires ruraux, et plus encore sur les territoires de montagne, il me semble indispensable de s'affranchir de la seule lecture du taux d'encadrement. Par ailleurs, il y a une limite aux projets de regroupements d'écoles : les élèves doivent avoir un temps de transport encadré et raisonnable afin de bénéficier pleinement des enseignements fondamentaux que vous avez souhaité remettre au coeur de l'enseignement du premier degré, ce dont je me réjouis.</p><p>Permettez-moi de clôturer cette brève intervention par une suggestion : au regard des résultats permis par ces conventions et cette démarche de contractualisation, ne serait-il pas judicieux de déployer, à titre expérimental, un dispositif similaire dans l'enseignement secondaire, dans les départements ruraux et surtout de montagne, afin d'assurer un maillage minimal de collèges et une offre d'enseignement de proximité et de qualité ?</p>","nb_mots":343,"nom":"NULL","parlementaire":"Vincent Descoeur","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159129","groupes":["LR"],"nb_cars":2141,"nb_excl":0,"nb_qust":1,"nb_phrs":5,"nb_mwbp":428.2,"interruption":false,"animation_rate":0.0009578544061302681},{"id":"128971","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3660","intervention":"<p>Très bonne question !</p>","nb_mots":3,"nom":"NULL","parlementaire":"Xavier Breton","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159134","groupes":["LR"],"nb_cars":21,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":21,"interruption":true,"ton":"negatif","animation_rate":0.000931098696461825},{"id":"128972","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3670","intervention":"<p>La parole est à M. le ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159135","groupes":["présidence"],"nb_cars":31,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":false,"animation_rate":0.0009273570324574962},{"id":"128973","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3680","intervention":"<p>Monsieur Descoeur, votre question me permet de prolonger mon intervention de tout à l'heure sur les enjeux de la ruralité et de vous redire à quel point cette question, que j'ai en permanence à l'esprit, est au coeur de nos politiques publiques.</p><p>Je veux d'ailleurs souligner une symétrie, une complémentarité, entre les politiques volontaristes pour la ville et pour la France rurale. D'un point de vue budgétaire, ces politiques se traduisent par le financement de mesures pour la rentrée prochaine, notamment par des créations de postes à l'école primaire, malgré des baisses démographiques dans le premier degré, ce qui entraînera une très forte augmentation du taux d'encadrement, à la ville comme à la campagne.</p><p>Par exemple, l'académie d'Auvergne, dont relève le Cantal, que vous représentez, comptera environ 1 000 élèves en moins dans le premier degré l'année prochaine sans aucune suppression de poste, ce qui permettra de mener cette politique volontariste pour le monde rural dont je viens de parler. Je me suis rendu dans cette académie la semaine dernière, et j'ai eu l'occasion d'exprimer ces idées dans un autre département, le Puy-de-Dôme.</p><p>Au-delà de l'aspect quantitatif et budgétaire que je viens d'évoquer, ces politiques volontaristes sont avant tout qualitatives. Elles se traduisent par ces contrats départementaux que j'ai le plaisir de poursuivre et d'approfondir, notamment sur le plan qualitatif, en mettant en place des stratégies pluriannuelles pour les écoles et les collèges en milieu rural. Concrètement, et pour prolonger ma réponse à la question précédente, cela signifie que les écoles et les collèges sont encouragés à élaborer un projet éducatif original.</p><p>Il faut le rappeler ici, les écoles primaires en milieu rural réussissent mieux ou font mieux réussir les élèves que la moyenne nationale. Les classes multiniveaux, par exemple, présentent un véritable intérêt lorsqu'elles sont bien construites pédagogiquement. Pour les collèges, le sujet est un peu différent : il faut une capacité de créativité et d'innovation très forte pour faire dans les collèges ruraux ce qu'on est parfois incapable de faire dans les collèges urbains.</p><p>Je partage ce volontarisme avec les directeurs départementaux et les recteurs, de façon à ce que les conventions que vous appelez de vos voeux permettent d'intégrer cette vision qualitative et d'accroître l'attractivité des écoles et des collèges ruraux.</p>","nb_mots":399,"nom":"Jean-Michel Blanquer","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'éducation nationale","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159136","groupes":["gouvernement"],"nb_cars":2418,"nb_excl":0,"nb_qust":0,"nb_phrs":7,"nb_mwbp":345.42857142857144,"interruption":false,"animation_rate":0.0008896797153024911},{"id":"128974","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3690","intervention":"<p>La parole est à M. Guillaume Larrivé.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159143","groupes":["présidence"],"nb_cars":37,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":37,"interruption":false,"animation_rate":0.0008920606601248885},{"id":"128975","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3700","intervention":"<p>Monsieur le ministre, je souhaite à mon tour vous interroger sur l'avenir des écoles dans nos villages – ceux de l'Yonne en particulier, mais aussi, plus généralement, les villages de France. Le Président de la République déclarait en juillet dernier, en conclusion de la Conférence nationale des territoires, que : « les territoires, en particulier les plus ruraux, ne peuvent plus être la variable d'ajustement d'économie. C'est pourquoi (…) il n'y aura plus de fermetures de classes dans les écoles primaires. »</p><p>Mon interrogation est donc très simple : quelle est l'application concrète, la déclinaison opérationnelle de cet engagement pour la rentrée 2018 ? Au-delà, pour l'ensemble du quinquennat, je vous appelle, comme un grand nombre de mes collègues ici présents, à préserver dans les départements le maillage territorial de nos écoles rurales et, autant que possible, à ne pas fermer de classes.</p><p>Il me semble très important que le calendrier des concertations menées par les inspections d'académie avec les élus et certains acteurs locaux soient précisés. Il importe également qu'on s'engage autant que possible à plus de prévision pour que nous puissions stabiliser tout ce dispositif – y compris, bien sûr, en matière immobilière, en liaison avec les communes et les communautés de communes. Il y va de l'avenir des enfants et, plus généralement, des villages.</p>","nb_mots":222,"nom":"NULL","parlementaire":"Guillaume Larrivé","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159144","groupes":["LR"],"nb_cars":1370,"nb_excl":0,"nb_qust":1,"nb_phrs":5,"nb_mwbp":274,"interruption":false,"animation_rate":0.0008896797153024911},{"id":"128976","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3710","intervention":"<p>La parole est à M. le ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159147","groupes":["présidence"],"nb_cars":31,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":false,"animation_rate":0.0005922416345869114},{"id":"128977","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3720","intervention":"<p>Monsieur Larrivé, votre question permet de franchir une troisième étape dans l'affirmation de cette politique rurale. J'en retiens notamment la dimension pluriannuelle qui est celle de la prévisibilité. Les conventions ruralité permettent et devront, à l'avenir, permettre davantage cette dimension pluriannuelle, qui doit favoriser une vision partagée avec les élus.</p><p>Un autre maître-mot des actions qui seront mises en oeuvre dans ce domaine est donc celui de pragmatisme. Il arrive en effet que, dans certains territoires, par un constat partagé des élus, de la population et des autorités de l'éducation nationale, la meilleure solution se révèle être un regroupement ou, dans d'autres cas, une création d'école. Nous devons donc adopter une approche pragmatique, au cas par cas. C'est ce que je demande aujourd'hui aux recteurs, et c'est ce qu'ils mettront en application.</p><p>Les critères en la matière peuvent être le temps de transport des élèves et, bien évidemment, l'aménagement du territoire, mais aussi et surtout l'intérêt pédagogique des élèves. C'est pourquoi j'ai à l'esprit, y compris pour votre territoire, des idées reposant parfois sur des regroupements et sur une « musculation » pédagogique et éducative très importante.</p><p>Nous pouvons mener très sereinement ces débats, d'abord parce que nous possédons l'outil nécessaire – ces contrats départementaux – et parce que, sur l'ensemble des bancs de cette assemblée, nous partageons la vision de la priorité, de l'importance accordée au rural. Nous allons avancer avec pragmatisme : avec du temps, sur une base pluriannuelle, et avec des moyens, comme je l'ai exposé précédemment – je rappelle en effet que cinq emplois sont donnés avec chaque convention ruralité.</p><p>Nous pouvons donc aborder cette question avec sérénité et assurer à l'ensemble de la population que nous sommes mobilisés pour qu'il y ait des écoles et des collèges en milieu rural et que tous les élèves de France aient ainsi de belles chances de réussir.</p>","nb_mots":326,"nom":"Jean-Michel Blanquer","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'éducation nationale","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159148","groupes":["gouvernement"],"nb_cars":1980,"nb_excl":0,"nb_qust":0,"nb_phrs":8,"nb_mwbp":247.5,"interruption":false,"animation_rate":0.0005350454788657035},{"id":"128978","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3730","intervention":"<p>La parole est à M. Julien Aubert.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159153","groupes":["présidence"],"nb_cars":33,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":33,"interruption":false,"animation_rate":0.0005929439667951378},{"id":"128979","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3740","intervention":"<p>Monsieur le ministre, je souhaiterais appeler votre attention sur les cours d'enseignement des langues et cultures d'origine, ou ELCO. Ces cours sont dispensés à partir du CE1, à titre optionnel, à raison d'une heure et demie à trois heures par semaine, par des enseignants qui ont reçu leur formation dans leur pays d'origine et pour lesquels le contrôle est relativement léger, avec parfois un risque de prosélytisme déguisé de la part de pays religieux.</p><p>Le maintien de ce dispositif n'a aujourd'hui plus de sens. Sa base juridique est en effet constituée d'accords internationaux bilatéraux signés entre 1977 et 1985 et d'une directive européenne de 1977 qui visaient à permettre aux enfants de familles immigrées de poursuivre une formation dans leur langue d'origine en attendant de retourner dans leur pays. Aujourd'hui, ces cours s'adressent à des enfants français issus de la troisième génération d'immigrés, qui ne retourneront évidemment jamais dans leur pays d'origine. Ce dispositif, qui me semble communautariste, va à l'encontre de la cohésion nationale, comme le soulignait en 2011 le Haut conseil à l'intégration lui-même, en en demandant la suppression.</p><p>De nombreux parents d'élèves ne comprennent donc toujours pas pourquoi on favorise les langues d'origine – au détriment, soit dit en passant, de l'apprentissage du latin ou du grec, voire tout simplement du français. Les conclusions de l'enquête PIRLS, réalisée tous les cinq ans, ont du reste montré que le niveau de lecture et de compréhension des textes des élèves français de CM1 déclinaient sérieusement depuis vingt ans par rapport à la moyenne de nos voisins européens, et vous avez vous-même jugé ces résultats préoccupants.</p><p>Les parents ne sont pas les seuls à s'interroger : des maires refusent l'introduction de ces enseignements dans leurs écoles et, dans la circonscription dont je suis élu, le maire de Pertuis, Roger Pellenc, s'est vu imposer la mise en place de ces enseignements alors qu'il n'en avait même pas été préalablement informé par l'inspection académique et n'a découvert cette obligation que par hasard.</p><p>Ma question est donc très simple : pensez-vous qu'il faille continuer à dispenser des cours de langue d'origine à des enfants qui peinent déjà à lire et à comprendre des textes en français, et ne pensez-vous pas que ces enseignements ont un impact en termes de communautarisme et de cohésion nationale ?</p>","nb_mots":412,"nom":"NULL","parlementaire":"Julien Aubert","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159154","groupes":["LR"],"nb_cars":2401,"nb_excl":0,"nb_qust":1,"nb_phrs":6,"nb_mwbp":400.1666666666667,"interruption":false,"animation_rate":0.00026809651474530834},{"id":"128980","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3750","intervention":"<p>La parole est à M. le ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159159","groupes":["présidence"],"nb_cars":31,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":false,"animation_rate":0.00026809651474530834},{"id":"128981","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3760","intervention":"<p>Monsieur Aubert, votre question est importante et comporte plusieurs dimensions. En premier lieu, je ne voudrais pas opposer la maîtrise du français à celle des langues étrangères. De façon générale, la maîtrise du français est bien entendu notre priorité : lire, écrire, compter et respecter autrui est, je le répète, au coeur de la politique que nous avons à mener.</p><p>Comme vous l'avez dit, j'opère un constat vigilant de la situation actuelle – d'où l'ensemble des politiques menées à l'école primaire.</p><p>La maîtrise du français est donc évidemment au coeur de nos politiques et l'apprentissage d'une langue étrangère est un élément positif au service de l'apprentissage du français. Il est en effet démontré, en termes pédagogiques et cognitifs, que le fait d'apprendre une autre langue sert à l'apprentissage du français.</p><p>Un autre enjeu est celui des conditions de cet apprentissage d'une autre langue. La France a connu des progrès en la matière à l'intérieur de l'école de la République, avec notamment la généralisation de l'apprentissage d'une première langue vivante. C'est évidemment, je vous l'accorde bien volontiers, la modalité la plus souhaitable.</p><p>Quant au dispositif ELCO, dont vous avez rappelé rapidement la dimension historique, il peut avoir parfois, il est vrai, un caractère un peu obsolète par rapport aux évolutions de notre situation.</p><p>La question est très différente selon les langues concernées, mais il s'agit à chaque fois de langues vivantes très importantes, à l'enseignement desquelles nous devons veiller dans notre pays – c'est vrai du portugais, de l'espagnol, de l'arabe ou du turc, pour citer les exemples les plus connus.</p><p>Nous devons donc veiller à cet apprentissage des langues. Puisqu'il relève de conventions internationales, les évolutions nécessaires prendront du temps et je ne suis pas en mesure de vous annoncer des mesures nouvelles. Il est toutefois certain qu'une réflexion est ouverte en la matière, afin d'assurer l'enseignement de ces langues à l'intérieur de l'école de la République et la possibilité d'éliminer les éventuelles dérives que vous avez pu constater, au moyen notamment de mécanismes de contrôle renforcés. Ce sont là des choses que nous ferons à court terme.</p><p>À plus long terme, la politique à poursuivre sera surtout celle d'une généralisation de l'enseignement des langues vivantes à l'intérieur de l'école, et c'est ce que nous ferons.</p>","nb_mots":407,"nom":"Jean-Michel Blanquer","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'éducation nationale","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159160","groupes":["gouvernement"],"nb_cars":2394,"nb_excl":0,"nb_qust":0,"nb_phrs":9,"nb_mwbp":266,"interruption":false,"animation_rate":0.00027419797093501506},{"id":"128982","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3770","intervention":"<p>Nous en arrivons aux questions du groupe du Mouvement démocrate et apparentés.</p><p>La parole est à Mme Élodie Jacquier-Laforge.</p>","nb_mots":20,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159168","groupes":["présidence"],"nb_cars":122,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":122,"interruption":false,"animation_rate":0},{"id":"128983","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3780","intervention":"<p>Monsieur le ministre, ma question porte sur la direction d'école, ce qui permettra à M. Breton d'obtenir réponse à sa propre question à ce propos.</p><p>Si une école comporte au moins deux classes, la direction est assurée par une directrice ou un directeur qui appartient au corps des professeurs. La réflexion engagée par le ministère sur les métiers de l'éducation nationale a abouti à une meilleure reconnaissance des spécificités du métier de ces directeurs et au renforcement de leur formation.</p><p>Dans le cadre des travaux de simplification des tâches des directeurs d'école primaire, le ministère met à leur disposition un guide – que vous devez connaître parfaitement – , qui rappelle l'ensemble de la réglementation. Il s'articule autour de six grandes thématiques : l'école primaire dans l'éducation nationale, la vie de l'école, les élèves, le fonctionnement de l'école, l'école et les collectivités territoriales et les partenaires de l'école – je me demande toutefois où se trouvent les parents dans ces classifications.</p><p>Le directeur d'école veille au bon fonctionnement de l'école et au respect de la réglementation. Il arrête le service des enseignants. Il organise le travail des personnels communaux en service à l'école qui, pendant leur service dans les locaux scolaires, sont placés sous son autorité. Il prend toute disposition utile pour que l'école assure sa fonction de service public. À cette fin, il organise l'accueil et la surveillance des élèves et le dialogue avec leurs familles. Il représente l'institution auprès de la commune et des autres collectivités territoriales. Il assure la coordination nécessaire entre les maîtres et anime l'équipe pédagogique. Il réunit l'équipe éducative et veille à la diffusion auprès des maîtres de l'école des instructions et programmes officiels. Il aide au bon déroulement des enseignements et contribue à la protection des enfants, en liaison avec les services compétents. Pardonnez-moi, monsieur le ministre, cette énumération, qui a pour but d'étayer ma question, à laquelle je viens.</p><p>Nombreuses sont les responsabilités des directeurs d'école, mais leur réel pouvoir décisionnaire, notamment en termes hiérarchiques, est insuffisant, voire inexistant. Comment gérer efficacement une équipe sans lien de hiérarchie ? Qu'il s'agisse des salariés de l'éducation nationale ou des salariés municipaux qui travaillent dans l'école, comment les directeurs, responsables administratifs avec de lourdes responsabilités, peuvent-ils être efficaces si un problème de hiérarchie survient ?</p><p>J'en viens donc à ma dernière question : monsieur le ministre, comptez-vous réétudier la question de cette absence de hiérarchie, pour que les enfants et les enseignants vivent dans cette école de confiance ?</p>","nb_mots":437,"nom":"NULL","parlementaire":"Élodie Jacquier-Laforge","sexe":"F","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159169","groupes":["MODEM"],"nb_cars":2746,"nb_excl":0,"nb_qust":3,"nb_phrs":14,"nb_mwbp":196.14285714285714,"interruption":false,"animation_rate":0},{"id":"128984","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3790","intervention":"<p>La parole est à M. le ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159175","groupes":["présidence"],"nb_cars":31,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":false,"animation_rate":0},{"id":"128985","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3800","intervention":"<p>Madame Jacquier-Laforge, la question des directeurs d'école est évidemment très importante. J'ai l'habitude de souligner le rôle décisif des professeurs dans notre pays et de souligner combien nous devons leur rendre hommage, les respecter et les mettre au coeur de la société française. Votre question est pour moi l'occasion de signaler aussi l'importance des chefs d'établissement et des directeurs d'école.</p><p>Pour les raisons que vous avez évoquées en énumérant leurs fonctions, ils sont dans une situation pivot et exercent au quotidien des responsabilités très importantes. Nos concitoyens ignorent souvent que, comme vous venez de le dire, le directeur d'école primaire n'est pas dans la même situation statutaire et administrative que le chef d'établissement du second degré, ce qui est souvent signalé comme une anomalie, car cela semble indiquer qu'il n'a pas véritablement les moyens du rôle fondamental que vous avez souligné.</p><p>Aujourd'hui, des décharges horaires sont accordées aux directeurs – décharge totale lorsque l'école est de dimensions quelque peu importantes et souvent partielle pour les écoles de taille moyenne – , mais elles apparaissent parfois comme insuffisantes pour assurer l'ensemble des fonctions qui leur incombent. Des réflexions doivent donc être menées à cet égard. Je suis dès aujourd'hui assez ouvert à des expérimentations qui pourraient avoir lieu dans les temps prochains en la matière et les réflexions peuvent aller dans différentes directions.</p><p>Pour ma part, j'en privilégie une : celle de la cohérence entre la réponse que nous apporterons et notre conception de l'école du socle commun, l'école de la confiance – autrement dit, d'une école qui inclue l'école et le collège. Les collèges sont passe d'avoir une personnalité morale et des moyens administratifs qui pourraient peut-être, dans le futur, être mis davantage en cohérence avec le fonctionnement des écoles. Cela viendrait renforcer des politiques déjà menées en faveur du lien entre le premier et le second degrés et pourrait avoir du sens. Je ne veux cependant pas préjuger des conclusions qui pourraient être tirées dans l'avenir de notre réflexion collective. Toujours est-il que je suis évidemment ouvert à cette réflexion pour le progrès de notre école primaire.</p>","nb_mots":369,"nom":"Jean-Michel Blanquer","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'éducation nationale","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159176","groupes":["gouvernement"],"nb_cars":2268,"nb_excl":0,"nb_qust":0,"nb_phrs":10,"nb_mwbp":226.8,"interruption":false,"animation_rate":0},{"id":"128986","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3810","intervention":"<p>La parole est à Mme Sophie Mette.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159180","groupes":["présidence"],"nb_cars":33,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":33,"interruption":false,"animation_rate":0},{"id":"128987","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3820","intervention":"<p>Monsieur le président, monsieur le ministre, mes chers collègues, si la loi dispose que « le service public de l'éducation (…) contribue à l'égalité des chances et à lutter contre les inégalités sociales et territoriales en matière de réussite scolaire et éducative », la réalité montre que les difficultés d'apprentissage sont très tôt installées.</p><p>À cela s'ajoute le fait que les inégalités dans la réussite des élèves sont très nettement corrélées aux inégalités sociales et culturelles de leurs familles. Or selon le dernier rapport PISA, si la France ne connaît ni amélioration ni régression en la matière, elle est l'un des pays où la variation des scores expliquée par le milieu socio-économique des élèves est la plus marquée. En effet, en France, un élève défavorisé a quatre fois plus de chances d'être en difficulté, contre trois fois en moyenne dans les pays de l'OCDE. Cependant, comme nous le prouvent les exemples du Canada ou du Royaume-Uni, la performance et l'équité sont conciliables.</p><p>De plus, si les difficultés d'apprentissage sont en lien étroit avec la situation sociale et culturelle des familles, les clivages territoriaux viennent aggraver ces inégalités et rendent leur traitement plus complexe. Il faut aussi évoquer le problème de la scolarisation en milieu ordinaire pour les élèves en situation de handicap ou malades, ainsi que les inégalités scolaires liées à l'origine et au genre.</p><p>Du fait de cet ensemble de facteurs, la France reste l'un des pays où la différence de résultats selon le milieu social des élèves est la plus significative. Nous avons conscience que de nombreuses tentatives ont été faites pour endiguer ce phénomène, sans pour autant y parvenir. Comment comptez-vous réussir ? Quels moyens comptez-vous mettre en place ? Comment comptez-vous ramener l'égalité, socle de notre école et de notre République, dans nos établissements ?</p><p>Vous avez évoqué la culture et l'éducation artistique. J'espère que vous n'oublierez pas l'éducation à l'image, qui me tient à coeur.</p><p>Permettez-moi enfin d'ajouter une dernière question sur la formation continue des enseignants, au travail desquels l'utilisation des nouveaux outils numériques payés par les mairies est parfois utile et nécessaire.</p>","nb_mots":368,"nom":"NULL","parlementaire":"Sophie Mette","sexe":"F","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159181","groupes":["MODEM"],"nb_cars":2225,"nb_excl":0,"nb_qust":3,"nb_phrs":10,"nb_mwbp":222.5,"interruption":false,"animation_rate":0},{"id":"128988","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3830","intervention":"<p>La parole est à M. le ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159187","groupes":["présidence"],"nb_cars":31,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":false,"animation_rate":0},{"id":"128989","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3840","intervention":"<p>Madame Mette, la lutte contre les inégalités est évidemment la première des questions pour l'école : il ne s'agit pas d'une politique publique qui viendrait se juxtaposer à d'autres, mais elle est au coeur de la politique publique que nous devons mener.</p><p>La réponse est donc très vaste, car elle est d'abord une réponse pédagogique. Lorsque nous disons : lire, écrire, compter et respecter autrui, il s'agit d'un socle qui est la première des bases de la lutte contre les inégalités, mais il existe aussi des politiques pédagogiques de personnalisation des parcours qui seront l'outil principal de la lutte contre les inégalités.</p><p>Je pense à l'aide personnalisée dans le premier degré ; je pense à ce que nous faisons en matière d'accompagnement éducatif au collège. La mesure « devoirs faits », qui est une réalité dans tous les collèges de France depuis le mois de novembre dernier, a pour but de compenser et de lisser les inégalités résultant de circonstances familiales.</p><p>Le concept d'école inclusive est aussi au coeur de cette lutte contre les inégalités. Il vaut notamment pour les élèves en situation de handicap et, plus généralement, pour l'ensemble des différences qui caractérisent nos élèves, dont nous devons faire une richesse. C'est pourquoi nous avons une politique volontariste en matière d'accueil des élèves handicapés. Cela se traduit non seulement par des créations de postes supplémentaires à la rentrée dernière et à la rentrée prochaine, mais surtout par une évolution de notre politique dans un sens qualitatif, en nous inspirant des exemples étrangers qui peuvent exister.</p><p>Les autres facteurs sur lesquels nous jouerons pour lutter contre les inégalités sont ceux permettant l'efficacité de l'école : la formation initiale et continue des professeurs, dont vous avez parlé, mais aussi la relation parents-professeurs, fondamentale pour lutter contre les inégalités – l'opération « mallette des parents » sera renforcée prochainement à cette fin.</p><p>C'est aussi une certaine autonomie des établissements dans leur capacité à établir un projet éducatif. Nous soutiendrons les établissements les plus en difficulté pour leur permettre d'avoir spécificité, originalité, attractivité et efficacité au service de la lutte contre les inégalités.</p>","nb_mots":361,"nom":"Jean-Michel Blanquer","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'éducation nationale","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159188","groupes":["gouvernement"],"nb_cars":2255,"nb_excl":0,"nb_qust":0,"nb_phrs":7,"nb_mwbp":322.14285714285717,"interruption":false,"animation_rate":0},{"id":"128990","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3850","intervention":"<p>La parole est à Mme Maud Petit.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159211","groupes":["présidence"],"nb_cars":31,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":false,"animation_rate":0},{"id":"128991","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3860","intervention":"<p>L'apprentissage des langues étrangères est un enjeu majeur pour l'avenir des jeunes Français. Les méthodes de l'éducation nationale en France sont souvent remises en cause mais la publication de la note de la direction de l'évaluation, de la prospective et de la performance, la DEPP, en septembre dernier, constate les progrès évidents enregistrés en langue anglaise par les élèves de troisième. En effet, entre 2010 et 2016, les tests réalisés auprès d'un échantillon représentatif de 4 000 jeunes soulignent l'amélioration significative de la proportion d'élèves en situation de réussite, qui augmente fortement, tandis que, en parallèle, celle des élèves en difficulté baisse significativement.</p><p>Face à ces signes encourageants concernant la langue anglaise, il faudrait aller encore plus loin et faire que les élèves soient de plus en plus à l'aise pour s'exprimer dans une autre langue. Pour cela, pourquoi ne pas envisager l'apprentissage de l'anglais dès la maternelle pour tous les élèves ? En accompagnant les élèves par l'enseignant ou un intervenant extérieur, sous forme ludique et à raison de plusieurs heures par semaine, cette première approche permettrait aussi une ouverture culturelle, indispensable aujourd'hui afin de comprendre et d'accepter les différences dans un monde de plus en plus globalisé. Le jeune enfant, s'il est bien accompagné, est capable d'assimiler beaucoup plus vite et d'intégrer rapidement les informations. Cela ne favoriserait-il pas, ensuite, une plus grande capacité d'apprentissage de nouvelles langues, le cerveau ayant été habitué à cet exercice à un âge précoce ?</p>","nb_mots":260,"nom":"NULL","parlementaire":"Maud Petit","sexe":"F","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159212","groupes":["MODEM"],"nb_cars":1611,"nb_excl":0,"nb_qust":2,"nb_phrs":7,"nb_mwbp":230.14285714285714,"interruption":false,"animation_rate":0},{"id":"128992","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3870","intervention":"<p>La parole est à M. le ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159214","groupes":["présidence"],"nb_cars":31,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":false,"animation_rate":0},{"id":"128993","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3880","intervention":"<p>Madame Petit, votre question me permet de prolonger mes propos sur l'importance de l'apprentissage précoce d'une langue étrangère. Il est en effet tout à fait démontré que plus cet apprentissage intervient tôt, meilleur c'est pour l'enfant. Cela est bon non seulement pour l'apprentissage de cette langue mais également, plus généralement, sur le plan cognitif. L'on pourrait d'ailleurs faire le parallèle entre l'apprentissage d'une première langue étrangère et celui de la musique ou de tout autre langage, entendu au sens large.</p><p>Il est évident que ce but doit être poursuivi mais, pour cela, il faut en avoir les moyens humains, et pas seulement budgétaires. Depuis de nombreuses années, cela passe par la formation des personnels du premier degré, avec des résultats que l'on commence à voir dans les enquêtes : ils sont encourageants, vous avez eu raison de souligner ce point.</p><p>Ces résultats peuvent être renforcés de différentes manières, d'abord en encourageant l'intervention de personnes dont la langue vivante en question est la langue maternelle. Ces intervenants en langue maternelle ont un effet positif sur la réussite des enfants en la matière. Ce sera encouragé par le recours à différents supports d'assistants, les nouvelles technologies pouvant jouer là aussi un rôle très important. Je pense non seulement aux programmes existants au travers d'écrans, mais également aux robots et au dialogue possible grâce à l'intelligence artificielle, qui nous ouvrent des pistes pédagogiques extrêmement intéressantes.</p><p>La formation initiale et la formation continue des professeurs joueront de nouveau un rôle central pour arriver à mener cette politique. Nous devrons la mener de façon réaliste, souvent en lien avec les collectivités locales parce qu'elles y ont un intérêt particulier du fait des relations internationales qu'elles peuvent entretenir et, parfois, de la proximité de pays voisins. C'est pourquoi je pense non seulement à l'anglais, mais aussi aux différentes langues de nos voisins : nous sommes en situation d'encourager l'apprentissage d'une langue vivante étrangère dès l'école primaire.</p>","nb_mots":342,"nom":"Jean-Michel Blanquer","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'éducation nationale","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159215","groupes":["gouvernement"],"nb_cars":2114,"nb_excl":0,"nb_qust":0,"nb_phrs":10,"nb_mwbp":211.4,"interruption":false,"animation_rate":0},{"id":"128994","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3890","intervention":"<p>Nous en venons maintenant aux questions du groupe UDI, Agir et indépendants.</p><p>La parole est à M. Pierre-Yves Bournazel.</p>","nb_mots":20,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159219","groupes":["présidence"],"nb_cars":117,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":117,"interruption":false,"animation_rate":0},{"id":"128995","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3900","intervention":"<p>Tout d'abord, je veux saluer votre décision, monsieur le ministre, de faire de l'école primaire une priorité en matière d'éducation. L'école est la mère des réformes. C'est la première étape pour la transformation profonde de notre pays.</p><p>Le dispositif de dédoublement des classes en cours préparatoire dans les zones REP+ est une très bonne initiative pour favoriser la bonne acquisition des fondamentaux. Il s'agit de donner plus aux élèves qui ont moins de capital social ou culturel au départ. Ce dédoublement des classes a été accompagné avec succès et professionnalisme par l'ensemble du corps enseignant pour la rentrée 2017. J'ai pu le constater moi-même dans le 18e arrondissement, qui est le plus concerné à Paris. Je vous invite d'ailleurs, monsieur le ministre, si vous le souhaitez, à venir dans ma circonscription constater les fruits de cette mesure.</p><p>Les orientations que vous avez prises témoignent de la confiance que vous accordez aux enseignants. Cette confiance passe aussi par la valorisation de leur rôle d'enseignant dans la société. La question de leur rémunération est un enjeu important dans cet effort de revalorisation. Or, la France, en la matière, a du retard.</p><p>C'est dans ce cadre que le Président de la République a promis, lors de la campagne présidentielle, le versement aux enseignants en zone REP+ d'une prime de 3 000 euros. Les attentes, monsieur le ministre, sont nombreuses de la part du corps enseignant : ils attendent un geste fort de l'État et une décision rapide. Aussi, pouvez-vous nous dire où en est cette mesure ? Quel est le calendrier de versement de cette prime ? Celle-ci peut-elle être étendue à l'ensemble des enseignants du réseau d'éducation prioritaire ?</p>","nb_mots":293,"nom":"NULL","parlementaire":"Pierre-Yves Bournazel","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159220","groupes":["UAI"],"nb_cars":1707,"nb_excl":0,"nb_qust":3,"nb_phrs":14,"nb_mwbp":121.92857142857143,"interruption":false,"animation_rate":0},{"id":"128996","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3910","intervention":"<p>La parole est à M. le ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159224","groupes":["présidence"],"nb_cars":31,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":false,"animation_rate":0},{"id":"128997","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3920","intervention":"<p>Monsieur Bournazel, votre question renvoie à deux enjeux entrecroisés : celui de la politique de l'éducation prioritaire et celui de la valorisation de la fonction enseignante.</p><p>Sur le premier point, vous me donnez l'occasion de prolonger une question qui m'a été posée tout à l'heure et à laquelle je n'ai pas complètement répondu, sur la définition des réseaux d'éducation prioritaire. La redéfinition de ces réseaux interviendra à la rentrée 2019 et concernera, classiquement, la redéfinition de la carte.</p><p>Cela peut aussi être l'occasion d'une redéfinition plus générale de nos politiques en matière d'éducation prioritaire pour avoir une vision des territoires. Il sera ainsi peut-être possible de faire droit à une demande que l'on entend parfois : il s'agirait de séparer l'école du collège en la matière, afin qu'une école puisse être en éducation prioritaire même si le collège dont elle relève ne l'est pas. C'est une question ouverte pour 2019 – je n'ai pas la réponse à ce stade – , qui mérite effectivement d'être posée.</p><p>D'une manière plus générale, il s'agit de définir ce que l'on appelle l'éducation prioritaire, au-delà de sa dimension territoriale, afin de déterminer comment être plus efficace au service de la réussite des élèves en éducation prioritaire ou de ceux qui, parfois, relèveraient de l'éducation prioritaire même s'ils ne sont pas dans les territoires de l'éducation prioritaire. Nous travaillerons aussi beaucoup sur les enjeux de mixité sociale. Nous avons donc une bonne année pour faire avancer cette question.</p><p>Parmi les facteurs de réussite de l'éducation prioritaire, il y a la valorisation des enseignants. De façon générale, nous devons aborder le sujet de la rémunération des enseignants, tout particulièrement dans le premier degré. Il s'agit d'encourager la venue des enseignants en réseau d'éducation prioritaire. Le but est évidemment qu'ils ou elles viennent parce qu'ils ou elles en ont envie. Le but est aussi la mixité des personnels, notamment une mixité des âges des professeurs en éducation prioritaire, ainsi que la pérennité des équipes, la question des équipes et de leur stabilité étant absolument fondamentale.</p><p>Cela peut être encouragé de différentes manières. L'une d'entre elles est la prime annoncée par le Président de la République. Nous mettrons bien entendu en oeuvre cette mesure. Je veux le faire de façon cohérente avec cette politique générale de l'éducation prioritaire ; je vais donc en parler avec les organisations syndicales au cours des prochaines semaines, de façon à parvenir à une mise en oeuvre dès que cela sera possible.</p>","nb_mots":438,"nom":"Jean-Michel Blanquer","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'éducation nationale","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159225","groupes":["gouvernement"],"nb_cars":2593,"nb_excl":0,"nb_qust":0,"nb_phrs":13,"nb_mwbp":199.46153846153845,"interruption":false,"animation_rate":0},{"id":"128998","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3930","intervention":"<p>La parole est à Mme Lise Magnier.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159231","groupes":["présidence"],"nb_cars":33,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":33,"interruption":false,"animation_rate":0},{"id":"128999","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3940","intervention":"<p>Ma question porte sur le retour à la semaine de quatre jours dans l'enseignement du premier degré. Le passage à la semaine de quatre jours et demi visait à favoriser les apprentissages le matin et à offrir aux enfants des activités d'ouverture culturelle ou sportive l'après-midi. Cette réforme a en outre engendré la création d'emplois pour ces activités périscolaires, désormais remis en cause ; elle a également permis à de nombreuses femmes de retravailler le mercredi matin, encourageant ainsi le rattrapage des inégalités hommes-femmes.</p><p>La véritable difficulté de cette réforme a été sa mise en place matérielle, transférée aux communes de façon totalement arbitraire. Vous connaissez aussi bien que moi, monsieur le ministre, les difficultés alors rencontrées par les communes de petite taille et les différences majeures de qualité des activités qui ont pu être proposées aux enfants, parfois à seulement quelques kilomètres d'écart.</p><p>Cet été, le retour à la semaine de quatre jours a donc été rendu possible par décret. L'emploi du temps des enfants, en France, est l'un des plus resserrés d'Europe, avec 162 jours d'école par an et 144 pour ceux qui sont repassés à la semaine de quatre jours. En Italie, au Danemark, en Finlande ou en Allemagne, les enfants ont entre 180 et 210 jours d'école.</p><p>En parallèle, la qualité des apprentissages et des savoirs, même de base, dans le système scolaire français chute chaque année, alors que les études prouvent sans contestation que l'apprentissage est nettement favorisé lorsqu'il a lieu le matin.</p><p>Si je comprends la décision de près de 40 % des communes de revenir à quatre jours – je pense notamment à des territoires comme l'Argonne, où la mise en place de ces activités a été plus que difficile – , je regrette que l'on n'ait pas cherché à améliorer cette réforme du temps scolaire plutôt que d'y mettre un terme avant même la réalisation d'un bilan portant sur la première génération d'enfants qui en aurait bénéficié.</p><p>Ma question est donc la suivante, monsieur le ministre : une évaluation de l'amélioration des apprentissages sera-t-elle menée pour les enfants qui bénéficient encore des quatre jours et demi, tout comme pour les enfants qui bénéficieront du dédoublement des classes de CP ? Quelles solutions envisagez-vous pour améliorer la qualité des apprentissages globaux de nos enfants ?</p>","nb_mots":398,"nom":"NULL","parlementaire":"Lise Magnier","sexe":"F","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159232","groupes":["UAI"],"nb_cars":2348,"nb_excl":0,"nb_qust":2,"nb_phrs":7,"nb_mwbp":335.42857142857144,"interruption":false,"animation_rate":0},{"id":"129000","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3950","intervention":"<p>La parole est à M. le ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159238","groupes":["présidence"],"nb_cars":31,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":false,"animation_rate":0},{"id":"129001","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3960","intervention":"<p>Madame Magnier, votre question est dense et deux minutes ne me suffiront pas pour en rappeler tous les enjeux. Nous avons voulu, de façon pragmatique, être au service réel de la réussite des élèves. De nombreux discours inexacts sont tenus sur ces questions. S'il est vrai qu'on apprend mieux le matin, il y a aussi un moment de l'après-midi où l'on apprend mieux.</p><p>Beaucoup d'acteurs de l'éducation ont constaté, au cours des dernières années, que le passage un peu forcé à la semaine de quatre jours et demi – ce n'était pas une mauvaise chose en soi : l'inspiration était même bonne et intéressante – , la façon dont cela a été fait a, en réalité, plutôt nui aux apprentissages qu'elle ne les a encouragés.</p><p>C'est pourquoi nous avons pris une mesure de responsabilité, permettant à chaque communauté éducative, avec la commune, de choisir. Nous sommes donc dans une situation mixte, voulue, dans laquelle nous avons maintenu ce qui va bien et changé ce qui ne va pas : c'est ce que j'appelle le pragmatisme. Bien entendu, nous serons en situation d'évaluer tant la semaine de quatre jours que la semaine de quatre jours et demi.</p><p>Toutefois, cela a déjà été fait dans les années 1990 et l'on n'avait alors constaté aucune différence entre quatre jours et quatre jours et demi. C'est pourquoi le débat entre nous tous ne doit pas se focaliser sur cette question. Il y a une sorte de fétichisme sur ce sujet. Pour ma part, j'affiche une grande neutralité : je n'ai jamais encouragé le passage à quatre jours, j'ai simplement fait en sorte que cela soit une possibilité.</p><p>À l'intérieur de ce nouveau cadre, choisi – et on sait qu'en matière d'éducation, quand on choisit, cela va déjà beaucoup mieux – , ce sont les enjeux de contenu qui sont importants. Vous avez indiqué quels sont ces enjeux : ils portent sur le contenu scolaire et périscolaire, mais aussi sur la cohérence entre le contenu scolaire et le contenu périscolaire.</p><p>L'un des inconvénients de la précédente réforme est d'avoir creusé le fossé entre scolaire et périscolaire. Nous devons, dès la rentrée prochaine, assurer une plus grande cohérence et une plus grande richesse. C'est pourquoi je prépare un « plan mercredi » qui permettra de proposer des activités plus importantes aux enfants le mercredi. Cela pourra résoudre un certain nombre de problèmes, notamment celui du travail des femmes ou des parents en général, et toute une série de sujets sociétaux.</p><p>Cela permettra aussi de venir en appui des apprentissages, notamment par l'ouverture culturelle et sportive pour les élèves. Je rappelle que le fonds de soutien pour les communes est maintenu pour les communes restant à quatre jours et demi, leur permettant de maintenir les activités périscolaires.</p>","nb_mots":475,"nom":"Jean-Michel Blanquer","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'éducation nationale","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159239","groupes":["gouvernement"],"nb_cars":2717,"nb_excl":0,"nb_qust":0,"nb_phrs":14,"nb_mwbp":194.07142857142858,"interruption":false,"animation_rate":0},{"id":"129002","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3970","intervention":"<p>Nous en venons aux questions du groupe de la Nouvelle Gauche. La parole est à Mme George Pau-Langevin.</p>","nb_mots":19,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159246","groupes":["présidence"],"nb_cars":102,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":51,"interruption":false,"animation_rate":0},{"id":"129003","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3980","intervention":"<p>Monsieur le ministre, ma question s'inscrit dans la continuité de celle de ma collègue.</p><p>L'éducation est un sujet qui nous concerne tous, puisque d'elle dépendent l'épanouissement de nos enfants, mais aussi l'avenir de notre pays. Or la dernière étude PIRLS démontre l'urgence d'une prise de conscience générale et d'une meilleure pérennité des réformes successives.</p><p>Les données qui nous sont fournies par cette enquête renseignent sur les résultats d'élèves de CM1 qui sont entrés à l'école en 2011-2012. Leurs mauvaises performances en lecture doivent nous préoccuper.</p><p>Selon l'OCDE, la France est le pays où les élèves du primaire travaillent le moins de jours, soit 162 jours par an, contre 183 pour la moyenne européenne et 188 pour l'Allemagne.</p><p>Dans la plupart des pays de 1' OCDE, les enfants sont scolarisés cinq jours par semaine, et six en Israël. Après le dernier décret que vous avez signé en juin, ce nombre va encore diminuer, puisqu'il sera de 144 jours. Cela signifie que les apprentissages sont concentrés sur des journées trop longues et donc moins productifs.</p><p>Vous évoquez pour justifier cette décision une étude de la DEPP de 2016 selon laquelle les écarts dus à l'organisation du temps scolaire sont moins importants que ceux imputables au contexte socio-économique de l'école ou aux caractéristiques socioculturelles des parents. Certes, mais cette étude a comparé diverses organisations du temps sur cinq jours, et non quatre. D'autre part, si ces données sont effectivement primordiales, le fait de supprimer une matinée de classe ne peut qu'aggraver les inégalités, même si nous comprenons les soucis budgétaires des communes.</p><p>Certes, tout n'est pas quantitatif, mais je voudrais comprendre comment nos enfants pourront atteindre les mêmes résultats que les enfants des pays étrangers en travaillant moins d'heures.</p>","nb_mots":308,"nom":"NULL","parlementaire":"George Pau-Langevin","sexe":"F","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159247","groupes":["NG"],"nb_cars":1832,"nb_excl":0,"nb_qust":0,"nb_phrs":7,"nb_mwbp":261.7142857142857,"interruption":false,"animation_rate":0},{"id":"129004","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"3990","intervention":"<p>La parole est à M. le ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159253","groupes":["présidence"],"nb_cars":31,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":false,"animation_rate":0},{"id":"129005","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"4000","intervention":"<p>Madame Pau-Langevin, je ne vais évidemment pas répéter, mais plutôt prolonger ce que j'ai déjà dit.</p><p>Vous avez souligné à quel point l'étude PIRLS de décembre dernier montre le déclin des compétences d'élèves qui étaient en CM1 l'année précédente, soit précisément des élèves qui ont « bénéficié » de la réforme des quatre jours et demi. Si cette réforme était si bénéfique que cela, je ne vois pourquoi l'étude PIRLS montrerait un tel déclin.</p><p>Il faut arrêter de fétichiser cette question des quatre, quatre jours et demi. Je ne fais pas seulement référence à l'étude DEPP, qui nous montre d'une certaine façon que ce n'est pas le sujet. Il faudrait sans doute se pencher davantage sur le rythme annuel et sur notre manière de concevoir le rythme journalier. D'autre part, il faut regarder d'autres études, notamment celle qui, dans les années quatre-vingt-dix, nous a montré l'indifférence de ce facteur.</p><p>Ce qui est important aujourd'hui, c'est de se concentrer sur la qualité des apprentissages et des activités périscolaires. Si un nombre important de communes ont choisi rapidement en juin dernier de passer à quatre jours, ce n'est pas parce que le ministre leur a demandé de le faire. Je les ai même plutôt invitées à prendre leur temps. C'est parce qu'elles étaient parfois dans une situation d'urgence, qui n'était pas que budgétaire : elle était bien plus souvent organisationnelle. Certains villages isolés, par exemple, étaient dans une situation difficile, et certains apprentissages ne se passaient plus après quinze heures trente alors même que les enfants auraient pu les suivre.</p><p>C'est un sujet sur lequel on doit faire preuve de beaucoup plus de pragmatisme que ce n'est le cas aujourd'hui. Nous arrivons dans une situation mixte. L'avenir sera juge, et je suis persuadé qu'on ne constatera pas de supériorité d'un système par rapport à l'autre, mais qu'à l'intérieur de chacun, on constatera des progrès en fonction de l'attention que nous aurons portée aux contenus des activités scolaires et périscolaires.</p>","nb_mots":356,"nom":"Jean-Michel Blanquer","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'éducation nationale","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159254","groupes":["gouvernement"],"nb_cars":2020,"nb_excl":0,"nb_qust":0,"nb_phrs":11,"nb_mwbp":183.63636363636363,"interruption":false,"animation_rate":0},{"id":"129006","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"4010","intervention":"<p>La parole est à Mme Michèle Victory.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159259","groupes":["présidence"],"nb_cars":36,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":36,"interruption":false,"animation_rate":0},{"id":"129007","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"4020","intervention":"<p>Monsieur le ministre, je vais revenir sur un point dont vous avez déjà parlé.</p><p>Un rapport de l'Académie de médecine publié en octobre dernier nous a alertés sur la dégradation de l'état de la médecine scolaire. On ne recense aujourd'hui plus qu'un médecin scolaire pour 12 000 élèves. Cela pose un important problème de santé publique.</p><p>Les élèves doivent effectuer deux visites obligatoires pendant leur scolarité, la première dans la sixième année de l'enfant, soit en grande section d'école maternelle ou en cours préparatoire. Cette visite est importante pour repérer les troubles visuels, auditifs, les difficultés d'apprentissage, les problèmes de santé, de mal-être, de retard de langage.</p><p>Elle est fondamentale pour les élèves issus des milieux les plus défavorisés, qui ont moins facilement accès à un médecin généraliste, à un pédiatre, à un psychologue.</p><p>Malheureusement, faute d'un nombre de médecins scolaires suffisant, seulement un peu plus de la moitié des élèves ont pu bénéficier de cet examen de santé.</p><p>Vous vous êtes fixé comme objectif de systématiser cette visite dès 2018. Vous comptez notamment sur la mobilisation de médecins non scolaires auprès des médecins scolaires. Mais cette solution n'est pas pérenne. Il est indispensable de répondre à la faible attractivité de cette profession, en partie due au manque de reconnaissance professionnelle et à de mauvaises conditions matérielles.</p><p>Lors des débats budgétaires, vous avez annoncé que vous travailliez, avec la ministre de la santé Agnès Buzyn, à la définition d'une stratégie sur ce sujet. Pouvez-vous nous apporter des éléments complémentaires sur cette stratégie et les moyens que vous comptez mettre en oeuvre afin d'en finir avec cette injustice sanitaire et sociale ?</p>","nb_mots":283,"nom":"NULL","parlementaire":"Michèle Victory","sexe":"F","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159260","groupes":["NG"],"nb_cars":1743,"nb_excl":0,"nb_qust":1,"nb_phrs":8,"nb_mwbp":217.875,"interruption":false,"animation_rate":0},{"id":"129008","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"4030","intervention":"<p>La parole est à M. le ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159266","groupes":["présidence"],"nb_cars":31,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":false,"animation_rate":0},{"id":"129009","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"4040","intervention":"<p>Madame Victory, la question de la médecine scolaire est extrêmement importante, comme j'ai eu l'occasion de le dire en quelques mots tout à l'heure, tout particulièrement la visite médicale avant l'âge de six ans, qui est en effet une clé de santé publique et de lutte contre les inégalités, notamment pour repérer certaines dyspraxies, pour faire des examens sur l'ouïe, la vue, autant d'éléments qui sont facteurs de retards d'apprentissage.</p><p>C'est donc un objectif essentiel de réussir cette effectivité de la visite médicale, qui malheureusement n'a pas été réussie depuis de très nombreuses années.</p><p>Pour cela, nous avons non pas un problème budgétaire, mais de ressources humaines. La France compte à peine plus de 1000 médecins scolaires pour 1 500 postes. Nous allons faire de grands efforts, mais nous savons bien que ce ne sera pas suffisant par rapport à l'ampleur de l'enjeu.</p><p>Cela dit, nous le ferons, notamment en ouvrant des postes de médecine scolaire pour les étudiants en médecine qui réussissent l'internat et par diverses mesures incitatives qui devraient permettre de susciter des vocations.</p><p>Nous devons aussi mobiliser d'autres ressources comme les médecins non scolaires. Vous l'avez rappelé, c'est une piste que nous avons ouverte avec ma collègue ministre de la santé. Il y a d'autres pistes à imaginer, notamment dans le cadre de ses réflexions sur le service sanitaire des étudiants en médecine.</p><p>Ce qui est certain, c'est que nous devons arriver aussi, en regroupant l'ensemble des professions de santé – je pense aussi aux infirmières scolaires – à atteindre l'objectif. Nous devons raisonner par objectifs. L'objectif est extrêmement clair : réussir cette visite médicale. Je reconnais que nous n'arriverons pas à 100 % de résultats à court terme, parce que l'enjeu est très lourd et qu'il y a beaucoup de retard, mais nous nous fixons l'objectif d'y arriver à un horizon de moyen terme et de progresser dès la rentrée prochaine par des mesures pour lesquelles je peux vous donner un état intermédiaire de réflexion maintenant, et qui seront plus abouties dans quelques semaines quand nos stratégies, notamment de lutte contre la pauvreté et de politique de la petite enfance et de l'école maternelle, auront abouti.</p>","nb_mots":382,"nom":"Jean-Michel Blanquer","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'éducation nationale","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159267","groupes":["gouvernement"],"nb_cars":2237,"nb_excl":0,"nb_qust":0,"nb_phrs":8,"nb_mwbp":279.625,"interruption":false,"animation_rate":0},{"id":"129010","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"4050","intervention":"<p>Nous en venons aux questions du groupe de La France insoumise. La parole est à M. Alexis Corbière.</p>","nb_mots":18,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159273","groupes":["présidence"],"nb_cars":98,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":49,"interruption":false,"animation_rate":0},{"id":"129011","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"4060","intervention":"<p>Monsieur le ministre de l'éducation nationale, les classes de CP en réseau d'éducation prioritaire renforcé ont été dédoublées suite à la réforme que vous avez entreprise. Si cette intention est louable, j'aimerais me servir de l'exemple de ma circonscription pour témoigner des interrogationsquant à l'approfondissement de cette mesure. En effet, vous souhaitez étendre ce dédoublement, qui réduit le nombre d'élèves par classes à 12, aux classes de CP et de CE1 des écoles bénéficiant du statut de réseau d'éducation prioritaire et de réseau d'éducation prioritaire renforcé.</p><p>Mais selon un document de travail transmis aux écoles du département de Seine-Saint-Denis, à la suite de la refonte de la carte d'éducation prioritaire prévue en 2019, 205 écoles bénéficieront alors des moyens de l'éducation prioritaire, contre 218 actuellement. 16 nouvelles écoles maternelles et primaires intègrent l'éducation prioritaire, contre 29 qui en sortent.</p><p>Ma question est simple : le budget de l'éducation nationale augmentera-t-il de façon substantielle aux rentrées prochaines pour pouvoir assurer ce dédoublement étendu des classes de CP et de CE1 en réseau d'éducation prioritaire et en réseau d'éducation prioritaire renforcé, ou bien se fera-t-il détriment du nombre d'écoles de l'enseignement du premier degré relevant de l'éducation prioritaire ? Cela relèverait d'un tour de passe-passe budgétaire.</p>","nb_mots":229,"nom":"NULL","parlementaire":"Alexis Corbière","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159274","groupes":["LFI"],"nb_cars":1396,"nb_excl":0,"nb_qust":1,"nb_phrs":5,"nb_mwbp":279.2,"interruption":false,"animation_rate":0},{"id":"129012","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"4070","intervention":"<p>La parole est à M. le ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159277","groupes":["présidence"],"nb_cars":31,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":false,"animation_rate":0},{"id":"129013","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"4080","intervention":"<p>Monsieur Corbière, votre question a une double dimension : la politique de l'école primaire et la politique de l'éducation prioritaire.</p><p>Vous vous inquiétez d'un effet de vases communicants, par une sorte de diminution des moyens pour l'éducation prioritaire qui nous permettrait d'assurer les dédoublements des classes de CP et de CE1. Rien de tel n'est prévu, je tiens à vous rassurer immédiatement. La politique de dédoublement des CP et des CE1 en REP et en REP+ se fera par les moyens supplémentaires que nous avons prévus, comme vous le voyez pour le budget 2018 et comme vous le verrez certainement pour le budget 2019. C'est clairement la pointe avancée d'une politique budgétaire en faveur de l'école primaire.</p><p>Cela ne s'accompagne pas d'une diminution des moyens prévus pour l'éducation prioritaire. Cela peut s'accompagner d'une redéfinition territoriale et qualitative. Pour la rentrée 2019, nous avons à redéfinir le territoire de l'éducation prioritaire. Il est normal que l'inspecteur d'académie de Seine-Saint-Denis ait un projet, qu'il a dû vous soumettre. Je n'en connais pas les détails à ce stade, bien entendu, mais il l'a certainement fait sur des bases sociales et économiques – qui sont d'ailleurs a priori plutôt encourageantes, parce que s'il y a diminution du territoire de l'éducation prioritaire, c'est peut-être en raison d'améliorations économiques et sociales en Seine-Saint-Denis, ce à quoi nous aspirons tous et qui correspond aussi à des réalités que parfois nous voyons.</p><p>Je ne me prononce pas davantage, ne connaissant pas suffisamment les tenants et les aboutissants de ce document, mais c'est l'occasion pour moi de dire que l'éducation prioritaire n'est pas une définition à vie, heureusement. Parfois, nous devrions faire des cérémonies pour célébrer la sortie de l'éducation prioritaire, parce que c'est le signe que la politique d'éducation prioritaire a réussi. Elle a permis de sortir d'une situation difficile, et je pense que quand nous réfléchirons à l'éducation prioritaire, nous devrons avoir ce genre d'idée en tête : comment, ensemble, nous sortons d'une situation de difficulté sociale, et non pas comment nous pourrions souhaiter la pérenniser.</p><p>En tout cas, je veux vous rassurer : aucune diminution des moyens de l'éducation prioritaire n'est envisagée.</p>","nb_mots":397,"nom":"Jean-Michel Blanquer","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'éducation nationale","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159278","groupes":["gouvernement"],"nb_cars":2302,"nb_excl":0,"nb_qust":0,"nb_phrs":10,"nb_mwbp":230.2,"interruption":false,"animation_rate":0},{"id":"129014","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"4090","intervention":"<p>La parole est à M. Alexis Corbière.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159283","groupes":["présidence"],"nb_cars":35,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":35,"interruption":false,"animation_rate":0},{"id":"129015","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"4100","intervention":"<p>Merci, monsieur le ministre, pour votre franchise. Nous vérifierons concrètement si ce que vous dites correspond bien à la réalité du terrain.</p><p>Je pose cette seconde question au nom de Mme Clémentine Autain.</p><p>La réforme des rythmes scolaire de 2013 avait été accueillie par notre famille politique comme un nouveau désengagement de l'État envers les communes. Les changements impliqués par cette réforme dans l'organisation des temps de vie de l'enfant, mais aussi des familles, avaient été très profonds.</p><p>Et pourtant, une énième circulaire de juillet 2017 est venue régler une bonne fois pour toutes le problème des rythmes scolaires, en autorisant les communes qui le souhaitent à revenir à quatre jours de classe. Cela va surtout entraîner un plan social de 250 000 personnes pour les animateurs et les éducateurs municipaux et associatifs. Après la suppression de près de 23 000 emplois aidés sur 73 000, ces nouvelles coupes vont précariser des jeunes qui se retrouveront démunis sur le marché de l'emploi.</p><p>Les collectivités locales doivent de nouveau prendre en charge la coûteuse réorganisation des rythmes scolaires. Il s'agit du deuxième changement en trois ans, et même du troisième en moins de dix ans.</p><p>Les parents n'en peuvent plus, eux qui ont déjà modifié leurs rythmes de travail. Monsieur le ministre, il faut arrêter de détricoter les mesures mises en place, car cette circulaire ne règle pas la question du désinvestissement de l'État dans le système scolaire. Elle ne regarde pas la réalité en face : l'école contribue à reproduire les inégalités sociales de la société, alors qu'elle devrait être un des instruments républicains pour les combattre.</p><p>L'État devrait garantir l'égal accès de tous les élèves à des enseignements artistiques et sportifs gratuits, un véritable service public des activités périscolaires. Il faut en finir avec la territorialisation de l'éducation nationale. Si beaucoup de villes n'ont pas sauté le pas en 2017, la rentrée 2018 risque de s'avérer beaucoup plus épineuse. Beaucoup de communes repasseront à la semaine de quatre jours pour des raisons financières.</p><p>Monsieur le ministre, à quand une véritable concertation sur cette question, afin de garantir une école publique de qualité qui place l'enfant au coeur de ses préoccupations ?</p>","nb_mots":375,"nom":"NULL","parlementaire":"Alexis Corbière","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159284","groupes":["LFI"],"nb_cars":2277,"nb_excl":0,"nb_qust":1,"nb_phrs":11,"nb_mwbp":207,"interruption":false,"animation_rate":0},{"id":"129016","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"4110","intervention":"<p>La parole est à M. le ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159291","groupes":["présidence"],"nb_cars":31,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":false,"animation_rate":0},{"id":"129017","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"4120","intervention":"<p>Monsieur Corbière, je voudrais revenir sur tous les termes de votre question.</p><p>D'abord, il n'y a évidemment aucun désengagement de l'État en matière scolaire. La première des preuves est évidemment la preuve budgétaire, avec l'augmentation du budget de l'éducation nationale à la prochaine rentrée et, au-delà des enjeux budgétaires, le fait que l'école est très clairement affirmée comme une priorité.</p><p>Ensuite, il ne s'agit pas d'une circulaire mais d'un décret. Ce décret n'est pas un énième décret, pour reprendre votre expression : c'est un décret qui va exactement dans le sens que vous souhaitez, celui de la concertation, un décret « liberté et responsabilité » offrant à chaque communauté éducative la possibilité de définir le rythme qui lui convient. Contrairement à des mouvements précédents, l'idée a été de permettre des concertations locales. On me l'a même reproché, parce que ces concertations seraient source de débats difficiles. Le fait est qu'on a joué pleinement le jeu de la concertation pour que chaque communauté éducative définisse ce qui est bon pour elle en fonction de la situation locale.</p><p>Lorsqu'une commune passe à la semaine de quatre jours, c'est évidemment suite à cette concertation, à ce consensus. Les enquêtes dont nous disposons montrent d'ailleurs que la population approuve très largement cette mesure. C'est donc bien qu'il y avait une attente sur le terrain en la matière.</p><p>Se pose par ailleurs la question des activités et des personnes qui sont employées pour les animer – je suis sensible à ce sujet, que vous avez évoqué. En passant à la semaine de quatre jours, il ne s'agit pas de se laver les mains de ce qui advient ensuite. Comme vous le savez, je suis aussi en charge de la jeunesse et de la vie associative et je souhaite qu'une mobilisation ait lieu en faveur des activités périscolaires : tel est le sens du « plan mercredi » que nous préparons, tel est le sens de la mesure « devoirs faits » prise au collège depuis le mois de novembre, qui permet d'embaucher des personnels, mais aussi des jeunes en service civique. Je tiens à dire, s'agissant de ce dernier, que nous avons terminé l'année 2017 avec de bons chiffres, puisque nous avons rempli nos objectifs : le service civique est aussi au service de la jeunesse de notre pays.</p><p>Avec le ministère des sports et celui de la culture, nous prendrons des initiatives interministérielles permettant de renforcer les activités périscolaires, lesquelles ne dépendent pas uniquement des contrats aidés, mais aussi, comme vous le souhaitez sans doute, d'emplois non précaires, car ce sont là des activités importantes.</p>","nb_mots":447,"nom":"Jean-Michel Blanquer","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'éducation nationale","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159292","groupes":["gouvernement"],"nb_cars":2611,"nb_excl":0,"nb_qust":0,"nb_phrs":11,"nb_mwbp":237.36363636363637,"interruption":false,"animation_rate":0},{"id":"129018","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"4130","intervention":"<p>Nous en venons aux questions du groupe de la Gauche démocrate et républicaine.</p><p>La parole est à Mme Elsa Faucillon.</p>","nb_mots":20,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159023","groupes":["présidence"],"nb_cars":113,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":113,"interruption":false,"animation_rate":0},{"id":"129019","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"4140","intervention":"<p>Monsieur le président, monsieur le ministre, chers collègues, le dernier rapport publié par l'OCDE comparant les systèmes éducatifs de ses 35 pays membres montre que les salaires des enseignants français en primaire sont inférieurs de 9 % à la moyenne alors même que les professeurs des écoles français travaillent davantage, en nombre d'heures, que la plupart de leurs homologues européens. Nous constatons également, par exemple, qu'un débutant gagne deux fois moins en France qu'en Allemagne.</p><p>Il n'est donc pas étonnant – c'est un peu dans la lignée de la question sur le prérecrutement que je vous ai posée hier – que 7 % seulement des diplômés du supérieur s'engagent dans cette voie : ils savent qu'ils peuvent gagner bien mieux leur vie ailleurs et que les rémunérations du premier degré restent faibles pour quelqu'un qui a fait des études supérieures. J'ai récemment visité un centre de formation d'apprentis : à l'issue de leur formation, les ascensoristes ou les menuisiers gagnent bien plus à l'embauche qu'un enseignant du premier degré. C'est très bien pour eux, mais il me semble que cela soulève des questions quant au métier d'enseignant et à son attractivité.</p><p>La France est depuis longtemps l'un des pays qui payent le moins ses enseignants du primaire, en donnant l'avantage au lycée et à des filières d'excellence. Je crois que le corps enseignant attend une véritable revalorisation sociale et salariale des métiers. Il s'agit évidemment de redonner du sens au métier d'enseignant en reconnaissant l'ensemble des activités effectuées par les enseignants et en leur donnant un salaire équivalent à leur investissement et à leur parcours d'études.</p><p>Je regrette qu'au lieu de répondre à cette attente, à cette urgence, vous choisissiez par exemple de rétablir le jour de carence, accréditant ainsi cette idée qui court selon laquelle l'absentéisme serait bien plus important chez les enseignants qu'ailleurs. Nous demandons au contraire de développer la qualification plutôt que de brandir le bâton ; nous demandons une revalorisation des salaires des enseignants, ceux-là mêmes qui forment les esprits de nos enfants, des citoyens de demain.</p><p>Monsieur le ministre, quand comptez-vous mener une politique de revalorisation des salaires des enseignants du premier degré, et avec quelle ampleur ?</p>","nb_mots":383,"nom":"NULL","parlementaire":"Elsa Faucillon","sexe":"F","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159025","groupes":["GDR"],"nb_cars":2306,"nb_excl":0,"nb_qust":1,"nb_phrs":7,"nb_mwbp":329.42857142857144,"interruption":false,"animation_rate":0},{"id":"129020","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"4150","intervention":"<p>La parole est à M. le ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159030","groupes":["présidence"],"nb_cars":31,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":false,"animation_rate":0.00027839643652561246},{"id":"129021","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"4160","intervention":"<p>Madame Faucillon, la question de la valorisation de la fonction enseignante est essentielle. Nous l'avons en effet abordée hier, tant elle était sous-jacente à de nombreux propos.</p><p>Les comparaisons internationales que vous avez rappelées, en particulier dans le cadre de l'OCDE, sont exactes s'agissant notamment des professeurs du premier degré. La comparaison que vous avez faite avec l'enseignement professionnel ne me gêne pas, puisque j'affiche comme une grande priorité la valorisation de celui-ci. Au contraire, je suis heureux que vous puissiez souligner à cette occasion qu'il existe de beaux métiers et de bonnes rémunérations lorsque l'on choisit cette voie-là.</p><p>Ceci étant, nous devons nous atteler à la question de la valorisation de la fonction enseignante, ce qui inclut la question du salaire, mais pas seulement. En la matière, il faut tenir compte du nombre d'heures travaillées, lesquelles ne se limitent pas aux heures de cours. Nous devons avoir une vision globale, y compris lorsque nous faisons des comparaisons internationales.</p><p>Des revalorisations sont envisagées dès l'année prochaine, puisqu'un stagiaire percevra 1 900 euros annuels bruts supplémentaires en entrant dans la carrière. Il s'agit là d'une première évolution importante, qui va dans la bonne direction. À cela s'ajoute tout ce que nous allons faire pour l'accomplissement du protocole PPCR – Parcours professionnels, carrières et rémunérations – , mais aussi la mesure que je pourrai, je l'espère, mettre en application, à savoir le versement d'une prime de 3 000 euros aux enseignants en réseaux d'éducation prioritaire, que j'ai évoquée en réponse à une question précédente.</p><p>Nous devons également examiner ces questions dans le cadre d'une vision pluriannuelle, en fonction des moyens budgétaires de la France – vous connaissez la situation contrainte qui est la nôtre. Nous n'en devons pas moins tracer des perspectives ; c'est ce que je fais en dialoguant avec les organisations syndicales.</p>","nb_mots":321,"nom":"Jean-Michel Blanquer","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'éducation nationale","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159031","groupes":["gouvernement"],"nb_cars":1978,"nb_excl":0,"nb_qust":0,"nb_phrs":9,"nb_mwbp":219.77777777777777,"interruption":false,"animation_rate":0.0002789400278940028},{"id":"129022","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"4170","intervention":"<p>La parole est à Mme Marie-George Buffet.</p>","nb_mots":8,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159036","groupes":["présidence"],"nb_cars":40,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":40,"interruption":false,"animation_rate":0.0002979737783075089},{"id":"129023","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"4180","intervention":"<p>Monsieur le ministre, aujourd'hui, seuls les enfants vivant en zone défavorisée peuvent intégrer l'école maternelle avant trois ans – et encore, pas partout. Le taux de scolarisation des enfants de deux ans régresse : un enfant sur trois en 2000, contre 11 % seulement quelques années plus tard. Pourtant, une scolarisation précoce en maternelle permet de lutter contre les inégalités et favorise l'apprentissage de la lecture et de l'écriture, notamment pour les primo-arrivants et les familles les plus en difficulté.</p><p>Plusieurs rapports portant sur la scolarité des enfants de moins de trois ans ont identifié les progrès qui devaient être réalisés dans l'accueil des plus jeunes enfants en maternelle et, à l'instar du rapport rendu en mai 2017, préconisent de porter au niveau académique des objectifs clairs en matière de scolarisation des moins de trois ans et de développer au sein des écoles supérieures du professorat et de l'éducation, les ESPE, des compétences sur l'école maternelle et les spécificités du public des deux-quatre ans. Garantir à chaque enfant, partout sur notre territoire, la possibilité d'intégrer les classes de tout-petits en maternelle serait une avancée et deviendrait une nouvelle pierre dans le chantier que vous voulez mener pour lutter contre les inégalités.</p><p>C'est dans le même esprit que je propose que l'instruction devienne obligatoire dès trois ans : plus l'école entrera tôt dans la vie des enfants et plus nous serons capables de favoriser la réussite de toutes et tous. Bien sûr, cela demandera la mise en place de locaux adaptés dans toutes les écoles maternelles et nécessitera de former un nombre plus important de maîtres et maîtresses aux spécificités de la prise en charge d'enfants aussi jeunes, mais je crois profondément que cet effort doit être fait, car il deviendra un investissement pour l'avenir et participera pleinement à notre volonté collective de faire du système scolaire français une école qui favorise la réussite de toutes et tous.</p><p>Monsieur le ministre, que pensez-vous de la scolarisation des enfants de moins de trois ans et de l'obligation d'instruction dès trois ans ?</p>","nb_mots":355,"nom":"NULL","parlementaire":"Marie-George Buffet","sexe":"F","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159037","groupes":["GDR"],"nb_cars":2137,"nb_excl":0,"nb_qust":1,"nb_phrs":5,"nb_mwbp":427.4,"interruption":false,"animation_rate":0.00029859659599880563},{"id":"129024","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"4190","intervention":"<p>La parole est à M. le ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159041","groupes":["présidence"],"nb_cars":31,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":false,"animation_rate":0.00033875338753387534},{"id":"129025","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"4200","intervention":"<p>Madame Buffet, je suis évidemment très sensible à la question que vous posez. Je souhaite développer ce que j'ai dit tout à l'heure à propos des enjeux de la petite enfance.</p><p>La scolarisation des enfants en maternelle est un enjeu crucial, et j'espère qu'un certain nombre des questions que vous venez de poser trouveront des réponses au cours des discussions que nous mènerons au mois de mars dans le cadre des Assises de la maternelle – où les représentants de la nation ont évidemment toute leur place. Elles nous permettront aussi de fournir un certain nombre d'éclairages, car la question de la scolarisation en maternelle dès deux ans ne fait pas l'objet d'analyses si évidentes que cela. Le rapport de France Stratégie révélé il y a quelques jours s'interroge d'ailleurs sur ses effets réels.</p><p>Par ailleurs, vous l'avez noté, en dépit de la politique volontariste menée ces dernières années en la matière, il n'y a pas eu de réels progrès, puisque nous sommes passés de 11 % à 12 % des enfants scolarisés, sans réussir à renouer avec les chiffres de 2000 que vous avez rappelés. Sur le terrain, nous peinons souvent à convaincre les familles défavorisées de bénéficier de cette possibilité.</p><p>Cela veut dire que nous avons aussi besoin de politiques alternatives, et que l'on ne saurait tout fonder sur cette politique de scolarisation dès deux ans – même si à mes yeux, il importe d'en maintenir la possibilité sans pour autant en faire l'alpha et l'oméga de la politique de la petite enfance.</p><p>Ceci nous renvoie à la nécessaire cohérence entre les politiques dédiées à la petite enfance menées par différentes institutions – notamment sous l'égide du ministère des affaires sociales ou des collectivités locales – et les politiques de la maternelle menées par l'éducation nationale.</p><p>Je partage avec vous l'objectif que l'immense majorité ou la quasi-totalité des enfants aille à l'école maternelle – ce qui nous renvoie aux débats du mois de mars prochain. En tout cas, je pense que nous partageons tous le même objectif sur ces bancs : la politique en faveur des 0-6 ans doit permettre que tous les enfants de France puissent, dès le début, avoir une bonne vie scolaire.</p>","nb_mots":381,"nom":"Jean-Michel Blanquer","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'éducation nationale","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159042","groupes":["gouvernement"],"nb_cars":2170,"nb_excl":0,"nb_qust":0,"nb_phrs":6,"nb_mwbp":361.6666666666667,"interruption":false,"animation_rate":0.00033955857385398983},{"id":"129026","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"4210","intervention":"<p>Nous terminons par une question d'une députée non inscrite. La parole est à Mme Emmanuelle Ménard.</p>","nb_mots":17,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159048","groupes":["présidence"],"nb_cars":98,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":49,"interruption":false,"animation_rate":0.0003891050583657588},{"id":"129027","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"4220","intervention":"<p>Monsieur le ministre, mon collègue Julien Aubert vous a posé tout à l'heure une question sur les ELCO, les enseignements des langues et cultures d'origine. Je ne vais pas revenir sur sa question, tout à fait pertinente, et j'ai bien écouté votre réponse.</p><p>Néanmoins, je voudrais poursuivre la réflexion et rappeler que c'est le Haut conseil à l'intégration lui-même qui, dans un rapport de 2011, soulignait le risque élevé de communautarisme dont ce dispositif est porteur, communautarisme qui, toujours selon le Haut conseil à l'intégration, est un frein à l'intégration de ces élèves.</p><p>Un certain nombre de maires s'inquiètent de ce dispositif, puisque les enseignants « ELCO » ne maîtrisent pas toujours le français et ne sont pas toujours correctement intégrés aux équipes pédagogiques – ce n'est pas toujours le cas, mais cela arrive.</p><p>Mes questions sont donc les suivantes.</p><p>Pourquoi les cours « ELCO », qui ne sont plus aujourd'hui réservés aux seuls enfants de « travailleurs migrants » dans le but de favoriser le retour au pays d'origine, comme prévu initialement, s'adressent-ils à des enfants de deuxième, voire de troisième génération dont les parents n'ont nullement pour objectif de retourner dans leur pays d'origine ?</p><p>Quelles sont les modalités de sélection mises en oeuvre par les ambassades pour choisir les enseignants qui interviennent durant ces cours, et sur le contenu de ces derniers ? Surtout, quelles garanties prend l'État pour s'assurer de la neutralité de ces intervenants et de l'enseignement qu'ils prodiguent ?</p><p>Enfin, ne pensez-vous pas, monsieur le ministre, qu'il serait souhaitable de mettre un terme à ce dispositif et de consacrer cet argent public à une véritable politique d'intégration qui passerait par des efforts en direction de ces enfants pour qu'ils maîtrisent mieux la langue, dans la droite ligne de votre objectif qui est de réaliser l'école de l'épanouissement et du langage ?</p>","nb_mots":322,"nom":"NULL","parlementaire":"Emmanuelle Ménard","sexe":"F","parlementaire_groupe_acronyme":"NI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159049","groupes":["NI"],"nb_cars":1917,"nb_excl":0,"nb_qust":4,"nb_phrs":3,"nb_mwbp":639,"interruption":false,"animation_rate":0.0003901677721420211},{"id":"129028","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"4230","intervention":"<p>La parole est à M. le ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159056","groupes":["présidence"],"nb_cars":31,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":false,"animation_rate":0.0004725897920604915},{"id":"129029","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"4240","intervention":"<p>Madame Ménard, je ne répéterai évidemment pas ce que j'ai dit tout à l'heure, mais je souhaite rappeler quelques grands principes.</p><p>Tout d'abord, l'intérêt de l'apprentissage d'une langue étrangère, la priorité donnée à l'apprentissage du français, ainsi que la complémentarité entre ces deux objectifs. Avant toute chose, ensuite, il est souhaitable que l'apprentissage des langues étrangères soit réalisé par l'école de la République.</p><p>Nous héritons du système « ELCO », qui a des avantages et des inconvénients, dont le risque communautariste que vous avez évoqué et que je ne méconnais pas – il existe à travers ce dispositif, mais aussi à travers d'autres choses dans la réalité que nous connaissons aujourd'hui. Bien entendu, je suis extrêmement vigilant sur ces enjeux-là. C'est pourquoi j'ai récemment installé un conseil des sages de la laïcité dans notre système éducatif.</p><p>Puisqu'il s'agit de conventions internationales, nous sommes en train de regarder pays par pays comment nous pouvons renforcer le contrôle des dispositifs « ELCO », de façon à être certains que l'on y apprend les langues étrangères et pas autre chose. Il faut évidemment s'en soucier, et je serai extrêmement vigilant sur ce point. C'est donc un sujet que nous traitons au cas par cas, en fonction des pays avec lesquels nous avons passé des accords, mais aussi dans le cadre d'une politique générale qui, je le répète, permettra l'enseignement de plus en plus de langues vivantes étrangères différentes – celle qui sont concernées par les « ELCO » sont très importantes – au sein de l'école de la République, et avec les critères qui sont les siens.</p>","nb_mots":277,"nom":"Jean-Michel Blanquer","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'éducation nationale","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159057","groupes":["gouvernement"],"nb_cars":1628,"nb_excl":0,"nb_qust":0,"nb_phrs":6,"nb_mwbp":271.3333333333333,"interruption":false,"animation_rate":0.00047709923664122136},{"id":"129030","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"didascalie","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"4250","intervention":"<p>Madame Ménard, je ne répéterai évidemment pas ce que j'ai dit tout à l'heure, mais je souhaite rappeler quelques grands principes.</p><p>Tout d'abord, l'intérêt de l'apprentissage d'une langue étrangère, la priorité donnée à l'apprentissage du français, ainsi que la complémentarité entre ces deux objectifs. Avant toute chose, ensuite, il est souhaitable que l'apprentissage des langues étrangères soit réalisé par l'école de la République.</p><p>Nous héritons du système « ELCO », qui a des avantages et des inconvénients, dont le risque communautariste que vous avez évoqué et que je ne méconnais pas – il existe à travers ce dispositif, mais aussi à travers d'autres choses dans la réalité que nous connaissons aujourd'hui. Bien entendu, je suis extrêmement vigilant sur ces enjeux-là. C'est pourquoi j'ai récemment installé un conseil des sages de la laïcité dans notre système éducatif.</p><p>Puisqu'il s'agit de conventions internationales, nous sommes en train de regarder pays par pays comment nous pouvons renforcer le contrôle des dispositifs « ELCO », de façon à être certains que l'on y apprend les langues étrangères et pas autre chose. Il faut évidemment s'en soucier, et je serai extrêmement vigilant sur ce point. C'est donc un sujet que nous traitons au cas par cas, en fonction des pays avec lesquels nous avons passé des accords, mais aussi dans le cadre d'une politique générale qui, je le répète, permettra l'enseignement de plus en plus de langues vivantes étrangères différentes – celle qui sont concernées par les « ELCO » sont très importantes – au sein de l'école de la République, et avec les critères qui sont les siens.</p>","nb_mots":0,"nom":"Jean-Michel Blanquer","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre de l'éducation nationale","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159057","didascalie":"Applaudissements sur les bancs du groupe REM","groups":"LREM","parlementaire_groupe_norme":"NULL","ton":"positif","groupes":["LREM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0005837711617046118},{"id":"129031","seance_id":"744","date":"2018-01-17","moment":"15:00","type":"elocution","titre":"questions sur l'enseignement du premier degré","titre_complet":"questions sur l'enseignement du premier degré","timestamp":"4260","intervention":"<p>Nous avons terminé les questions sur l'enseignement du premier degré.</p>","nb_mots":11,"nom":"NULL","parlementaire":"Hugues Renson","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180113.asp#P1159061","groupes":["présidence"],"nb_cars":69,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":69,"interruption":false,"animation_rate":0.0005861664712778429}],"nb_cars":100332,"nb_mots":16790,"nb_excl":6,"nb_interruptions":5,"nb_interruptions_positives":2,"nb_interruptions_negatives":2,"pc_interruptions":0.05102040816326531,"nb_didasc_positives":1,"nb_didasc_negatives":0,"nb_didasc_neutres":0,"nb_murmures":97,"nb_rires":97,"orateursData":{"Hugues Renson":{"nom":"Hugues Renson","count":47,"groupes":["présidence"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":473}},"Jean-Michel Blanquer":{"nom":"Jean-Michel Blanquer","count":24,"groupes":["gouvernement"],"stats":{"attaques_recues":1.2,"invectivite":0,"soutiens_recus":2.4,"mots_prononces":8672}},"Xavier Breton":{"nom":"Xavier Breton","count":3,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":2,"soutiens_recus":1.2,"mots_prononces":367}},"Guillaume Larrivé":{"nom":"Guillaume Larrivé","count":2,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":224}},"Alexis Corbière":{"nom":"Alexis Corbière","count":2,"groupes":["LFI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":604}},"Élodie Jacquier-Laforge":{"nom":"Élodie Jacquier-Laforge","count":1,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":437}},"Julien Aubert":{"nom":"Julien Aubert","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":412}},"Pierre-Yves Bournazel":{"nom":"Pierre-Yves Bournazel","count":1,"groupes":["UAI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":293}},"Béatrice Piron":{"nom":"Béatrice Piron","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":299}},"Lise Magnier":{"nom":"Lise Magnier","count":1,"groupes":["UAI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":398}},"Sylvie Charrière":{"nom":"Sylvie Charrière","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":424}},"George Pau-Langevin":{"nom":"George Pau-Langevin","count":1,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":308}},"Danielle Brulebois":{"nom":"Danielle Brulebois","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":1}},"Michèle Victory":{"nom":"Michèle Victory","count":1,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":283}},"Vincent Descoeur":{"nom":"Vincent Descoeur","count":1,"groupes":["LR"],"stats":{"attaques_recues":1.2,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":343}},"Claire O'Petit":{"nom":"Claire O'Petit","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":273}},"Emmanuelle Ménard":{"nom":"Emmanuelle Ménard","count":1,"groupes":["NI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":322}},"Marie-George Buffet":{"nom":"Marie-George Buffet","count":1,"groupes":["GDR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":355}},"Elsa Faucillon":{"nom":"Elsa Faucillon","count":1,"groupes":["GDR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":383}},"Agnès Thill":{"nom":"Agnès Thill","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":394}},"Sophie Mette":{"nom":"Sophie Mette","count":1,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":368}},"Fannette Charvier":{"nom":"Fannette Charvier","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":206}},"Gaël Le Bohec":{"nom":"Gaël Le Bohec","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":374}},"Anne-Christine Lang":{"nom":"Anne-Christine Lang","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":317}},"Maud Petit":{"nom":"Maud Petit","count":1,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":260}}}}],"nb_seances":1,"nb_cars":100332,"nb_mots":16790,"nb_excl":6,"nb_orateurs":36,"nb_didasc_neutres":0,"nb_didasc_positives":1,"nb_didasc_negatives":0,"nb_interruptions":5,"nb_interruptions_positives":2,"nb_interruptions_negatives":2,"nb_murmures":97,"nb_rires":97,"profile_interruptions":[0.05102040816326531],"pc_interruptions":0.05102040816326531,"nb_interv":98,"orateurs":{"Hugues Renson":{"nom":"Hugues Renson","count":47,"groupes":["présidence"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":473}},"Jean-Michel Blanquer":{"nom":"Jean-Michel Blanquer","count":24,"groupes":["gouvernement"],"stats":{"attaques_recues":1.2,"invectivite":0,"soutiens_recus":2.4,"mots_prononces":8672}},"Xavier Breton":{"nom":"Xavier Breton","count":3,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":2,"soutiens_recus":1.2,"mots_prononces":367}},"Guillaume Larrivé":{"nom":"Guillaume Larrivé","count":2,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":224}},"Alexis Corbière":{"nom":"Alexis Corbière","count":2,"groupes":["LFI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":604}},"Élodie Jacquier-Laforge":{"nom":"Élodie Jacquier-Laforge","count":1,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":437}},"Julien Aubert":{"nom":"Julien Aubert","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":412}},"Pierre-Yves Bournazel":{"nom":"Pierre-Yves Bournazel","count":1,"groupes":["UAI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":293}},"Béatrice Piron":{"nom":"Béatrice Piron","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":299}},"Lise Magnier":{"nom":"Lise Magnier","count":1,"groupes":["UAI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":398}},"Sylvie Charrière":{"nom":"Sylvie Charrière","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":424}},"George Pau-Langevin":{"nom":"George Pau-Langevin","count":1,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":308}},"Danielle Brulebois":{"nom":"Danielle Brulebois","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":1}},"Michèle Victory":{"nom":"Michèle Victory","count":1,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":283}},"Vincent Descoeur":{"nom":"Vincent Descoeur","count":1,"groupes":["LR"],"stats":{"attaques_recues":1.2,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":343}},"Claire O'Petit":{"nom":"Claire O'Petit","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":273}},"Emmanuelle Ménard":{"nom":"Emmanuelle Ménard","count":1,"groupes":["NI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":322}},"Marie-George Buffet":{"nom":"Marie-George Buffet","count":1,"groupes":["GDR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":355}},"Elsa Faucillon":{"nom":"Elsa Faucillon","count":1,"groupes":["GDR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":383}},"Agnès Thill":{"nom":"Agnès Thill","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":394}},"Sophie Mette":{"nom":"Sophie Mette","count":1,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":368}},"Fannette Charvier":{"nom":"Fannette Charvier","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":206}},"Gaël Le Bohec":{"nom":"Gaël Le Bohec","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":374}},"Anne-Christine Lang":{"nom":"Anne-Christine Lang","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":317}},"Maud Petit":{"nom":"Maud Petit","count":1,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":260}}}}