{"id":"questions-sur-le-financement-des-grandes-infrastructures","nom":"questions sur le financement des grandes infrastructures","id_an":null,"seances":[{"id":"1202","sommaire":[],"parlementaires":{"Sylvain Waserman":47,"Philippe Vigier":1,"Stéphane Demilly":1,"Paul Christophe":1,"Agnès Firmin Le Bodo":1,"Pierre Cordier":1,"Christophe Bouillon":1,"Alain David":1,"Loïc Prud'homme":9,"Caroline Fiat":8,"Stéphane Peu":4,"Sabine Rubin":5,"Fabien Roussel":9,"Matthieu Orphelin":1,"Véronique Riotton":1,"Émilie Bonnivard":3,"Benoit Simian":1,"Zivka Park":1,"Danielle Brulebois":1,"Éric Woerth":1,"Sébastien Huyghe":1,"Patrice Verchère":1,"Jean-Luc Lagleize":1,"Bruno Fuchs":1,"Marguerite Deprez-Audebert":1,"Emmanuelle Ménard":1},"personnalites":{"Brune Poirson":41},"interventions":[{"id":"177533","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4420","intervention":"<p>L'ordre ordre du jour appelle les questions sur le financement des grandes infrastructures de transport.</p><p>Je vous rappelle que la Conférence des présidents a fixé à deux minutes la durée maximale de chaque question et de chaque réponse.</p><p>Nous commençons par des questions du groupe UDI, Agir et indépendants.</p><p>La parole est à M. Philippe Vigier.</p>","nb_mots":57,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221531","groupes":["présidence"],"nb_cars":339,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":339,"interruption":false,"animation_rate":0},{"id":"177534","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4430","intervention":"<p>Madame la secrétaire d'État auprès du ministre d'État, ministre de la transition écologique et solidaire, je souhaite appeler votre attention sur deux sujets. Le premier concerne le Grand Paris Express, qui, chacun le sait, est un projet structurant, fondamental pour la première région économique de France, sur laquelle, de surcroît, les prochains Jeux olympiques braqueront les projecteurs pendant quelques mois.</p><p>Ce projet a fait couler beaucoup d'encre. Son budget est passé de moins de 20 milliards d'euros à plus de 35 aujourd'hui. En outre, la ministre chargée des transports, il y a quelques jours, a semé le trouble dans nos esprits en nous expliquant qu'une partie des infrastructures ne serait pas livrée pour les Jeux olympiques de 2024, ce que l'on peut comprendre compte tenu des difficultés financières rencontrées – la ministre a d'ailleurs demandé à Gilles Carrez de réfléchir à des financements complémentaires.</p><p>Où en sommes-nous sur ce dossier ? Pouvez-vous préciser à la représentation nationale le calendrier retenu ? S'agissant d'un projet aussi important pour le pays et pour la première métropole française, nous sommes en droit d'attendre des réponses précises.</p><p>Ma seconde question porte sur les fameux contrats de plan État-région, qui ont succédé aux grandes politiques de planification des années soixante-dix, lesquelles se sont malheureusement évanouies au fil du temps. Aujourd'hui, le moteur est à l'arrêt. Pour les représentants des territoires que nous sommes, ces contrats sont pourtant fondamentaux et notre groupe y est d'ailleurs très attaché. Les projets qu'ils soutenaient devaient être réalisés avant la fin de l'année 2022, mais depuis un an, rien ne se passe – on attend. On nous dit même que Bercy a bloqué les financements.</p><p>Puisque, nous le savons, tous les projets ne pourront pas être réalisés, il faut donc les hiérarchiser. Cela doit se faire en liaison étroite avec les parlementaires – d'autant que, après l'interdiction du cumul des mandats, nous venons d'apprendre que nous serons, dans le futur, encore moins nombreux, si bien que l'exigence des territoires que nous représentons sera encore plus forte.</p><p>Sur ces deux questions, madame la secrétaire d'État, nous attendons des réponses précises.</p>","nb_mots":369,"nom":"NULL","parlementaire":"Philippe Vigier","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221533","groupes":["UAI"],"nb_cars":2243,"nb_excl":0,"nb_qust":2,"nb_phrs":11,"nb_mwbp":203.9090909090909,"interruption":false,"animation_rate":0},{"id":"177535","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4440","intervention":"<p>La parole est à Mme la secrétaire d'État auprès du ministre d'État, ministre de la transition écologique et solidaire.</p>","nb_mots":21,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221537","groupes":["présidence"],"nb_cars":118,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":118,"interruption":false,"animation_rate":0},{"id":"177536","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4450","intervention":"<p>Monsieur le député, vous savez que le Gouvernement veut, dans tous les domaines, travailler avec sincérité. Le Grand Paris Express est un chantier d'une grande complexité – une complexité dont nous n'avions pas encore complètement pris la mesure.</p><p>Le montant total du projet a été, vous le savez comme moi, revu à la hausse, son estimation s'établissant in fine à environ 35 milliards d'euros. Dans ces conditions, après avoir mené des concertations avec les collectivités franciliennes, le Gouvernement a décidé d'un nouveau calendrier, annoncé le 22 février dernier – je suis sûre que vous avez suivi cet événement, monsieur Vigier. Ce calendrier prévoit une mise en service des différentes lignes du Grand Paris Express entre 2024 et 2030. Comme vous le savez, le projet est confirmé dans son intégralité, avec l'engagement irréversible de chaque ligne d'ici à 2022. La Société du Grand Paris préparera un plan d'optimisation du projet visant à en réduire le coût de 10 %, sans impact sur les provisions pour risques. Le Gouvernement a confié à M. Gilles Carrez, député, la mission d'élaborer des propositions à même d'assurer la soutenabilité à long terme du projet économique de la Société du Grand Paris. Nous vous ferons bien évidemment part des conclusions de cette mission, dans les meilleurs délais.</p><p>Concernant le futur programme d'investissement dans les transports, monsieur Vigier, notre souci est, là encore, celui de la sincérité. Nous pourrions continuer à promettre la réalisation de grands projets d'infrastructures sans avoir les moyens de les financer, mais nous avons décidé d'examiner les choses objectivement, en nous appuyant notamment sur le rapport rédigé par M. Philippe Duron. Face à l'impasse de 10 milliards d'euros dans laquelle il faut malheureusement bien admettre que nous nous trouvons, nous avons décidé de faire une pause pour certains grands projets. Cependant, les contrats de plan État-région seront intégralement maintenus.</p>","nb_mots":319,"nom":"Brune Poirson","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221538","groupes":["gouvernement"],"nb_cars":1961,"nb_excl":0,"nb_qust":0,"nb_phrs":11,"nb_mwbp":178.27272727272728,"interruption":false,"animation_rate":0},{"id":"177537","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4460","intervention":"<p>La parole est à M. Stéphane Demilly.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220964","groupes":["présidence"],"nb_cars":36,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":36,"interruption":false,"animation_rate":0},{"id":"177538","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4470","intervention":"<p>« Le chemin est long du projet à la chose », disait Molière. Les défenseurs du projet de canal Seine-Nord Europe, dont je me fais cet après-midi le porte-parole, ont intégré cette citation depuis bien longtemps, je dirais même depuis trop longtemps.</p><p>Future troisième colonne vertébrale de la région des Hauts-de-France après le rail et l'autoroute, le canal sera un véritable vecteur d'aménagement du territoire et de développement économique pour le Grand Nord de la France, qui en a bien besoin. Mon collègue Guy Bricout et moi-même nous le disons souvent, c'est probablement le seul projet qui fasse briller les yeux des habitants de nos territoires et leur redonne de l'espoir.</p><p>Le projet de loi d'orientation des mobilités, très attendu par les professionnels des différents secteurs du transport et par les élus locaux, mais aussi, bien entendu, par nos concitoyens, devra consacrer à ce projet une place digne de ce nom. Après avoir été annoncé pour le premier semestre 2018, son examen a été, semble-t-il, reporté à la rentrée, en septembre ou en octobre. Ce n'est pas une bonne nouvelle, mais je forme le voeu que ce temps soit mis à profit, d'une part, pour lever les derniers points en discussion entre l'État et les collectivités et, d'autre part, bien sûr, pour finaliser un accord global.</p><p>L'Europe est au rendez-vous, madame la secrétaire d'État. Une rencontre récente avec des représentants de la Commission européenne, organisée à l'initiative de Xavier Bertrand, nous l'a d'ailleurs une nouvelle fois confirmé.</p><p>Les collectivités sont au rendez-vous : elles ont pris plus que leur part, que ce soit sur le plan financier ou en termes d'actions sur le terrain. Les entreprises sont au rendez-vous, certaines d'entre elles ayant commencé à s'installer à proximité des futures plates-formes multimodales. Les parlementaires sont au rendez-vous. J'ai ainsi créé un groupe des « Députés du Canal », qui rassemble des députés de différentes tendances, et un groupe similaire a été lancé au Sénat.</p><p>Je vous pose trois questions simples, madame la secrétaire d'État : premièrement, pouvez-vous nous confirmer que l'État sera bien, lui aussi, au rendez-vous ? Deuxièmement, quelle place le canal Seine-Nord Europe occupera-t-il dans le futur projet de loi d'orientation des mobilités ? Troisièmement, à quel moment ce texte sera-t-il examiné dans cet hémicycle ?</p>","nb_mots":410,"nom":"NULL","parlementaire":"Stéphane Demilly","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220965","groupes":["UAI"],"nb_cars":2362,"nb_excl":0,"nb_qust":3,"nb_phrs":11,"nb_mwbp":214.72727272727272,"interruption":false,"animation_rate":0},{"id":"177539","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4480","intervention":"<p>La parole est à Mme la secrétaire d'État.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220973","groupes":["présidence"],"nb_cars":41,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":41,"interruption":false,"animation_rate":0.00032268473701193933},{"id":"177540","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4490","intervention":"<p>Monsieur Demilly, il importe de remettre le projet de canal Seine-Nord Europe dans son contexte, même si je ne le ferai pas en détail, car vous avez déjà bien expliqué les choses. Le montant du projet est, vous le savez, particulièrement important, puisqu'il s'élève à 4,9 milliards d'euros. En mars 2016, un protocole a été conclu entre l'État et les collectivités territoriales pour poser les principes de financement de cette grande infrastructure. À la suite de la conclusion de ce protocole de financement, une société de projet a été créée, en mai 2017. En octobre 2017, le Premier ministre a arrêté de nouvelles orientations pour la poursuite du projet : il s'agit de faire évoluer la gouvernance de la société de projet vers un établissement public local. En outre, l'État a confirmé son engagement à hauteur de 1 milliard d'euros, via un emprunt de long terme de la société de projet, dont les annuités pourraient être financées par des taxes nationales à assiette locale affectées à ladite société.</p><p>Les travaux portant sur la régionalisation de la société de projet sont désormais en voie de conclusion. Cette régionalisation nécessite des dispositions législatives, qui seront incluses dans le projet loi d'orientation des mobilités. Notre objectif est qu'elle soit effective d'ici à la fin de cette année.</p><p>En parallèle, les échanges doivent se poursuivre avec les collectivités territoriales afin de consolider le plan de financement du projet, sur la base des grandes orientations fixées par le Premier ministre. Les travaux principaux devraient débuter entre la fin de l'année 2019 et le début de l'année 2020, pour une mise en service progressive, qui devrait s'achever en 2026 ou 2027. Telles sont les grandes étapes et les questions qu'il est urgent de régler. Vous aurez l'occasion d'y revenir lors du débat sur le projet de loi d'orientation des mobilités, qui se tiendra prochainement ici-même.</p>","nb_mots":328,"nom":"Brune Poirson","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220974","groupes":["gouvernement"],"nb_cars":1912,"nb_excl":0,"nb_qust":0,"nb_phrs":11,"nb_mwbp":173.8181818181818,"interruption":false,"animation_rate":0.00031645569620253165},{"id":"177541","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4500","intervention":"<p>La parole est à M. Paul Christophe.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220977","groupes":["présidence"],"nb_cars":35,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":35,"interruption":false,"animation_rate":0.00031486146095717883},{"id":"177542","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4510","intervention":"<p>Le 21 novembre dernier, à l'occasion des treizièmes assises de l'économie de la mer au Havre, le Premier ministre a présenté les grandes lignes de la politique maritime du Gouvernement, qui avaient été arrêtées lors de la réunion du comité interministériel de la mer à Brest. Il a déclaré alors : « La France n'a pas un trafic portuaire à la hauteur de sa façade maritime, de son marché intérieur et de sa place en Europe ».</p><p>Je ne peux que lui donner raison : alors que nos ports disposent d'atouts considérables, leur potentiel est sous-exploité, et leur compétitivité en déclin ; avec 5 millions de conteneurs manutentionnés, la France n'occupe que le septième rang européen. Au total, un conteneur sur deux arrivant dans notre pays passe par un port étranger. Le manque à gagner est considérable : 5 millions de conteneurs détournés, cela représente une perte de valeur ajoutée de 4,3 milliards d'euros et de 30 000 à 50 000 emplois, sachant que ces produits sont, quoi qu'il arrive, importés avant d'être consommés en France. Cette réalité n'est pas acceptable. Il est essentiel et urgent d'améliorer la desserte des infrastructures portuaires, dont la faiblesse fait actuellement perdre à nos ports un grand nombre de clients potentiels.</p><p>Des engagements concrets ont été pris par le Gouvernement en matière de stratégie portuaire. Le Premier ministre a ainsi annoncé vouloir développer trois grands axes : Rhône-Marseille, Seine-Le Havre et Nord-Dunkerque. Malheureusement, nous ne sommes pas informés des suites données à ces grandes déclarations, même si je ne doute pas de l'investissement du Gouvernement sur le sujet.</p><p>À la veille du Brexit et au moment où les Chinois investissent en Belgique, il est primordial pour la France de disposer d'une véritable stratégie de développement des ports et des hinterlands. Le Premier ministre en a tracé les grandes lignes en novembre ; je souhaite aujourd'hui connaître les mesures concrètes qui seront prises. Que prévoit le Gouvernement pour améliorer l'attractivité de nos grands ports ? À l'heure où le port du Havre annonce l'équivalent de 500 millions d'euros de projets et le port de Dunkerque 450 millions d'euros d'investissements, l'État entend-t-il débloquer des crédits pour accompagner ces ambitions portuaires ?</p><p>Enfin, puisque le sujet est d'actualité avec la réforme de la SNCF, pourriez-vous nous indiquer les orientations du Gouvernement en matière de développement du fret ferroviaire ?</p>","nb_mots":410,"nom":"NULL","parlementaire":"Paul Christophe","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220978","groupes":["UAI"],"nb_cars":2450,"nb_excl":0,"nb_qust":3,"nb_phrs":11,"nb_mwbp":222.72727272727272,"interruption":false,"animation_rate":0.0002827254735651682},{"id":"177543","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4520","intervention":"<p>La parole est à Mme la secrétaire d'État.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220982","groupes":["présidence"],"nb_cars":41,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":41,"interruption":false,"animation_rate":0.0002820078962210942},{"id":"177544","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4530","intervention":"<p>Monsieur Christophe, nous partageons tout à fait votre analyse et votre vision : les ports sont absolument indispensables et doivent jouer un rôle clé au service de la compétitivité du commerce extérieur français. De notre point de vue, il est essentiel de renforcer leur attractivité pour favoriser des implantations logistiques ou industrielles en leur sein ou à proximité, mais aussi d'amorcer une véritable reconquête des trafics de marchandises.</p><p>C'est dans cet état d'esprit que, lors des assises de l'économie de la mer, le Premier ministre a annoncé une véritable stratégie portuaire, axée sur trois priorités : la complémentarité, la compétitivité et l'amélioration de la fluidité du passage portuaire.</p><p>Nous travaillons actuellement à une série de mesures très concrètes, monsieur Christophe. Par exemple, une mission a été mise en place afin de proposer un nouveau modèle économique des grands ports maritimes et des ports fluviaux de l'État. Le droit de la domanialité publique portuaire évoluera, en concertation avec les professionnels portuaires, bien entendu. La coopération portuaire par axe et l'amélioration du passage portuaire feront, elles aussi, l'objet de discussions. Les grands ports maritimes ultramarins, qui sont indispensables au développement économique des territoires concernés et au maintien de la continuité territoriale de la France, sont pleinement intégrés dans cette politique.</p><p>Pour conclure, je rappelle certains chiffres importants : en 2017, le trafic total de l'ensemble des grands ports maritimes métropolitains s'est établi à 268,2 millions de tonnes, soit une progression de 4,7 % par rapport à 2016 ; il s'agit du meilleur résultat depuis 2011. Nous sommes donc véritablement dans une phase de progression, notamment par rapport aux autres grands ports européens concurrents dans les mêmes branches, par exemple Rotterdam, Anvers, Zeebruges ou Barcelone. Dans ce contexte de très forte concurrence, les ports français ont beaucoup d'atouts à faire valoir. Nous avons pris – passez-moi l'expression – le taureau par les cornes et nous sommes en train de réfléchir à des mesures très concrètes. Vous êtes, bien entendu, invité à contribuer à cette réflexion, monsieur Christophe, mais je sais que vous le faites déjà.</p>","nb_mots":351,"nom":"Brune Poirson","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220983","groupes":["gouvernement"],"nb_cars":2257,"nb_excl":0,"nb_qust":0,"nb_phrs":10,"nb_mwbp":225.7,"interruption":false,"animation_rate":0.0002607561929595828},{"id":"177545","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4540","intervention":"<p>La parole est à Mme Agnès Firmin Le Bodo.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220986","groupes":["présidence"],"nb_cars":41,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":41,"interruption":false,"animation_rate":0.00028793550244745177},{"id":"177546","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4550","intervention":"<p>Madame la secrétaire d'État, la politique maritime de la France a trop longtemps été ignorée ou maltraitée. Or, dans une économie mondiale libre et ouverte, un grand État tel que la France, qui possède la plus grande frontière maritime d'Europe, ne peut ignorer que la maîtrise des flux maritimes est primordiale pour que notre pays et l'Union européenne restent de grandes puissances économiques. Pour mettre en oeuvre une politique stratégique en la matière, il faut des infrastructures efficaces et des ports forts et agiles.</p><p>Bien que concurrencé, le port du Havre a connu une progression de 10 % sur l'ensemble des trafics maritimes en 2017. Pour accompagner ce développement, les opérateurs soutiennent de nombreux projets. Ceux-ci sont non seulement nécessaires au maintien et à l'augmentation des trafics – tel est notamment le cas du développement du fluvial et du fret ferroviaire – , mais aussi indispensables pour le développement de nouvelles activités génératrices d'emplois, telles que la production d'énergies renouvelables, marine ou éolienne, par exemple.</p><p>Les acteurs de la place portuaire havraise s'interrogent sur le financement de ces investissements. Face à un paysage maritime en mutation, notamment à l'augmentation de la taille des navires et à la constitution d'alliances qui pèsent sur la concurrence, ces investissements sont nécessaires et attendus. Les acteurs se structurent et se rassemblent pour porter leur projet auprès de Bruxelles. Collectivités territoriales, agence de développement, représentants des ports maritimes et fluviaux, chambre de commerce et d'industrie, tous souhaitent agir ensemble pour que les ambitions portuaires normandes soient enfin défendues et que les financements les accompagnent.</p><p>L'État prendra lui aussi, je n'en doute pas, sa part dans ce travail, notamment en réfléchissant à sa politique en matière de dividendes et de fiscalité. Pouvez-vous, madame la secrétaire d'État, apporter des précisions quant au modèle économique que vous envisagez pour le port du Havre et, au-delà, pour les grands ports stratégiques ?</p><p>Par ailleurs, pour qu'un port comme celui du Havre fonctionne bien, il faut que sa gouvernance soit dynamique et efficace. Si la gouvernance exclusivement régionale que certains réclament ne me semble pas adaptée à la taille et au rôle stratégique de grands ports tels que Le Havre, Marseille ou Dunkerque, il nous faut néanmoins revoir les façons de gérer ces établissements, afin d'y introduire une proximité, un dynamisme constructif et une cohésion, notamment sur l'axe Le Havre-Rouen-Paris. Il nous faut donc repenser un modèle qui a montré ses limites. Quelles sont, madame la secrétaire d'État, vos axes de travail pour faire évoluer cette gouvernance ?</p>","nb_mots":435,"nom":"NULL","parlementaire":"Agnès Firmin Le Bodo","sexe":"F","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220987","groupes":["UAI"],"nb_cars":2739,"nb_excl":0,"nb_qust":2,"nb_phrs":12,"nb_mwbp":228.25,"interruption":false,"animation_rate":0.0002714440825190011},{"id":"177547","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4560","intervention":"<p>La parole est à Mme la secrétaire d'État.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220992","groupes":["présidence"],"nb_cars":41,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":41,"interruption":false,"animation_rate":0.0002963841138114997},{"id":"177548","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4570","intervention":"<p>Madame Firmin Le Bodo, nous partageons vos inquiétudes et votre souci d'améliorer la performance des ports français et de s'assurer qu'ils jouent pleinement le rôle essentiel qui leur revient au service de la compétitivité de la France, comme je l'ai indiqué précédemment. C'est pourquoi le Premier ministre a réaffirmé, en novembre denier, lors des assises de l'économie de la mer, son engagement en faveur du développement de ces grands ports. Cela implique, vous le savez comme moi, deux tâches fondamentales et difficiles à réaliser : faire évoluer le modèle économique des ports et rechercher une meilleure complémentarité entre eux, avec un nouveau type de gouvernance. Il s'agit donc d'une véritable transformation.</p><p>En métropole, trois systèmes portuaires ont clairement une dimension européenne et internationale : les ports de l'axe Seine – Le Havre, Rouen et Paris – et les grands ports maritimes de Marseille et de Dunkerque. Ils doivent, à ce titre, continuer à relever de la compétence de l'État. Sur ces trois axes majeurs, l'enjeu consiste à conforter la position de nos ports dans les grands flux du transport maritime international, en les inscrivant au coeur des chaînes logistiques mondiales – côté mer – et continentales – côté terre.</p><p>C'est pourquoi le Premier ministre a confié trois missions, une au préfet François Philizot, sur l'axe Seine, une au préfet Michel Lalande, sur l'axe Nord, et une autre à M. Baudouin, sur l'axe Méditerranée-Rhône-Saône. Tous trois vont plancher sur la question, essentielle, de la transformation ; comme vous vous en doutez, madame la députée, cela ne se fera pas en un claquement de doigts !</p><p>La stratégie souhaitée par le Premier ministre passe aussi par le lancement d'une réflexion sur la gouvernance des autres grands ports maritimes. En particulier, le Premier ministre veut engager la concertation la plus large possible sur l'avenir des ports de la façade atlantique.</p><p>Une telle transformation ne se fera pas depuis Paris. Nous voulons travailler en concertation – c'est un mot que nous utilisons beaucoup, mais, pour nous, il a une signification…</p>","nb_mots":346,"nom":"Brune Poirson","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1220993","groupes":["gouvernement"],"nb_cars":2104,"nb_excl":1,"nb_qust":0,"nb_phrs":9,"nb_mwbp":233.77777777777777,"interruption":false,"animation_rate":0.00026961445133459155},{"id":"177549","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4580","intervention":"<p>Pour nous aussi !</p>","nb_mots":3,"nom":"NULL","parlementaire":"Pierre Cordier","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221059","groupes":["LR"],"nb_cars":17,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":17,"interruption":true,"ton":"negatif","animation_rate":0.00030156815440289503},{"id":"177550","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4590","intervention":"<p>… et je sais que vous y participez.</p><p>Sachez que le Gouvernement est conscient du rôle essentiel que jouent les ports et que nous nous mobilisons en leur faveur. Nous continuerons à le faire. La ministre chargée des transports, Mme Élisabeth Borne, est particulièrement attentive à leur donner les capacités de poursuivre leur développement économique dans le meilleur cadre de gouvernance possible.</p>","nb_mots":61,"nom":"Brune Poirson","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221060","groupes":["gouvernement"],"nb_cars":396,"nb_excl":0,"nb_qust":0,"nb_phrs":3,"nb_mwbp":132,"interruption":false,"animation_rate":0.0002654632333421821},{"id":"177551","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4600","intervention":"<p>Nous en venons aux questions du groupe Nouvelle Gauche.</p><p>La parole est à M. Christophe Bouillon.</p>","nb_mots":16,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221062","groupes":["présidence"],"nb_cars":94,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":94,"interruption":false,"animation_rate":0.0005815644082582146},{"id":"177552","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4610","intervention":"<p>Madame la secrétaire d'État, je viens vous parler de désenclavement. Le port du Havre accueille un volume de marchandises important, dont la destination première, pour 60 % d'entre elles, est la région parisienne. Il a donc besoin d'un désenclavement économique, notamment par le fer ; c'est l'objet même du projet de ligne Serqueux-Gisors, que je soutiens et qui doit maintenant aboutir.</p><p>Je viens vous parler d'argent. Vous savez comme moi que si l'on doit réaliser l'ensemble des infrastructures qui ont été décidées, on se trouvera dans une impasse financière, puisqu'il manquera 10 milliards d'euros. Il faut donc faire des choix. Je souscris, pour ma part, pleinement à la priorité accordée par le Gouvernement à la rénovation du réseau existant.</p><p>Je viens vous parler de temps. Figurez-vous que, dans mon département, il existe un projet de construction d'un nouveau tronçon ferroviaire entre Rouen et Yvetot, couvrant à peine trente-quatre kilomètres, qui vise à faire gagner seulement quatre minutes sur le trajet, pour un coût d'à peu près 1 milliard d'euros.</p><p>Je viens vous parler d'agacement. Vous imaginez que la réalisation de cette infrastructure soulève nombre d'interrogations : elle est consommatrice de terres agricoles, elle vient perturber un territoire déjà saturé d'infrastructures et elle ne correspond tout simplement pas à l'exigence du Gouvernement et à sa volonté de régénérer les réseaux existants.</p><p>Je viens vous parler d'engagement. À l'échelle européenne, il est beaucoup question du « quatrième paquet ferroviaire ». Je ne veux pas revenir sur le sujet, mais ce paquet comporte un pilier technique, qui aborde la question du système européen de gestion du trafic ferroviaire, l'ERTMS – European rail traffic management system –, un principe de signalisation qui vise à améliorer la circulation des trains et qui pourrait, si l'on en croit les chiffres avancés, doubler la capacité du réseau ferroviaire français. Je vous demande donc, madame la secrétaire d'État, de donner la priorité au développement de l'ERTMS en France plutôt que d'engager la construction d'infrastructures coûteuses dont le bénéfice est faible – je pense en particulier au tronçon Rouen-Yvetot.</p>","nb_mots":361,"nom":"NULL","parlementaire":"Christophe Bouillon","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221063","groupes":["NG"],"nb_cars":2192,"nb_excl":0,"nb_qust":0,"nb_phrs":11,"nb_mwbp":199.27272727272728,"interruption":false,"animation_rate":0.0005812263876780006},{"id":"177553","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4620","intervention":"<p>La parole est à Mme la secrétaire d'État.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221068","groupes":["présidence"],"nb_cars":41,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":41,"interruption":false,"animation_rate":0.0006265664160401002},{"id":"177554","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4630","intervention":"<p>Monsieur le député, l'axe ferroviaire Paris-Normandie est aujourd'hui globalement saturé. Il fonctionne mal – ce n'est pas un scoop ! – , notamment parce que sa partie la plus proche de Paris supporte les flux composites importants de toute la région francilienne. Le projet de ligne nouvelle Paris-Normandie a pour objectif d'améliorer significativement les dessertes entre Paris, la vallée de la Seine et les grandes villes normandes, en particulier en termes de régularité, de capacité et de rapidité. L'objectif est, par exemple, de gagner environ trente minutes dans les liaisons entre Paris et Le Havre, Paris et Caen, Caen et Rouen.</p><p>À ce jour, les études de définition du projet sont en cours. SNCF Réseau a proposé des zones de passage préférentielles sur trois sections prioritaires, à savoir Paris-Mantes, Mantes-Évreux et Rouen-Yvetot. Cette opération a naturellement été examinée par le Conseil d'orientation des infrastructures – COI – , qui a confirmé la priorité à donner aux mesures d'optimisation de l'exploitation de la gare de Paris-Saint-Lazare, mesures qui doivent être prises d'ici à 2022. Au-delà, la poursuite de la désaturation de la gare s'impose, avec la réalisation d'un saut-de-mouton. Le Conseil propose ensuite l'engagement des travaux pour la construction de la ligne nouvelle, en donnant la priorité à la section Paris-Mantes-la-Jolie, ainsi qu'à la gare nouvelle de Rouen et à la liaison vers Barentin, puis aux sections Barentin-Yvetot et Mantes-Évreux. Cette opération sera débattue dans le cadre de l'examen du volet programmation du projet de loi d'orientation sur les mobilités.</p><p>D'ores et déjà, le Gouvernement ne peut que saluer l'appréciation du Conseil, qui consiste, premièrement, à donner la priorité absolue à l'optimisation du réseau existant, deuxièmement, à désaturer les noeuds, troisièmement, à retenir un phasage réaliste des opérations, en ciblant prioritairement les sections les plus chargées. De toute façon, tout cela sera discuté ici, au Parlement, dans le cadre de l'examen du projet de loi d'orientation sur les mobilités.</p>","nb_mots":346,"nom":"Brune Poirson","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221069","groupes":["gouvernement"],"nb_cars":2079,"nb_excl":1,"nb_qust":0,"nb_phrs":10,"nb_mwbp":207.9,"interruption":false,"animation_rate":0.0006271558482282847},{"id":"177555","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4640","intervention":"<p>La parole est à M. Alain David.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221072","groupes":["présidence"],"nb_cars":31,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":false,"animation_rate":0.0007039774727208729},{"id":"177556","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4650","intervention":"<p>En ce qui concerne la Nouvelle-Aquitaine et, en particulier, la région bordelaise et son réseau routier, le désengorgement de la rocade bordelaise, avec sa mise à deux fois trois voies, et l'élargissement de l'autoroute A 63, au sud de l'agglomération, entre Bordeaux et la bifurcation vers Arcachon, sont jugées prioritaires. La mise à deux fois trois voies se ferait via une concession ; si l'on en croit le rapport du Conseil d'orientation des infrastructures, l'accès deviendrait payant et le programme devrait être achevé en 2022. Il est dommage que le grand contournement de Bordeaux ne soit pas jugé prioritaire, faute de financement envisagé avant 2038.</p><p>Côté ferroviaire, la construction d'une nouvelle ligne à grande vitesse – LGV – entre Bordeaux et Toulouse semble prioritaire, avec une première phase Agen-Toulouse, prévue pour 2027, et une deuxième phase Bordeaux-Agen, prévue à la date très éloignée de 2037. Il est regrettable que la ligne à grande vitesse Bordeaux-Dax ait été jugée non prioritaire, alors que nos voisins au-delà des Pyrénées attendaient un raccordement pour une ligne Bordeaux-Bilbao ou Bordeaux-Madrid.</p><p>Quant aux autres projets, je déplore qu'ils n'aient pas été jugés prioritaires.</p><p>Madame la secrétaire d'État, je souhaiterais connaître les intentions du Gouvernement sur ces projets structurants, porteurs de dynamisme économique, de désenclavement territorial et d'une meilleure mobilité pour nos concitoyens.</p>","nb_mots":232,"nom":"NULL","parlementaire":"Alain David","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221073","groupes":["NG"],"nb_cars":1444,"nb_excl":0,"nb_qust":0,"nb_phrs":4,"nb_mwbp":361,"interruption":false,"animation_rate":0.0006963788300835655},{"id":"177557","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4660","intervention":"<p>La parole est à Mme la secrétaire d'État.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221077","groupes":["présidence"],"nb_cars":41,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":41,"interruption":false,"animation_rate":0.0012254901960784314},{"id":"177558","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4670","intervention":"<p>Monsieur le député, il est vrai que le Sud-Ouest est confronté à des défis importants en matière de congestion, de sécurité et de nuisances liés au trafic, notamment de poids lourds. Il fait aussi l'objet de deux projets ferroviaires de particulièrement grande envergure.</p><p>En ce qui concerne les projets ferroviaires Bordeaux-Toulouse et Bordeaux-Dax, la ministre chargée des transports, Mme Élisabeth Borne, mène un dialogue permanent avec les collectivités de Nouvelle-Aquitaine et avec le président du conseil régional, M. Alain Rousset. Le grand projet du Sud-Ouest représente, comme vous le savez, un coût très important. Le Conseil d'orientation des infrastructures souligne la nécessité, quel que soit le phasage, de commencer par la désaturation des noeuds ferroviaires de Bordeaux et de Toulouse. Quant au tronçon Bordeaux-Dax, le Conseil propose de différer son financement, mais de sécuriser le tracé prévu, qui a fait l'objet d'une déclaration d'utilité publique. Il faut étudier avec SNCF Réseau les améliorations à apporter aux lignes existantes. Le report modal du trafic des poids lourds ne doit pas attendre la réalisation de la ligne à grande vitesse. Les collectivités territoriales ont proposé d'envisager des sources de financement complémentaires. En les prenant en compte, nous pourrons proposer au Parlement un phasage complet du grand projet du Sud-Ouest.</p><p>En ce qui concerne les projets routiers, le Gouvernement est particulièrement sensible à la question ; nous avons été alertés à maintes reprises sur la congestion du trafic sur la rocade bordelaise, qui mêle un trafic local et un trafic de transit, le trafic local étant toutefois largement majoritaire. Le Conseil d'orientation des infrastructures recommande de poursuivre les études et la concertation sur les différentes variantes de contournement possibles, tant à l'Ouest qu'à l'Est, situées à des distances plus ou moins grandes de Bordeaux et s'appuyant plus ou moins sur des infrastructures existantes, afin de préparer, le moment venu, l'éventuelle décision de réalisation. Vous aurez, monsieur le député, à en débattre ici même, au Parlement, très prochainement.</p>","nb_mots":342,"nom":"Brune Poirson","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221078","groupes":["gouvernement"],"nb_cars":2150,"nb_excl":0,"nb_qust":0,"nb_phrs":11,"nb_mwbp":195.45454545454547,"interruption":false,"animation_rate":0.0012185215272136475},{"id":"177559","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4680","intervention":"<p>Nous passons aux questions du groupe La France insoumise.</p><p>La parole est à M. Loïc Prud'homme.</p>","nb_mots":17,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221081","groupes":["présidence"],"nb_cars":92,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":92,"interruption":false,"animation_rate":0.0018841262364578427},{"id":"177560","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4690","intervention":"<p>Depuis le 1er juillet 2017 et l'inauguration de la ligne à grande vitesse, Bordeaux n'est plus qu'à deux heures de Paris. Si nous pourrions tous nous réjouir du rapprochement de ces deux villes par le train, donc des meilleures possibilités de mobilité offertes aux citoyens, il y a un problème, qui découle du montage financier de l'opération, puisqu'il s'agit d'un partenariat public-privé passé entre l'État, la SNCF et l'entreprise LISEA, une filiale de Vinci.</p><p>Alors que LISEA a investi moins de la moitié des 7,8 milliards d'euros qu'a coûté au total l'opération, les pouvoirs publics ayant apporté 4 milliards, elle récupérera la totalité des recettes des péages pendant au moins quarante-quatre ans – et quelles recettes ! La SNCF verse un péage équivalent à 7 000 euros à chaque fois qu'un train effectue un trajet sur cette ligne, entre Tours et Bordeaux. Avec une quarantaine d'allers-retours quotidiens, la note s'élève à 500 000 euros par jour pour l'entreprise publique.</p><p>Encore une fois, on socialise les investissements pour ensuite privatiser les gains. C'est d'autant plus choquant que les fréquences des trajets ont été augmentées par suite des pressions de LISEA et Vinci, et ce afin de satisfaire leurs actionnaires, en leur garantissant un taux de rentabilité exceptionnel de 15 %.</p><p>Dans le même temps, la SNCF s'attend à être déficitaire de 150 millions d'euros par an sur la ligne à grande vitesse Bordeaux-Paris. Dès lors, elle n'a plus que deux solutions : soit laisser grossir sa dette, soit faire payer l'addition aux usagers en délaissant d'autres lignes et en augmentant le prix des billets.</p><p>Plutôt que d'accuser une entreprise publique de tous les maux, en montrant du doigt sa dette et le statut des salariés qui y travaillent, pourquoi n'allez-vous pas chercher l'argent où il est, à savoir dans les poches pleines de tous ceux qui se paient sur la bête, avec la complicité de ceux qui sont à la tête de l'État, de la SNCF et de quelques élus ?</p><p>À ce propos, s'agissant de la ligne Bordeaux-Dax qui vient d'être évoquée, je précise que s'il bénéficie du soutien de quelques élus, le projet rencontre une forte opposition de la part des citoyens et des associations environnementales.</p><p>Ma question est la suivante, madame la secrétaire d'État : comptez-vous revenir sur ce partenariat public-privé inique, qui ne profite qu'à quelques privilégiés qui ne prennent que très peu le train ? Qu'est-il prévu pour le financement – à ce jour non acquis – du tronçon Bordeaux-Toulouse, dont le coût est évalué à 9 milliards d'euros ?</p>","nb_mots":460,"nom":"NULL","parlementaire":"Loïc Prud'homme","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221082","groupes":["LFI"],"nb_cars":2546,"nb_excl":1,"nb_qust":3,"nb_phrs":7,"nb_mwbp":363.7142857142857,"interruption":false,"animation_rate":0.0013679890560875513},{"id":"177561","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"didascalie","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4700","intervention":"<p>Depuis le 1er juillet 2017 et l'inauguration de la ligne à grande vitesse, Bordeaux n'est plus qu'à deux heures de Paris. Si nous pourrions tous nous réjouir du rapprochement de ces deux villes par le train, donc des meilleures possibilités de mobilité offertes aux citoyens, il y a un problème, qui découle du montage financier de l'opération, puisqu'il s'agit d'un partenariat public-privé passé entre l'État, la SNCF et l'entreprise LISEA, une filiale de Vinci.</p><p>Alors que LISEA a investi moins de la moitié des 7,8 milliards d'euros qu'a coûté au total l'opération, les pouvoirs publics ayant apporté 4 milliards, elle récupérera la totalité des recettes des péages pendant au moins quarante-quatre ans – et quelles recettes ! La SNCF verse un péage équivalent à 7 000 euros à chaque fois qu'un train effectue un trajet sur cette ligne, entre Tours et Bordeaux. Avec une quarantaine d'allers-retours quotidiens, la note s'élève à 500 000 euros par jour pour l'entreprise publique.</p><p>Encore une fois, on socialise les investissements pour ensuite privatiser les gains. C'est d'autant plus choquant que les fréquences des trajets ont été augmentées par suite des pressions de LISEA et Vinci, et ce afin de satisfaire leurs actionnaires, en leur garantissant un taux de rentabilité exceptionnel de 15 %.</p><p>Dans le même temps, la SNCF s'attend à être déficitaire de 150 millions d'euros par an sur la ligne à grande vitesse Bordeaux-Paris. Dès lors, elle n'a plus que deux solutions : soit laisser grossir sa dette, soit faire payer l'addition aux usagers en délaissant d'autres lignes et en augmentant le prix des billets.</p><p>Plutôt que d'accuser une entreprise publique de tous les maux, en montrant du doigt sa dette et le statut des salariés qui y travaillent, pourquoi n'allez-vous pas chercher l'argent où il est, à savoir dans les poches pleines de tous ceux qui se paient sur la bête, avec la complicité de ceux qui sont à la tête de l'État, de la SNCF et de quelques élus ?</p><p>À ce propos, s'agissant de la ligne Bordeaux-Dax qui vient d'être évoquée, je précise que s'il bénéficie du soutien de quelques élus, le projet rencontre une forte opposition de la part des citoyens et des associations environnementales.</p><p>Ma question est la suivante, madame la secrétaire d'État : comptez-vous revenir sur ce partenariat public-privé inique, qui ne profite qu'à quelques privilégiés qui ne prennent que très peu le train ? Qu'est-il prévu pour le financement – à ce jour non acquis – du tronçon Bordeaux-Toulouse, dont le coût est évalué à 9 milliards d'euros ?</p>","nb_mots":0,"nom":"NULL","parlementaire":"Loïc Prud'homme","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221082","didascalie":"Applaudissements sur les bancs des groupes FI et GDR","groups":"LFI|GDR","parlementaire_groupe_norme":"LFI","ton":"positif","groupes":["LFI","GDR"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0018717828731867104},{"id":"177562","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4710","intervention":"<p>La parole est à Mme la secrétaire d'État.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221089","groupes":["présidence"],"nb_cars":41,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":41,"interruption":false,"animation_rate":0.0018527095877721167},{"id":"177563","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4720","intervention":"<p>Monsieur le député, vous imaginez bien que l'État, les collectivités territoriales, les municipalités et l'ensemble des organismes publics travaillent pour le bien des citoyens français, en particulier pour ceux qui ont besoin d'être mieux desservis, d'avoir un meilleur accès aux transports et aux grandes villes, de se rendre plus facilement sur leur lieu de travail. Bref : nous travaillons dans l'intérêt général. Et c'est bien cet état d'esprit qui nous habite lorsque l'État, ou une entreprise publique, décide de déléguer la gestion d'un service public – car c'est bien de cela qu'il s'agit.</p><p>Déléguer un service public, cela veut dire aussi fixer un cahier des charges à l'entreprise à laquelle le service public est délégué, puis contrôler et éventuellement sanctionner, en cas de non-respect du cahier des charges, la façon dont l'entreprise réalise la mission de service public qui lui est confiée, pour un temps déterminé et limité.</p>","nb_mots":161,"nom":"Brune Poirson","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221090","groupes":["gouvernement"],"nb_cars":942,"nb_excl":0,"nb_qust":0,"nb_phrs":3,"nb_mwbp":314,"interruption":false,"animation_rate":0.00221606648199446},{"id":"177564","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4730","intervention":"<p>Qui a décidé de la fréquence ?</p>","nb_mots":6,"nom":"NULL","parlementaire":"Loïc Prud'homme","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221139","groupes":["LFI"],"nb_cars":30,"nb_excl":0,"nb_qust":1,"nb_phrs":1,"nb_mwbp":30,"interruption":false,"animation_rate":0.002196595277320154},{"id":"177565","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4740","intervention":"<p>Et qui contrôle ?</p>","nb_mots":3,"nom":"NULL","parlementaire":"Caroline Fiat","sexe":"F","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221091","groupes":["LFI"],"nb_cars":17,"nb_excl":0,"nb_qust":1,"nb_phrs":1,"nb_mwbp":17,"interruption":false,"animation_rate":0.002699055330634278},{"id":"177566","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4750","intervention":"<p>S'agissant de la ligne que vous évoquez, c'est bien ce qui se passe.</p><p>Si l'on choisit de passer par une délégation de service public, c'est en général parce que l'objectif est d'améliorer le service.</p>","nb_mots":40,"nom":"Brune Poirson","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221092","groupes":["gouvernement"],"nb_cars":197,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":197,"interruption":false,"animation_rate":0.002238388360380526},{"id":"177567","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4760","intervention":"<p>En l'occurrence, il s'agit d'un partenariat public-privé !</p>","nb_mots":11,"nom":"NULL","parlementaire":"Loïc Prud'homme","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221094","groupes":["LFI"],"nb_cars":58,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":58,"interruption":true,"ton":"negatif","animation_rate":0.003215434083601286},{"id":"177568","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4770","intervention":"<p>Il s'agit en effet d'un partenariat public-privé, d'une délégation de service public : c'est exactement ça, monsieur Prud'homme.</p>","nb_mots":23,"nom":"Brune Poirson","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221095","groupes":["gouvernement"],"nb_cars":128,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":128,"interruption":false,"animation_rate":0.003215434083601286},{"id":"177569","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4780","intervention":"<p>Ce n'est pas la même chose !</p>","nb_mots":7,"nom":"NULL","parlementaire":"Stéphane Peu","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221096","groupes":["GDR"],"nb_cars":28,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":28,"interruption":true,"ton":"negatif","animation_rate":0.003977724741447892},{"id":"177570","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4790","intervention":"<p>C'est quand le public et le privé travaillent ensemble pour unir le meilleur des deux mondes. L'objectif, in fine, est d'améliorer la qualité du service. Si, dans ce cas précis, l'entreprise publique avait pu remplir elle-même la mission et atteindre le niveau de service souhaité, elle l'aurait probablement fait. Dans le cas contraire, pourquoi aurions-nous utilisé une délégation de service public ou un partenariat public-privé ?</p>","nb_mots":73,"nom":"Brune Poirson","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221097","groupes":["gouvernement"],"nb_cars":433,"nb_excl":0,"nb_qust":1,"nb_phrs":4,"nb_mwbp":108.25,"interruption":false,"animation_rate":0.0048},{"id":"177571","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4800","intervention":"<p>C'est bien la question !</p>","nb_mots":5,"nom":"NULL","parlementaire":"Loïc Prud'homme","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221098","groupes":["LFI"],"nb_cars":24,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":24,"interruption":true,"ton":"negatif","animation_rate":0.007263922518159807},{"id":"177572","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4810","intervention":"<p>Eh bien, c'est parce que nous recherchons plus d'efficacité, et un meilleur service pour les usagers, quels qu'ils soient : voilà l'objectif !</p><p>Tous les projets font l'objet de plans d'investissement qui sont respectés.</p>","nb_mots":38,"nom":"Brune Poirson","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221099","groupes":["gouvernement"],"nb_cars":217,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":217,"interruption":false,"animation_rate":0.006038647342995169},{"id":"177573","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4820","intervention":"<p>Avec 150 millions d'euros de déficit ?</p>","nb_mots":7,"nom":"NULL","parlementaire":"Loïc Prud'homme","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221101","groupes":["LFI"],"nb_cars":38,"nb_excl":0,"nb_qust":1,"nb_phrs":1,"nb_mwbp":38,"interruption":false,"animation_rate":0.005787037037037037},{"id":"177574","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4830","intervention":"<p>Et quand une délégation de service public est mise en oeuvre, l'entreprise à qui le service public est délégué est contrôlée, et éventuellement sanctionnée.</p>","nb_mots":25,"nom":"Brune Poirson","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221102","groupes":["gouvernement"],"nb_cars":156,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":156,"interruption":false,"animation_rate":0.008438818565400843},{"id":"177575","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4840","intervention":"<p>La parole est à Mme Sabine Rubin.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221103","groupes":["présidence"],"nb_cars":33,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":33,"interruption":false,"animation_rate":0.007731958762886598},{"id":"177576","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4850","intervention":"<p>Il sera encore question de partenariat public-privé, madame la secrétaire d'État.</p><p>J'ai récemment pris connaissance d'un rapport de la Cour des comptes européenne, qui pointe les défaillances d'un modèle qui nous a pourtant longtemps été vanté : celui des partenariats public-privé. Quelle ne fut pas ma surprise de lire, dans ce rapport, la phrase suivante : « Les partenariats public-privé ne peuvent être considérés comme une option économiquement viable pour la fourniture d'infrastructures publiques » !</p><p>Outre des analyses préalables insuffisantes, la Cour des comptes européenne met en exergue un facteur : « La répartition des risques entre les partenaires publics et privés était souvent inappropriée, incohérente et inefficace, tandis que les taux de rémunération élevés (jusqu'à 14 %) du capital-risque du partenaire privé ne reflétaient pas toujours les faibles risques supportés par celui-ci. » En somme, le capital privé se sert largement sur des investissements publics en exigeant un capital-risque trop élevé, lequel entraîne un surcoût global.</p><p>Une concurrence moindre est un autre risque du partenariat public-privé, sujet particulièrement sensible quand il s'agit de grandes infrastructures. La Cour des comptes, française cette fois, a étrillé sur ce point les risques d'entente entre géants du BTP. Par exemple, pour le projet du Grand Paris Express, ne restent en lice que les mastodontes du BTP, à l'instar de ce regroupement entre Eiffage, TSO et Razel-Bec, lequel fait face au duo Vinci-Bouygues pour le juteux marché des lignes 16 et 17 du métro.</p><p>Ma question est double, madame la secrétaire d'État. Quelles mesures seront prises pour empêcher que les requins du BTP – et les entreprises intermédiaires qui sont souvent leurs filiales – ne raflent une fois de plus la mise au détriment de nos PME et TPE ? Quelle est la pertinence du partenariat public-privé au regard du constat de la Cour des comptes européenne ?</p>","nb_mots":312,"nom":"NULL","parlementaire":"Sabine Rubin","sexe":"F","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221104","groupes":["LFI"],"nb_cars":1935,"nb_excl":1,"nb_qust":2,"nb_phrs":6,"nb_mwbp":322.5,"interruption":false,"animation_rate":0.008997429305912597},{"id":"177577","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"didascalie","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4860","intervention":"<p>Il sera encore question de partenariat public-privé, madame la secrétaire d'État.</p><p>J'ai récemment pris connaissance d'un rapport de la Cour des comptes européenne, qui pointe les défaillances d'un modèle qui nous a pourtant longtemps été vanté : celui des partenariats public-privé. Quelle ne fut pas ma surprise de lire, dans ce rapport, la phrase suivante : « Les partenariats public-privé ne peuvent être considérés comme une option économiquement viable pour la fourniture d'infrastructures publiques » !</p><p>Outre des analyses préalables insuffisantes, la Cour des comptes européenne met en exergue un facteur : « La répartition des risques entre les partenaires publics et privés était souvent inappropriée, incohérente et inefficace, tandis que les taux de rémunération élevés (jusqu'à 14 %) du capital-risque du partenaire privé ne reflétaient pas toujours les faibles risques supportés par celui-ci. » En somme, le capital privé se sert largement sur des investissements publics en exigeant un capital-risque trop élevé, lequel entraîne un surcoût global.</p><p>Une concurrence moindre est un autre risque du partenariat public-privé, sujet particulièrement sensible quand il s'agit de grandes infrastructures. La Cour des comptes, française cette fois, a étrillé sur ce point les risques d'entente entre géants du BTP. Par exemple, pour le projet du Grand Paris Express, ne restent en lice que les mastodontes du BTP, à l'instar de ce regroupement entre Eiffage, TSO et Razel-Bec, lequel fait face au duo Vinci-Bouygues pour le juteux marché des lignes 16 et 17 du métro.</p><p>Ma question est double, madame la secrétaire d'État. Quelles mesures seront prises pour empêcher que les requins du BTP – et les entreprises intermédiaires qui sont souvent leurs filiales – ne raflent une fois de plus la mise au détriment de nos PME et TPE ? Quelle est la pertinence du partenariat public-privé au regard du constat de la Cour des comptes européenne ?</p>","nb_mots":0,"nom":"NULL","parlementaire":"Sabine Rubin","sexe":"F","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221104","didascalie":"Applaudissements sur les bancs du groupe FI","groups":"LFI","parlementaire_groupe_norme":"LFI","ton":"positif","groupes":["LFI"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.009114583333333334},{"id":"177578","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4870","intervention":"<p>La parole est à Mme la secrétaire d'État.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221000","groupes":["présidence"],"nb_cars":41,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":41,"interruption":false,"animation_rate":0.00922266139657444},{"id":"177579","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4880","intervention":"<p>Comme je l'ai expliqué à votre collègue, madame Rubin, nous n'oeuvrons pas à un vaste complot, fait de grandes ententes entre un méchant État qui ferait affaire avec de méchantes entreprises privées, tout cela dans le but de léser les citoyens français.</p>","nb_mots":44,"nom":"Brune Poirson","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221001","groupes":["gouvernement"],"nb_cars":253,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":253,"interruption":false,"animation_rate":0.00904392764857881},{"id":"177580","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4890","intervention":"<p>C'est ce que dit la Cour des comptes européenne !</p>","nb_mots":10,"nom":"NULL","parlementaire":"Caroline Fiat","sexe":"F","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221002","groupes":["LFI"],"nb_cars":49,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":49,"interruption":true,"ton":"negatif","animation_rate":0.007802340702210663},{"id":"177581","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4900","intervention":"<p>Non, madame la députée, ce n'est absolument pas l'esprit dans lequel nous travaillons. Si les partenariats public-privé ne sont pas des solutions systématiquement utiles, viables et cohérentes, il arrive qu'ils le soient.</p>","nb_mots":36,"nom":"Brune Poirson","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221003","groupes":["gouvernement"],"nb_cars":221,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":110.5,"interruption":false,"animation_rate":0.00821917808219178},{"id":"177582","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4910","intervention":"<p>Un exemple ?</p>","nb_mots":2,"nom":"NULL","parlementaire":"Loïc Prud'homme","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221004","groupes":["LFI"],"nb_cars":12,"nb_excl":0,"nb_qust":1,"nb_phrs":1,"nb_mwbp":12,"interruption":false,"animation_rate":0.008253094910591471},{"id":"177583","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4920","intervention":"<p>Ils le sont parfois en tant que vecteurs d'innovation et d'amélioration de la qualité des services publics, pour peu, je le répète, qu'ils soient bien encadrés par la puissance publique. Celle-ci fixe des objectifs de performance et vérifie ensuite leur atteinte.</p>","nb_mots":45,"nom":"Brune Poirson","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221005","groupes":["gouvernement"],"nb_cars":263,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":131.5,"interruption":false,"animation_rate":0.010130246020260492},{"id":"177584","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4930","intervention":"<p>Nous n'avons toujours pas trouvé d'exemple !</p>","nb_mots":8,"nom":"NULL","parlementaire":"Caroline Fiat","sexe":"F","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221006","groupes":["LFI"],"nb_cars":44,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":44,"interruption":true,"ton":"negatif","animation_rate":0.009708737864077669},{"id":"177585","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4940","intervention":"<p>C'est exactement dans cet esprit que nous travaillons et, au-delà de l'esprit même, selon cette méthode.</p><p>S'agissant du mode de financement, c'est la participation du contribuable qui, aujourd'hui, est principalement utilisée ; celle de l'usager est toutefois possible à travers les recettes de billetterie, pour les transports en commun, et de la mise à péage des ouvrages d'art, pour les infrastructures routières des collectivités.</p>","nb_mots":71,"nom":"Brune Poirson","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221007","groupes":["gouvernement"],"nb_cars":432,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":432,"interruption":false,"animation_rate":0.011347517730496455},{"id":"177586","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4950","intervention":"<p>Et les requins du BTP !</p>","nb_mots":5,"nom":"NULL","parlementaire":"Sabine Rubin","sexe":"F","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221050","groupes":["LFI"],"nb_cars":23,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":23,"interruption":true,"ton":"negatif","animation_rate":0.01267605633802817},{"id":"177587","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4960","intervention":"<p>Pour ce qui concerne les infrastructures tout au long de la réalisation du projet, j'ai déjà répondu à plusieurs reprises mais, visiblement, vous reprenez les mêmes arguments en boucle.</p>","nb_mots":30,"nom":"Brune Poirson","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221009","groupes":["gouvernement"],"nb_cars":185,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":185,"interruption":false,"animation_rate":0.0215311004784689},{"id":"177588","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4970","intervention":"<p>Vous aussi !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Sabine Rubin","sexe":"F","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221010","groupes":["LFI"],"nb_cars":12,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":12,"interruption":true,"ton":"negatif","animation_rate":0.018018018018018018},{"id":"177589","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4980","intervention":"<p>Puisque vous vous répétez, il faut bien que je vous réponde en boucle également, en l'occurrence pour vous dire qu'une entreprise privée titulaire d'une délégation de service public ne fait pas ce qu'elle veut.</p>","nb_mots":38,"nom":"Brune Poirson","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221011","groupes":["gouvernement"],"nb_cars":210,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":210,"interruption":false,"animation_rate":0.020689655172413793},{"id":"177590","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"4990","intervention":"<p>Ah bon ?</p>","nb_mots":2,"nom":"NULL","parlementaire":"Caroline Fiat","sexe":"F","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221012","groupes":["LFI"],"nb_cars":8,"nb_excl":0,"nb_qust":1,"nb_phrs":1,"nb_mwbp":8,"interruption":false,"animation_rate":0.01651376146788991},{"id":"177591","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5000","intervention":"<p>Elle répond à un cahier des charges et fait l'objet d'une évaluation. Si son travail n'est pas satisfaisant, elle est sanctionnée, et, dans certains cas, le contrat est tout simplement résilié.</p>","nb_mots":34,"nom":"Brune Poirson","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221013","groupes":["gouvernement"],"nb_cars":193,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":96.5,"interruption":false,"animation_rate":0.01675977653631285},{"id":"177593","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5010","intervention":"<p>Des exemples !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Caroline Fiat","sexe":"F","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221014","groupes":["LFI"],"nb_cars":14,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":14,"interruption":true,"ton":"negatif","animation_rate":0.015228426395939087},{"id":"177592","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5011","intervention":"<p>Des exemples !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Loïc Prud'homme","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221014","groupes":["LFI"],"nb_cars":14,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":14,"interruption":true,"ton":"negatif","animation_rate":0.01697792869269949},{"id":"177594","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5020","intervention":"<p>Je doute que ce dialogue soit très constructif, mais sachez que le Gouvernement travaille pour les citoyens français, et qu'il souhaite aussi permettre à nos PME de se développer, au même titre que nos grandes entreprises.</p>","nb_mots":37,"nom":"Brune Poirson","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221015","groupes":["gouvernement"],"nb_cars":222,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":222,"interruption":false,"animation_rate":0.01567398119122257},{"id":"177595","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5030","intervention":"<p>Vous n'êtes vraiment pas sur la bonne voie !</p>","nb_mots":9,"nom":"NULL","parlementaire":"Caroline Fiat","sexe":"F","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221051","groupes":["LFI"],"nb_cars":44,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":44,"interruption":true,"ton":"negatif","animation_rate":0.015873015873015872},{"id":"177596","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5040","intervention":"<p>Il ne suffit pas de le dire pour que ce soit vrai !</p>","nb_mots":12,"nom":"NULL","parlementaire":"Sabine Rubin","sexe":"F","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221052","groupes":["LFI"],"nb_cars":51,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":51,"interruption":true,"ton":"negatif","animation_rate":0.019400352733686066},{"id":"177597","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5050","intervention":"<p>Nous en venons aux questions du groupe de la Gauche démocrate et républicaine.</p><p>La parole est à M. Fabien Roussel.</p>","nb_mots":20,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221016","groupes":["présidence"],"nb_cars":112,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":112,"interruption":false,"animation_rate":0.01936619718309859},{"id":"177598","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5060","intervention":"<p>Nous vous proposons, madame la secrétaire d'État, une économie de 800 millions d'euros, en vue, précisément, de permettre des investissements dans les infrastructures ferroviaires.</p>","nb_mots":26,"nom":"NULL","parlementaire":"Fabien Roussel","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221017","groupes":["GDR"],"nb_cars":180,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":180,"interruption":false,"animation_rate":0.02010968921389397},{"id":"177599","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"didascalie","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5070","intervention":"<p>Nous vous proposons, madame la secrétaire d'État, une économie de 800 millions d'euros, en vue, précisément, de permettre des investissements dans les infrastructures ferroviaires.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Fabien Roussel","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221017","didascalie":"Applaudissements sur les bancs du groupe FI","groups":"LFI","parlementaire_groupe_norme":"GDR","ton":"positif","groupes":["LFI"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.013774104683195593},{"id":"177600","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5080","intervention":"<p>L'État a décidé de lancer un appel d'offres pour le renouvellement des trains d'équilibre de territoire – TET – , les Intercités, dont le matériel, des rames de type « Corail », a quarante ans d'âge en moyenne. Il s'agit des lignes structurantes Paris-Clermont-Ferrand, Paris-Limoges-Toulouse et Bordeaux-Marseille.</p><p>L'État prévoit la création d'un nouveau matériel pour vingt-huit rames fermes puis soixante-quinze autres, pour un coût de 23 millions la rame, alors que Bombardier et Alstom réalisent déjà, pour nos régions, des trains qui pourraient répondre à cette demande : le Regio 2N et le Régiolis, qui coûtent, eux, entre 7 et 15 millions la rame, selon la version. En décidant de créer et de concevoir un nouveau train, avec toutes les études et le temps que cela va prendre, vous faites le choix d'une solution très coûteuse qui, de surcroît, n'a rien d'industriel.</p>","nb_mots":154,"nom":"NULL","parlementaire":"Fabien Roussel","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221017","groupes":["GDR"],"nb_cars":874,"nb_excl":0,"nb_qust":0,"nb_phrs":3,"nb_mwbp":291.3333333333333,"interruption":false,"animation_rate":0.015873015873015872},{"id":"177601","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5090","intervention":"<p>Eh oui !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Caroline Fiat","sexe":"F","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221020","groupes":["LFI"],"nb_cars":8,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":8,"interruption":true,"ton":"positif","animation_rate":0.01455026455026455},{"id":"177602","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5100","intervention":"<p>Avec l'appel d'offres, le coût des 103 rames s'élève à 2,369 milliards d'euros. En achetant les trains actuellement conçus pour nos régions, même sur la base du tarif haut de 15 millions d'euros, la facture se monterait à 1,545 milliard d'euros. Ce sont donc, avec l'appel d'offres, 824 millions d'euros jetés par les fenêtres ! Voilà comment vous creusez un déficit et mettez la SNCF dans le rouge : c'est à cause de vos choix, pas à cause des cheminots !</p>","nb_mots":90,"nom":"NULL","parlementaire":"Fabien Roussel","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221021","groupes":["GDR"],"nb_cars":456,"nb_excl":2,"nb_qust":0,"nb_phrs":4,"nb_mwbp":114,"interruption":false,"animation_rate":0.016260162601626018},{"id":"177603","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"didascalie","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5110","intervention":"<p>Avec l'appel d'offres, le coût des 103 rames s'élève à 2,369 milliards d'euros. En achetant les trains actuellement conçus pour nos régions, même sur la base du tarif haut de 15 millions d'euros, la facture se monterait à 1,545 milliard d'euros. Ce sont donc, avec l'appel d'offres, 824 millions d'euros jetés par les fenêtres ! Voilà comment vous creusez un déficit et mettez la SNCF dans le rouge : c'est à cause de vos choix, pas à cause des cheminots !</p>","nb_mots":0,"nom":"NULL","parlementaire":"Fabien Roussel","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221021","didascalie":"Applaudissements sur les bancs du groupe FI","groups":"LFI","parlementaire_groupe_norme":"GDR","ton":"positif","groupes":["LFI"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.014804845222072678},{"id":"177604","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5120","intervention":"<p>Oui, dépenser autant d'argent public pour concevoir un nouveau train pour trois lignes alors que des trains qui répondent aux besoins existent déjà, que l'on pourrait adapter, c'est gaspiller inutilement l'argent public. De plus, ces trains pourraient être livrés rapidement alors que, avec un nouvel appel d'offres, les nouveaux trains ne le seraient pas avant quatre ans !</p><p>Les députés communistes vous demandent de remettre en cause cet appel d'offres et d'utiliser les économies ainsi générées au service des usagers du train et de notre service public ferroviaire.</p>","nb_mots":94,"nom":"NULL","parlementaire":"Fabien Roussel","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221021","groupes":["GDR"],"nb_cars":567,"nb_excl":1,"nb_qust":0,"nb_phrs":2,"nb_mwbp":283.5,"interruption":false,"animation_rate":0.009191176470588236},{"id":"177605","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"didascalie","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5130","intervention":"<p>Oui, dépenser autant d'argent public pour concevoir un nouveau train pour trois lignes alors que des trains qui répondent aux besoins existent déjà, que l'on pourrait adapter, c'est gaspiller inutilement l'argent public. De plus, ces trains pourraient être livrés rapidement alors que, avec un nouvel appel d'offres, les nouveaux trains ne le seraient pas avant quatre ans !</p><p>Les députés communistes vous demandent de remettre en cause cet appel d'offres et d'utiliser les économies ainsi générées au service des usagers du train et de notre service public ferroviaire.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Fabien Roussel","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221021","didascalie":"Applaudissements sur les bancs des groupes GDR et FI","groups":"LFI|GDR","parlementaire_groupe_norme":"GDR","ton":"positif","groupes":["LFI","GDR"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.010466222645099905},{"id":"177606","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5140","intervention":"<p>Ce n'est pas une paille, 800 millions !</p>","nb_mots":8,"nom":"NULL","parlementaire":"Loïc Prud'homme","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221053","groupes":["LFI"],"nb_cars":39,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":39,"interruption":true,"ton":"negatif","animation_rate":0.009505703422053232},{"id":"177607","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5150","intervention":"<p>On pourrait les donner aux EHPAD !</p>","nb_mots":6,"nom":"NULL","parlementaire":"Caroline Fiat","sexe":"F","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221054","groupes":["LFI"],"nb_cars":34,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":34,"interruption":true,"ton":"negatif","animation_rate":0.008579599618684462},{"id":"177608","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5160","intervention":"<p>La parole est à Mme la secrétaire d'État.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221024","groupes":["présidence"],"nb_cars":41,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":41,"interruption":false,"animation_rate":0.008395522388059701},{"id":"177609","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5170","intervention":"<p>Vous le savez, monsieur Roussel, le matériel Corail qui équipe les trains d'équilibre du territoire est vieillissant. C'est la raison pour laquelle l'État s'est engagé, pour le remplacement du matériel, dans un programme d'environ 3,5 milliards d'euros, soit un effort financier absolument sans précédent.</p><p>Il y a eu plusieurs phases ; aux termes des accords conclus, il revient à l'État de financer ces commandes pour un volume total de près de quatre-vingt-dix rames, qui seront construites par l'usine Bombardier de Crespin.</p><p>Pour renouveler les matériels des trois lignes structurantes TET Paris-Clermont-Ferrand, Paris-Limoges-Toulouse et Bordeaux-Marseille, la possibilité d'utiliser les marchés-cadres qui existent avec Alstom et Bombardier a bien sûr été analysée en premier lieu. Force a été de constater, cependant, que ces deux marchés ne peuvent apporter de réponse satisfaisante aux besoins de ces lignes. En effet, le marché-cadre d'Alstom est stipulé pour une vitesse limite de 160 kilomètres-heure, alors que ces trois lignes comportent des sections circulables à 200 kilomètres-heure.</p>","nb_mots":181,"nom":"Brune Poirson","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221025","groupes":["gouvernement"],"nb_cars":1097,"nb_excl":0,"nb_qust":0,"nb_phrs":4,"nb_mwbp":274.25,"interruption":false,"animation_rate":0.009560229445506692},{"id":"177610","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5180","intervention":"<p>Cela fait cher le kilomètre !</p>","nb_mots":5,"nom":"NULL","parlementaire":"Fabien Roussel","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221028","groupes":["GDR"],"nb_cars":29,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":29,"interruption":true,"ton":"negatif","animation_rate":0.007383100902378999},{"id":"177611","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5190","intervention":"<p>Quant à l'équipement fourni par Bombardier, son gabarit n'est pas compatible avec celui de la ligne Paris-Toulouse.</p><p>Enfin, les rames du TGV Atlantique, rendues disponibles suite aux dernières commandes de SNCF Mobilités, ne peuvent être davantage envisagées. Leur grande longueur, de 238 mètres, ne permet pas l'utilisation par couplage de deux rames, qui est nécessaire en pointe sur les lignes concernées.</p>","nb_mots":65,"nom":"Brune Poirson","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221029","groupes":["gouvernement"],"nb_cars":406,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":203,"interruption":false,"animation_rate":0.008310249307479225},{"id":"177612","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5200","intervention":"<p>Ce n'est pas ce dont j'ai parlé ! Je n'ai jamais évoqué le TGV !</p>","nb_mots":16,"nom":"NULL","parlementaire":"Fabien Roussel","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221031","groupes":["GDR"],"nb_cars":64,"nb_excl":2,"nb_qust":0,"nb_phrs":2,"nb_mwbp":32,"interruption":true,"ton":"negatif","animation_rate":0.006069802731411229},{"id":"177613","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5210","intervention":"<p>La parole est à M. Stéphane Peu.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221032","groupes":["présidence"],"nb_cars":32,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":32,"interruption":false,"animation_rate":0.0064672594987873885},{"id":"177614","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5220","intervention":"<p>La Seine-Saint-Denis, promise à la médaille d'or des infrastructures au moment du dépôt du dossier de la candidature de Paris aux Jeux olympiques et paralympiques de 2024, ne va-t-elle finalement obtenir qu'une médaille en chocolat ? Ce département, déjà grand oublié de la République, sera-t-il, une fois de plus, le dindon de la farce dans un dossier capital pour son aménagement et son devenir ? Le « 93 » n'aura-t-il été qu'un alibi social destiné à faire joli pour séduire le Comité international olympique ?</p><p>Le rapport de l'Inspection générale des finances – IGF – , qui a été remis à l'État et vient d'être rendu public, laisse craindre un tel scénario. En effet, les préconisations de l'IGF concentrent sur la Seine-Saint-Denis les économies à réaliser pour rester dans les clous budgétaires. Le temps manque ici pour énumérer toutes les pistes évoquées, mais certaines cristallisent particulièrement les inquiétudes.</p><p>C'est le cas du centre nautique olympique, qui doit voir le jour face au Stade de France. Les rapporteurs vont jusqu'à suggérer d'en faire une piscine provisoire, alors que la Seine-Saint-Denis compte un nombre record de jeunes ne sachant pas nager, et manque cruellement d'équipements.</p><p>De même, les rapporteurs suggèrent de raboter à l'avance l'héritage des Jeux olympiques du côté de Dugny, Le Bourget et La Courneuve, là où sera édifié le village des médias. Ils proposent de diviser par trois le nombre de logements qui seront livrés après l'événement et de supprimer une liaison, longtemps attendue, entre la ville de La Courneuve et son parc paysager, qui en est actuellement séparé par une autoroute qui empêche les Courneuviens d'y accéder.</p><p>Ce rapport sacrifie à une pure logique comptable l'ambition du projet Paris 2024 et ne prend pas en compte le post-olympisme, l'héritage des Jeux olympiques pour les habitants de ce département. Le Gouvernement, madame la ministre des sports… Pardon, madame la secrétaire d'État : vous n'êtes ni ministre des sports ni ministre des transports…</p>","nb_mots":347,"nom":"NULL","parlementaire":"Stéphane Peu","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221033","groupes":["GDR"],"nb_cars":2014,"nb_excl":0,"nb_qust":3,"nb_phrs":9,"nb_mwbp":223.77777777777777,"interruption":false,"animation_rate":0.004424778761061947},{"id":"177615","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"didascalie","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5230","intervention":"<p>La Seine-Saint-Denis, promise à la médaille d'or des infrastructures au moment du dépôt du dossier de la candidature de Paris aux Jeux olympiques et paralympiques de 2024, ne va-t-elle finalement obtenir qu'une médaille en chocolat ? Ce département, déjà grand oublié de la République, sera-t-il, une fois de plus, le dindon de la farce dans un dossier capital pour son aménagement et son devenir ? Le « 93 » n'aura-t-il été qu'un alibi social destiné à faire joli pour séduire le Comité international olympique ?</p><p>Le rapport de l'Inspection générale des finances – IGF – , qui a été remis à l'État et vient d'être rendu public, laisse craindre un tel scénario. En effet, les préconisations de l'IGF concentrent sur la Seine-Saint-Denis les économies à réaliser pour rester dans les clous budgétaires. Le temps manque ici pour énumérer toutes les pistes évoquées, mais certaines cristallisent particulièrement les inquiétudes.</p><p>C'est le cas du centre nautique olympique, qui doit voir le jour face au Stade de France. Les rapporteurs vont jusqu'à suggérer d'en faire une piscine provisoire, alors que la Seine-Saint-Denis compte un nombre record de jeunes ne sachant pas nager, et manque cruellement d'équipements.</p><p>De même, les rapporteurs suggèrent de raboter à l'avance l'héritage des Jeux olympiques du côté de Dugny, Le Bourget et La Courneuve, là où sera édifié le village des médias. Ils proposent de diviser par trois le nombre de logements qui seront livrés après l'événement et de supprimer une liaison, longtemps attendue, entre la ville de La Courneuve et son parc paysager, qui en est actuellement séparé par une autoroute qui empêche les Courneuviens d'y accéder.</p><p>Ce rapport sacrifie à une pure logique comptable l'ambition du projet Paris 2024 et ne prend pas en compte le post-olympisme, l'héritage des Jeux olympiques pour les habitants de ce département. Le Gouvernement, madame la ministre des sports… Pardon, madame la secrétaire d'État : vous n'êtes ni ministre des sports ni ministre des transports…</p>","nb_mots":0,"nom":"NULL","parlementaire":"Stéphane Peu","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221033","didascalie":"Sourires","groups":"","parlementaire_groupe_norme":"GDR","ton":"positif","groupes":[""],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0046822742474916385},{"id":"177616","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5240","intervention":"<p>Le Gouvernement, disais-je, compte-t-il suivre cette direction ?</p>","nb_mots":10,"nom":"NULL","parlementaire":"Stéphane Peu","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221033","groupes":["GDR"],"nb_cars":64,"nb_excl":0,"nb_qust":1,"nb_phrs":1,"nb_mwbp":64,"interruption":false,"animation_rate":0.0032555615843733042},{"id":"177617","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5250","intervention":"<p>La parole est à Mme la secrétaire d'État.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221038","groupes":["présidence"],"nb_cars":41,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":41,"interruption":false,"animation_rate":0.0027114967462039045},{"id":"177618","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5260","intervention":"<p>Vous l'avez dit vous-même, monsieur Peu, je ne suis ni la ministre des transports ni la ministre des sports, à laquelle vous paraissiez vouloir vous adresser. J'aurais aimé ressembler à Laura Flessel, mais ce n'est malheureusement pas le cas,</p>","nb_mots":43,"nom":"Brune Poirson","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221039","groupes":["gouvernement"],"nb_cars":242,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":121,"interruption":false,"animation_rate":0.0018796992481203006},{"id":"177619","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"didascalie","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5270","intervention":"<p>Vous l'avez dit vous-même, monsieur Peu, je ne suis ni la ministre des transports ni la ministre des sports, à laquelle vous paraissiez vouloir vous adresser. J'aurais aimé ressembler à Laura Flessel, mais ce n'est malheureusement pas le cas,</p>","nb_mots":0,"nom":"Brune Poirson","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221039","didascalie":"Sourires","groups":"","parlementaire_groupe_norme":"NULL","ton":"positif","groupes":[""],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0018832391713747645},{"id":"177620","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5280","intervention":"<p>et je n'ai certainement pas les mêmes compétences qu'elle. De fait, la question que vous avez posée lui est surtout destinée ; je n'ai donc pas de réponse précise à vous donner.</p><p>La seule chose que je puis vous dire, c'est que lorsqu'une ville organise les Jeux olympiques, l'objectif est de faire en sorte que les bénéfices qu'elle en tire irriguent l'ensemble d'un territoire et même du pays. C'est à cet objectif que commencent à s'attacher, non seulement le Gouvernement, mais aussi l'ensemble des parties prenantes.</p><p>Comme vous le savez, si les villes entrent souvent en compétition pour organiser cet événement, c'est parce qu'il permet aussi de relancer une dynamique territoriale, parfois en faveur de quartiers défavorisés, de mieux intégrer les populations au reste de l'espace urbain et de leur donner un meilleur accès aux services publics.</p><p>C'est dans cet esprit que le Gouvernement travaille activement à la préparation des Jeux olympiques, avec l'ensemble des acteurs concernés.</p>","nb_mots":173,"nom":"Brune Poirson","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221039","groupes":["gouvernement"],"nb_cars":987,"nb_excl":0,"nb_qust":0,"nb_phrs":3,"nb_mwbp":329,"interruption":false,"animation_rate":0.001973359644795264},{"id":"177621","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5290","intervention":"<p>Nous en venons aux questions du groupe La République en marche.</p><p>La parole est à M. Matthieu Orphelin.</p>","nb_mots":18,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221043","groupes":["présidence"],"nb_cars":100,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":100,"interruption":false,"animation_rate":0.0014785608674223755},{"id":"177622","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5300","intervention":"<p>Il y a quelques semaines, madame la secrétaire d'État, le Conseil d'orientation des infrastructures, qui réunissait des personnalités politiques de tous bords – parmi lesquelles Benoit Simian, Barbara Pompili et moi-même – et un certain nombre d'experts, a remis au Gouvernement un rapport assorti de préconisations sur le financement des infrastructures pour les vingt prochaines années, avec une priorité assumée pour les transports du quotidien et la modernisation du réseau existant.</p><p>Ce rapport décline trois scénarios. Le premier, conforme à la trajectoire budgétaire actuelle, ne permet pas de répondre aux différents objectifs, qu'il s'agisse de l'accès à la mobilité pour tous ou de la transition énergétique. Le deuxième scénario, plus ambitieux et conforme aux engagements, nécessite un investissement supplémentaire de 600 millions d'euros par an. Le troisième scénario, enfin, est vraiment très ambitieux, mais sans doute a-t-il été imaginé à titre de comparaison.</p><p>Ma question concerne le calendrier dans lequel le Gouvernement entend choisir un scénario. Peut-on avoir un scoop dès aujourd'hui sur celui qui sera retenu et sur les moyens dévolus au financement ? En ce domaine aussi, le rapport formule quelques propositions, sans toutefois prétendre épuiser le sujet.</p><p>Toutes ces questions, bien entendu, seront évoquées dans le cadre du projet de loi d'orientation sur les mobilités, mais des informations sur le calendrier et, le cas échéant, sur les choix retenus seraient bienvenues à ce stade.</p>","nb_mots":237,"nom":"NULL","parlementaire":"Matthieu Orphelin","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221044","groupes":["LREM"],"nb_cars":1508,"nb_excl":0,"nb_qust":1,"nb_phrs":6,"nb_mwbp":251.33333333333334,"interruption":false,"animation_rate":0.0012733446519524619},{"id":"177623","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5310","intervention":"<p>La parole est à Mme la secrétaire d'État.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221048","groupes":["présidence"],"nb_cars":41,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":41,"interruption":false,"animation_rate":0.0008514261387824606},{"id":"177624","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5320","intervention":"<p>Monsieur Orphelin, vous êtes, avec Barbara Pompili et Benoit Simian, l'un des trois députés à avoir représenté l'Assemblée nationale au sein du Conseil d'orientation des infrastructures. Vous connaissez donc mieux que personne dans cette assemblée la difficulté de l'exercice qui nous a collectivement conduits à élaborer, pour notre politique d'infrastructures, les trois scénarios d'investissement que vous venez d'évoquer.</p><p>Le scénario de programmation que le Gouvernement proposera prochainement dans le cadre du projet de loi d'orientation sur les mobilités est actuellement en réflexion. La ministre des transports, vous l'avez sans doute entendue, a clairement dit la semaine dernière devant le Sénat, dans le cadre d'un débat semblable à celui-là, que le premier scénario n'avait pas sa préférence.</p><p>En ce qui concerne les ressources à consacrer à nos infrastructures, ce scénario est lié à la priorisation de nos besoins.</p><p>Le Gouvernement partage les recommandations du rapport s'agissant de l'entretien et de la régénération de nos réseaux, le traitement des noeuds ferroviaires, le désenclavement routier et ferroviaire de nos territoires ou encore une vraie politique de mobilité active, incluant le vélo, qui, je le sais, vous tient particulièrement à coeur, monsieur le député.</p><p>Plusieurs autres solutions peuvent être envisagées, comme le soulignent les rapports établis dans le cadre des assises nationales de la mobilité, auxquelles je sais que vous avez pris part.</p><p>Une précision néanmoins : il ne saurait être question de remettre en place une écotaxe nationale, bien que ce dispositif puisse répondre à un vrai problème, celui du juste financement des infrastructures, qui n'est toujours pas résolu aujourd'hui.</p><p>J'ai jugé utile de vous donner cette précision aujourd'hui mais, quoi qu'il en soit, vous aurez à débattre de toutes ces questions ici même, très prochainement, lors de l'examen du projet de loi d'orientation sur les mobilités, qui sera l'occasion d'un exercice de sincérité sur ces investissements comme il n'en a jamais été fait dans notre pays, vous le savez particulièrement bien, monsieur le député.</p>","nb_mots":345,"nom":"Brune Poirson","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221049","groupes":["gouvernement"],"nb_cars":2125,"nb_excl":0,"nb_qust":0,"nb_phrs":3,"nb_mwbp":708.3333333333334,"interruption":false,"animation_rate":0.0007285974499089253},{"id":"177625","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5330","intervention":"<p>La parole est à Mme Véronique Riotton.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221148","groupes":["présidence"],"nb_cars":38,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":38,"interruption":false,"animation_rate":0.0008316008316008316},{"id":"177626","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5340","intervention":"<p>Le tunnel transfrontalier permettant d'assurer la liaison ferroviaire entre Lyon et Turin est une infrastructure prioritaire à plusieurs égards. Il doit permettre, d'une part, le report modal des 2,8 millions de camions qui franchissent les Alpes chaque année et, d'autre part, de mener des travaux de contournement du noeud ferroviaire de la métropole de Lyon, aujourd'hui saturé. Enfin, il s'inscrit dans un projet de corridor européen permettant de relier l'Europe d'Ouest en Est.</p><p>Malheureusement, deux interrogations subsistent encore concernant cette infrastructure. La première est celle des voies d'accès au tunnel, certains défendant une solution passant par une modernisation des voies historiques existantes, et d'autres, dont je fais partie, souhaitant des voies d'accès permettant un dimensionnement assurant un trafic suffisant au tunnel.</p><p>Le deuxième enjeu, c'est la sécurisation à long terme du financement de cette infrastructure. Le financement du tunnel transfrontalier est assuré conjointement par la France, l'Italie et l'Union européenne. La ministre des transports a déclaré la semaine dernière, au Sénat, que le Gouvernement souhaitait que la réalisation de ce projet ne vienne pas peser sur les ressources de l'Agence de financement des infrastructures de transport de France – AFITF – , afin que celle-ci conserve les moyens de financer des projets pour le quotidien des voyageurs, objectif que je partage pleinement.</p><p>Elle aussi précisé que la France réfléchissait, avec l'Italie, à mettre en place une société de projet, qui tirerait ses ressources de tarifications existantes sur les autoroutes.</p><p>Je souhaiterais, dès lors, savoir comment le Gouvernement évalue le coût des voies d'accès retenues, ainsi que leur financement.</p><p>Je souhaiterais également obtenir des précisions sur ses réflexions relatives au financement appuyé sur les péages autoroutiers – au regard de leur volume, de leurs utilisateurs et des infrastructures concernées – ainsi que sur les recettes attendues. Il est aujourd'hui important de sécuriser sur le long terme le plan de financement de la contribution française au tunnel de base, notamment en vue des discussions sur le projet de loi d'orientation sur les mobilités à venir.</p>","nb_mots":348,"nom":"NULL","parlementaire":"Véronique Riotton","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221149","groupes":["LREM"],"nb_cars":2223,"nb_excl":0,"nb_qust":0,"nb_phrs":7,"nb_mwbp":317.57142857142856,"interruption":false,"animation_rate":0.000368052999631947},{"id":"177627","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5350","intervention":"<p>La parole est à Mme la secrétaire d'État.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221157","groupes":["présidence"],"nb_cars":41,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":41,"interruption":false,"animation_rate":0.0003681885125184094},{"id":"177628","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5360","intervention":"<p>Madame la députée, votre question comporte deux sujets : le tunnel de base Lyon-Turin et ses accès. Il s'agit là de deux choses différentes, ce qu'il est important de préciser en introduction.</p><p>Le projet Lyon-Turin a été confirmé lors du sommet franco-italien du 27 septembre dernier. Depuis, des échanges réguliers ont lieu avec la partie italienne, dans le cadre d'un groupe de travail bilatéral, associant également l'Union européenne.</p><p>S'agissant du tunnel de base, les travaux de reconnaissance de la section internationale de la ligne nouvelle Lyon-Turin sont réalisés à plus de 75 %. À ce jour, plus de 23 kilomètres ont été percés.</p><p>Les travaux définitifs du tunnel seront lancés par le promoteur Tunnel euralpin Lyon-Turin – TELT – dans le courant de l'année 2018, pour une mise en service à l'horizon 2030. La mise en service du tunnel ferroviaire Lyon-Turin doit permettre de revitaliser le trafic de fret ferroviaire, en disposant d'une infrastructure fiable et performante. Tel est l'enjeu. Comme vous l'avez souligné, madame la députée, ce projet de 10 milliards d'euros – c'est dire son ampleur tout à fait exceptionnelle – , doit faire l'objet de traités internationaux entre la France et l'Italie.</p><p>Concernant les accès, le Conseil d'orientation des infrastructures précise que la réalisation des travaux de modernisation de la ligne existante Dijon-Modane permettra d'accueillir dans de bonnes conditions et dans un premier temps les trafics de fret, et d'alimenter le tunnel de base. Il considère comme judicieux de donner la priorité à la modernisation de la ligne existante, pour lui permettre d'accueillir dans de bonnes conditions les trafics de fret, pour un montant de 700 millions d'euros.</p>","nb_mots":290,"nom":"Brune Poirson","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221158","groupes":["gouvernement"],"nb_cars":1707,"nb_excl":0,"nb_qust":0,"nb_phrs":8,"nb_mwbp":213.375,"interruption":false,"animation_rate":0.0003370407819346141},{"id":"177629","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5370","intervention":"<p>Et que disent les Italiens ?</p>","nb_mots":5,"nom":"NULL","parlementaire":"Émilie Bonnivard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221165","groupes":["LR"],"nb_cars":28,"nb_excl":0,"nb_qust":1,"nb_phrs":1,"nb_mwbp":28,"interruption":false,"animation_rate":0.000341180484476288},{"id":"177630","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5380","intervention":"<p>En fonction de l'horizon de saturation de cette ligne classique, le reste des accès sera réalisé dans le cadre du dialogue qui a été mis en place au sein du groupe de travail franco-italien dont je parlais il y a quelques instants.</p><p>Ce projet emblématique est une occasion importante pour revitaliser le fret ferroviaire transalpin. Au-delà, il est nécessaire au maintien de nos flux d'échanges avec l'Italie, alors que deux autres tunnels du même type entreront prochainement en service.</p>","nb_mots":84,"nom":"Brune Poirson","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221166","groupes":["gouvernement"],"nb_cars":486,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":243,"interruption":false,"animation_rate":0},{"id":"177631","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5390","intervention":"<p>La parole est à M. Benoit Simian.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221168","groupes":["présidence"],"nb_cars":33,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":33,"interruption":false,"animation_rate":0},{"id":"177632","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5400","intervention":"<p>En tant que rapporteur spécial de la commission des finances sur le programme « Infrastructures et services de transports », je place la question du financement des projets d'infrastructures de transport au coeur de mes préoccupations.</p><p>Les assises de la mobilité et la discussion prochaine du projet de loi d'orientation sur les mobilités ont permis d'ouvrir une grande réflexion sur le mode de gouvernance préalable au lancement de ces projets, ainsi que sur les nouvelles sources de recettes pour l'AFITF.</p><p>Au niveau local, tout d'abord, se pose la question du financement des contrats de plan État-région, qui est au coeur du débat. Face à un taux de réalisation des projets historiquement bas, il est nécessaire d'agir. En plus de la réforme de leur gouvernance, plusieurs pistes nouvelles de financement ont été évoquées. Une redevance poids lourds ou encore l'instauration de péages sur des axes nouveaux ont été envisagées, notamment dans les travaux du Conseil d'orientation des infrastructures, avec mon collègue Matthieu Orphelin, ici présent, et Barbara Pompili. Quelles solutions ont la préférence du Gouvernement ?</p><p>Il en va de même pour les grands projets nationaux. Au-delà des ressources fiscales actuellement générées par la route, ou des nouveaux péages que les personnes publiques – État ou collectivités locales – pourraient mettre en place sur des réseaux existants ou à venir, se pose la question du maintien ou non, sous leur forme présente, des péages actuels, à la fin des contrats de concession en cours. Un grand nombre de ces concessions arrivent à échéance à l'horizon 2032, posant ainsi la question du maintien du péage et de sa perception par les personnes publiques à partir de cette date. Pour qu'un tel maintien soit possible, le cadre législatif et réglementaire devra être adapté, au niveau national, pour les véhicules légers, qui représentent deux tiers des recettes, et au niveau européen, avec l'adaptation de la directive eurovignette pour les poids lourds, qui représentent un tiers des recettes. L'adaptation devra être anticipée et engagée dès ce quinquennat, ce qui permettrait de lancer plusieurs grands projets dès à présent.</p><p>Une autre solution pourrait consister dans la mise en oeuvre d'un nouveau plan d'investissement autoroutier. Aussi, je souhaiterais que le Gouvernement présente ses intentions quant aux solutions qu'il soutiendra en matière de financement des infrastructures de transports.</p>","nb_mots":392,"nom":"NULL","parlementaire":"Benoit Simian","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221169","groupes":["LREM"],"nb_cars":2440,"nb_excl":0,"nb_qust":1,"nb_phrs":10,"nb_mwbp":244,"interruption":false,"animation_rate":0},{"id":"177633","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5410","intervention":"<p>La parole est à Mme la secrétaire d'État.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221178","groupes":["présidence"],"nb_cars":41,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":41,"interruption":false,"animation_rate":0},{"id":"177634","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5420","intervention":"<p>Monsieur le député, vous avez été, je le sais, un membre particulièrement actif du Conseil d'orientation des infrastructures dont la difficulté principale, vous vous en souvenez, était de sortir des promesses non financées, des châteaux en Espagne, si j'ose dire. Le Gouvernement a fait le choix de sortir de cette logique, le choix de la sincérité.</p><p>S'agissant des contrats de plan État-région, les CPER, dont le taux d'exécution moyen à la fin de l'année 2017 est de 30 %, le Gouvernement a bien pour objectif de les respecter. Discutés avec les collectivités régionales, ils sont en effet des moyens importants de réalisation des projets de déplacement du quotidien de nos concitoyens et de développement des territoires.</p><p>Votre rapport, monsieur le député, évoque d'autres pistes de financement des infrastructures, dont certaines, d'ailleurs, ont été abordées dans le cadre des assises de la mobilité. Il s'agit, par exemple, de la possibilité de faire contribuer davantage les poids lourds, d'envisager des surpéages sur les autoroutes qui franchissent des zones de montagne, d'ouvrir la possibilité de mise à péage aux collectivités territoriales ou de concevoir des dispositifs de recettes affectées à des projets au travers de société de projet, sur le modèle de la Société du Grand Paris.</p><p>Ces pistes sont à l'étude : elles feront l'objet de discussions dans le cadre du projet de loi d'orientation sur les mobilités, qui sera très prochainement présenté au Parlement. Comme j'ai eu déjà maintes occasions de le dire, mesdames, messieurs les députés, vous en débattrez ici même.</p><p>Enfin, s'agissant spécifiquement du transport routier, en partie face à un réseau national non concédé qui se dégrade, la question du maintien d'un certain niveau de contribution des usagers au réseau autoroutier se pose, à l'issue des concessions existantes, à l'horizon 2030 ou 2035, c'est-à-dire presque demain. Cette perspective implique de veiller dès aujourd'hui à l'évolution des cadres juridiques, aussi bien européens que nationaux. Nous travaillons d'ailleurs déjà à la révision de la directive eurovignette. La France soutient les objectifs essentiels de cette révision, c'est-à-dire l'extension de son champ à tous les véhicules et la meilleure valorisation des externalités, en faisant la promotion de la pleine implication du principe pollueur-payeur.</p><p>Nous comptons aussi pleinement prendre en compte leur impact potentiel sur les concessions existantes.</p>","nb_mots":403,"nom":"Brune Poirson","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221179","groupes":["gouvernement"],"nb_cars":2449,"nb_excl":0,"nb_qust":0,"nb_phrs":8,"nb_mwbp":306.125,"interruption":false,"animation_rate":0},{"id":"177635","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5430","intervention":"<p>La parole est à Mme Zivka Park.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221187","groupes":["présidence"],"nb_cars":31,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":false,"animation_rate":0},{"id":"177636","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5440","intervention":"<p>Un des objectifs majeurs avancés par le Président de la République en matière de mobilité est d'engager sans tarder les grands projets de liaisons entre métropoles, en commençant notamment par les noeuds ferroviaires. Les priorités qu'il a fixées sont par ailleurs la restauration et la modernisation du patrimoine, avec une amélioration du transport du quotidien.</p><p>En octobre 2017, le Conseil d'orientation des infrastructures a été installé, réunissant des experts et des élus. Après une large consultation, ce conseil a présenté, en février, dernier un rapport proposant plusieurs scenarii sur les besoins d'investissement pour le financement des grandes infrastructures de transport.</p><p>Comme vous l'avez rappelé à juste titre, madame la secrétaire d'État, le Gouvernement a affirmé la volonté de sortir des promesses non tenues par le passé, avec une programmation des investissements dans la durée, cela dans un contexte de forte contrainte financière liée aux enjeux de la maîtrise des déficits publics et de la pression fiscale.</p><p>Le rapport du Conseil offre plusieurs scenarii au Gouvernement, qui recherche en priorité l'affectation la plus pertinente des fonds publics. Ainsi, le Conseil s'est-il interrogé sur le financement des grands projets d'infrastructure dans le cadre financier et budgétaire que connaissent actuellement l'État et les collectivités territoriales, appelées à cofinancer ces projets.</p><p>Je souhaiterais vous interroger, madame la secrétaire d'État, sur la programmation des investissements dans la durée et sur les moyens de faciliter l'engagement des grands projets d'infrastructure de transport, notamment les marges de manoeuvre identifiées par le rapport Duron. Quelle est la position du Gouvernement sur le recours à des montages financiers tels que les contrats de partenariats public-privé, qui permettraient d'étaler la dépense budgétaire ?</p><p>Par ailleurs, serait-il favorable à des possibilités de taxation locales pour financer la part de l'État dans certains grands projets d'infrastructure ?</p>","nb_mots":312,"nom":"NULL","parlementaire":"Zivka Park","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221188","groupes":["LREM"],"nb_cars":2021,"nb_excl":0,"nb_qust":2,"nb_phrs":5,"nb_mwbp":404.2,"interruption":false,"animation_rate":0},{"id":"177637","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5450","intervention":"<p>La parole est à Mme la secrétaire d'État.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221195","groupes":["présidence"],"nb_cars":41,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":41,"interruption":false,"animation_rate":0},{"id":"177638","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5460","intervention":"<p>Madame la députée, plusieurs possibilités sont aujourd'hui accessibles aux collectivités pour la réalisation d'infrastructures de transport. En ce qui concerne le mode de financement, la participation du contribuable est aujourd'hui principalement utilisée. La participation de l'usager reste cependant possible, notamment au travers des recettes de billetterie pour les transports en commun ou de la mise à péage des ouvrages d'art pour les infrastructures routières des collectivités.</p><p>En ce qui concerne le mode de réalisation de ces infrastructures, la maîtrise d'ouvrage publique est le principal outil contractuel utilisé, certains projets étant toutefois réalisés par des marchés de partenariat, régulièrement appelés partenariats public-privé. En outre, l'État a régulièrement recours à la concession pour la réalisation d'autoroutes à péage. Cet outil est cependant aussi accessible aux collectivités, en particulier pour les ouvrages d'art qu'elles décideraient de mettre à péage.</p><p>Les travaux des assises de la mobilité ont permis de constater certaines restrictions dans les modes de financement accessibles aux différents acteurs de la mobilité. Les collectivités ne sont ainsi pas autorisées à mettre à péage la section courante d'infrastructures routières, alors que cela est autorisé pour les autoroutes de l'État et pourrait parfois permettre la réalisation de projets qui bénéficieraient au plus grand nombre.</p><p>Le Gouvernement examine donc les dispositions qui pourront être introduites sur ce sujet dans la loi d'orientation sur les mobilités. Des dispositions devront être prévues en matière de concertation, pour que les éventuelles mises à péage intègrent au mieux les contraintes propres à chaque territoire.</p>","nb_mots":260,"nom":"Brune Poirson","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221196","groupes":["gouvernement"],"nb_cars":1725,"nb_excl":0,"nb_qust":0,"nb_phrs":7,"nb_mwbp":246.42857142857142,"interruption":false,"animation_rate":0},{"id":"177639","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5470","intervention":"<p>La parole est à Mme Danielle Brulebois.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221282","groupes":["présidence"],"nb_cars":39,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":39,"interruption":false,"animation_rate":0},{"id":"177640","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5480","intervention":"<p>Les derniers rapports du Parlement et de la Cour des comptes ont épinglé le financement des infrastructures de transport, pointant une impasse financière de 10 milliards d'euros et un pilotage déconnecté de la réalité du terrain.</p><p>Par ailleurs, les investissements dans le transport routier apparaissent très supérieurs à ceux consacrés au ferroviaire et au fluvial. Pourtant, nos objectifs de protection de l'environnement nous engagent : d'ici à 2050, 50 % des transports aujourd'hui effectués par la route devront passer par le rail ou par la barge. Il s'agit donc de trouver des alternatives au tout-routier, notamment à la circulation des poids lourds. Le report modal représente à cet égard une exigence écologique majeure, dont la satisfaction améliorerait nos conditions de vie.</p><p>De grands projets d'infrastructures alternatifs existent dans nos territoires. Dans mon département du Jura, il a par exemple été envisagé de construire la branche sud de la ligne à grande vitesse Rhin-Rhône, maillon manquant du réseau entre l'Europe du Nord et l'arc méditerranéen. Un autre projet concernait le canal Rhin-Rhône et visait à relier par voie fluviale la mer du Nord à la Méditerranée, de Rotterdam à Marseille. Mais ces deux initiatives, qui auraient permis d'assurer la liaison entre des régions très dynamiques d'Europe, de désenclaver et de développer des territoires ruraux, ont été abandonnées.</p><p>Ma question, madame la secrétaire d'État, est donc double.</p><p>D'une part, comment doter la France d'une meilleure vision stratégique en matière d'investissement dans les infrastructures de transport, en lien avec les grands projets de couloirs européens ? Quelle est votre position concernant l'adoption d'une loi de programmation dans ce domaine ?</p><p>D'autre part, quelles actions le Gouvernement compte-t-il mener afin de favoriser le report modal vers le ferroviaire et le fluvial, modes de transport plus en adéquation avec le développement durable ? Plus précisément, quel regard portez-vous sur les projets envisagés dans mon département ?</p>","nb_mots":328,"nom":"NULL","parlementaire":"Danielle Brulebois","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221283","groupes":["LREM"],"nb_cars":2036,"nb_excl":0,"nb_qust":4,"nb_phrs":9,"nb_mwbp":226.22222222222223,"interruption":false,"animation_rate":0},{"id":"177641","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5490","intervention":"<p>La parole est à Mme la secrétaire d'État.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221289","groupes":["présidence"],"nb_cars":41,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":41,"interruption":false,"animation_rate":0},{"id":"177642","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5500","intervention":"<p>Merci, madame la députée, d'avoir rappelé les faits : pendant longtemps, les gouvernements successifs se sont permis de promettre la réalisation de projets de développement d'infrastructures qu'ils n'étaient pas en mesure de financer.</p><p>C'est à cette insincérité que le gouvernement actuel et sa ministre des transports se sont attaqués. En témoigne la méthode qu'ils ont employée dans le cadre des assises nationales de la mobilité, qui ont fourni l'occasion d'une concertation très large à laquelle beaucoup de parlementaires, toutes tendances confondues, ont d'ailleurs participé. C'est aussi tout le sens des travaux du Conseil d'orientation des infrastructures, qui visaient à proposer au Gouvernement des évolutions stratégiques possibles en matière d'investissement dans nos infrastructures.</p><p>À la suite de ces travaux, de ces concertations, de cet exercice de sincérité, le Gouvernement va prochainement proposer au Parlement un projet de loi d'orientation des mobilités comportant un volet de programmation de nos infrastructures équilibré en dépenses et en recettes, ce qui permettra de sortir de ces décennies de promesses non financées.</p><p>Le Gouvernement affichera également des priorités, parmi lesquelles l'entretien et la régénération des réseaux routiers, ferroviaires et fluviaux, le traitement des noeuds ferroviaires ou encore le désenclavement routier et ferroviaire de notre pays.</p><p>Concernant la branche sud de la ligne à grande vitesse Rhin-Rhône, il s'agit de créer une ligne nouvelle d'environ 160 kilomètres entre Dijon et Besançon, en jonction avec la branche est de la LGV Rhin-Rhône et l'agglomération lyonnaise, avec accès aux gares de La Part-Dieu et de Saint-Exupéry.</p><p>Le coût de cet investissement est évalué à 4 milliards d'euros. Dès 2012, la commission Mobilité 21 avait observé que cette branche soulevait de fortes interrogations quant à sa pertinence et conclu que sa réalisation ne pouvait avoir de sens qu'à très long terme. Cette appréciation a d'ailleurs été confirmée par le Conseil d'orientation des infrastructures.</p><p>S'agissant enfin du canal Saône-Rhin, le linéaire concerné représente environ 350 kilomètres, pour un coût de l'ordre de 15 milliards d'euros. Ce coût est clairement hors de portée vu les financements envisageables. La réalisation du projet n'est donc pas crédible, sinon à très long terme.</p>","nb_mots":377,"nom":"Brune Poirson","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221290","groupes":["gouvernement"],"nb_cars":2338,"nb_excl":0,"nb_qust":0,"nb_phrs":7,"nb_mwbp":334,"interruption":false,"animation_rate":0},{"id":"177643","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5510","intervention":"<p>Nous en venons aux questions du groupe Les Républicains.</p><p>La parole est à M. Éric Woerth.</p>","nb_mots":16,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221297","groupes":["présidence"],"nb_cars":87,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":87,"interruption":false,"animation_rate":0},{"id":"177644","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5520","intervention":"<p>Je souhaite poser deux questions concernant chacune un projet d'infrastructure important pour la région des Hauts-de-France, mais aussi pour le pays tout entier.</p><p>Le premier est le canal Seine-Nord Europe, projet aujourd'hui bien connu, souvent annoncé et souvent repoussé. Le président de la région des Hauts-de-France, Xavier Bertrand, a pris le dossier à bras-le-corps et les financements sont aujourd'hui réunis – je songe aux financements européens et à ceux émanant des collectivités territoriales, de plus en plus importants et qui commencent à couvrir l'essentiel du coût de nos infrastructures.</p><p>L'État s'est engagé à apporter un milliard d'euros ; je souhaitais que ce point me soit confirmé et connaître les modalités de réalisation du projet ainsi que le calendrier de versement de cette somme.</p><p>Ma seconde question porte sur le barreau ferroviaire entre Creil et l'aéroport de Roissy. Il s'agit, là aussi, d'une ligne nouvelle, de 6 kilomètres de long, visant à relier directement à Roissy un très grand bassin de population et à permettre la mise en service de la ligne à grande vitesse Paris-Creil-Amiens. Le projet a longtemps été à l'arrêt ; il a été souvent annoncé, souvent décidé, jamais réalisé. Aujourd'hui, le département de l'Oise, avec à sa tête Édouard Courtial puis Nadège Lefebvre, a fait un effort tout à fait considérable, de même que l'ensemble des communautés de communes intéressées de près ou de loin par le projet.</p><p>La réalisation de ce dernier est confirmée par le rapport Duron. Je voudrais simplement que vous me la confirmiez vous aussi, madame la secrétaire d'État, ainsi que la participation de l'État à hauteur de 195 millions d'euros, et que vous me précisiez le calendrier de réalisation de ce projet absolument essentiel pour les Hauts-de-France.</p>","nb_mots":310,"nom":"NULL","parlementaire":"Éric Woerth","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221298","groupes":["LR"],"nb_cars":1783,"nb_excl":0,"nb_qust":0,"nb_phrs":6,"nb_mwbp":297.1666666666667,"interruption":false,"animation_rate":0},{"id":"177645","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5530","intervention":"<p>La parole est à Mme la secrétaire d'État.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221303","groupes":["présidence"],"nb_cars":41,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":41,"interruption":false,"animation_rate":0},{"id":"177646","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5540","intervention":"<p>Monsieur Woerth, un protocole a été conclu en mars 2016 entre l'État et les collectivités territoriales pour poser les principes du financement de cette grande infrastructure qu'est le canal Seine-Nord Europe. Grande, car – il est toujours utile de le rappeler – son coût est particulièrement élevé : 4,9 milliards d'euros.</p><p>À la suite de la conclusion de ce protocole de financement, une société de projet prenant la forme d'un établissement public de l'État a été créée en mai 2017. En octobre 2017, le Premier ministre a arrêté de nouvelles orientations en vue de la poursuite du projet. Il s'agit notamment de faire évoluer la gouvernance de la société de projet vers un établissement public local, ce qui permettra de transférer aux collectivités territoriales le pilotage financier et opérationnel ainsi que la maîtrise des risques.</p><p>Je vous confirme, monsieur le député, que l'État va bien s'engager à hauteur d'un milliard d'euros, par l'intermédiaire d'un emprunt de long terme de la société de projet, dont les annuités pourraient être financées par des taxes nationales à assiette locale affectées à celle-ci.</p><p>Les travaux entourant la régionalisation de la société de projet nécessitent des dispositions législatives qui seront incluses dans la loi d'orientation sur les mobilités ; ils sont désormais en voie de conclusion. L'objectif est que cette régionalisation soit effective d'ici à la fin de cette année.</p><p>En parallèle, les échanges avec les collectivités territoriales doivent se poursuivre, et ils se poursuivent dans le cadre des orientations fixées par le Premier ministre.</p><p>Les travaux principaux devraient ainsi débuter entre fin 2019 et début 2020, pour une mise en service progressive qui devrait s'achever en 2026-2027.</p><p>Concernant la nouvelle liaison qui va permettre de faire circuler des trains express régionaux entre Roissy et la Picardie, ainsi que des trains à grande vitesse de Creil et Amiens vers la province, l'État s'est engagé dans le cadre du contrat de développement territorial de l'Amiennois, signé le 16 mars 2017, à lancer la première phase du projet. Par un protocole relatif au financement des travaux, signé en mai 2017, il s'est également engagé à financer l'opération à hauteur de 51,5 %, soit 160 millions d'euros courants. Ce document prévoyait également pour début 2018 le lancement de l'enquête préalable à la déclaration d'utilité publique.</p><p>Le projet a été examiné dans le cadre des travaux du Conseil d'orientation des infrastructures, qui a confirmé son caractère prioritaire et recommande en particulier, dans son scénario 2 – parmi trois scenarii retenus – , le lancement de la première phase au cours de la période s'étendant de 2018 à 2022.</p><p>La décision de lancement de l'enquête publique, qui avait été suspendue, devra s'inscrire dans le cadre des prochaines discussions relatives à la programmation de nos infrastructures.</p><p>Il reste quelques incertitudes à dissiper concernant les paramètres économiques du projet. Mais, en tout cas, personne n'en remet en cause les enjeux.</p>","nb_mots":504,"nom":"Brune Poirson","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221304","groupes":["gouvernement"],"nb_cars":3023,"nb_excl":0,"nb_qust":0,"nb_phrs":8,"nb_mwbp":377.875,"interruption":false,"animation_rate":0},{"id":"177647","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5550","intervention":"<p>La parole est à M. Sébastien Huyghe.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221315","groupes":["présidence"],"nb_cars":36,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":36,"interruption":false,"animation_rate":0},{"id":"177648","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5560","intervention":"<p>Depuis des décennies, le sud de la métropole lilloise doit faire face à la thrombose de son réseau routier. Toutes les études indiquent que la saturation de l'autoroute A l, mais également du réseau secondaire aux abords de cet axe, va s'aggraver au cours des années à venir.</p><p>Cette situation pénalise en premier lieu l'ensemble des automobilistes qui rejoignent l'agglomération lilloise pour travailler. Elle pénalise également les entreprises qui se sont implantées dans le secteur et doivent tenir compte de cet aléa dans leurs délais de livraison. Elle provoque enfin la fuite d'emplois vers des secteurs moins touchés, voire vers la Belgique toute proche.</p><p>Cette asphyxie résulte notamment du flux permanent de poids lourds qui ne font que transiter par le nord de la France avant de rejoindre la Belgique, puis l'est ou le nord de l'Europe. Elle est également la conséquence de l'absence d'investissements permettant de prendre en considération la réalité des flux actuels.</p><p>Un projet de contournement sud-est de Lille, associé à la réalisation d'un nouveau diffuseur – appelé communément « échangeur autoroutier » – sur le territoire de la commune de Templemars, est évoqué depuis de nombreuses années. Il permettrait de relier l'A 1 à l'A 27, détournant ainsi le flux de poids lourds avant l'entrée dans la métropole de Lille, où se concentrent les embouteillages.</p><p>Cependant, ce projet est actuellement gelé et l'État semble désormais ne vouloir la réalisation que de l'échangeur de Templemars. Toutes les études conduites par les services de l'État indiquent pourtant que, si cet échangeur est réalisé sans être assorti du contournement, la situation actuelle devrait empirer, car l'échangeur constituerait un « aspirateur à voitures » débouchant sur un axe déjà saturé.</p><p>Madame la secrétaire d'État, le sud de Lille étouffe. Tous les matins, tous les soirs, parfois tout au long de la journée, l'A 1 est embouteillée, la RN 41 est saturée, les communes de Wattignies, Templemars, Seclin et Vendeville sont asphyxiées. Cette situation pénalise celles et ceux qui travaillent et dont le trajet s'apparente à une épreuve quotidienne. Elle pénalise celles et ceux qui cherchent un emploi et qui doivent tenir compte de ces difficultés dans leurs possibilités de mobilité professionnelle. Elle pénalise enfin celles et ceux qui créent de l'emploi et souffrent d'un accès déficient au réseau.</p><p>Madame la secrétaire d'État, le Gouvernement agira-t-il pour soutenir le sud de la métropole de Lille face à ces difficultés ?</p>","nb_mots":418,"nom":"NULL","parlementaire":"Sébastien Huyghe","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221316","groupes":["LR"],"nb_cars":2513,"nb_excl":0,"nb_qust":1,"nb_phrs":11,"nb_mwbp":228.45454545454547,"interruption":false,"animation_rate":0},{"id":"177649","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5570","intervention":"<p>La parole est à Mme la secrétaire d'État.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221323","groupes":["présidence"],"nb_cars":41,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":41,"interruption":false,"animation_rate":0.0002801905295601009},{"id":"177650","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5580","intervention":"<p>Monsieur le député, le Gouvernement est tout à fait conscient des enjeux liés à l'amélioration de la desserte de l'agglomération lilloise et des nuisances résultant de l'importance considérable du trafic dans ce secteur.</p><p>Les études et les concertations montrent que les conséquences attendues de la réalisation de ce projet ne font pas consensus parmi les acteurs de ce territoire. À l'origine, il était envisagé comme un barreau destiné à accueillir le trafic de transport de marchandises sur une longue distance. Aujourd'hui, il semble plutôt considéré comme un moyen de desserte locale et d'accès aux zones d'activité et de commerce : il perd ainsi son intérêt national.</p><p>Voilà pourquoi le Conseil d'orientation des infrastructures a considéré que l'engagement de l'État dans ce projet n'était plus nécessaire : son intérêt national n'est plus clairement établi. Vous aurez à en débattre ici même dans le cadre du projet de loi d'orientation sur les mobilités.</p><p>L'amélioration de l'accessibilité de l'agglomération lilloise, selon une logique d'amélioration des transports du quotidien, demeure toutefois une question à part entière, d'une importance fondamentale et qu'il faut traiter dans un cadre global et multimodal. Les services du ministère sont d'ailleurs très mobilisés en ce sens.</p><p>Dans le domaine routier, cette démarche devrait conduire à la mise en oeuvre d'aménagements ponctuels, notamment pour améliorer le fonctionnement de plusieurs noeuds du réseau routier. L'échangeur de Templemars, par exemple, fait partie des aménagements portés par la métropole européenne de Lille, qui envisage de développer les zones économiques situées de part et d'autre de l'autoroute A 1.</p><p>Cette opération, dont la maîtrise d'ouvrage est supportée par la métropole de Lille, est inscrite à l'actuel contrat de plan État-région pour un montant de 15 milliards d'euros, dont 3 milliards apportés par l'État. À ce jour, l'État finalise le dossier technique de l'échangeur, qui sera rendu très prochainement, tandis que la métropole réalise le reste des études nécessaires pour lancer la concertation.</p>","nb_mots":346,"nom":"Brune Poirson","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221324","groupes":["gouvernement"],"nb_cars":2089,"nb_excl":0,"nb_qust":0,"nb_phrs":7,"nb_mwbp":298.42857142857144,"interruption":false,"animation_rate":0.00027917364600781687},{"id":"177651","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5590","intervention":"<p>La parole est à M. Patrice Verchère.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221398","groupes":["présidence"],"nb_cars":36,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":36,"interruption":false,"animation_rate":0.0002795638803466592},{"id":"177652","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5600","intervention":"<p>Le 1er février, le Conseil d'orientation des infrastructures dévoilait son rapport. C'est sur la base de ses préconisations que Mme la ministre chargée des transports, présentera prochainement le projet de loi d'orientation des mobilités. Sans surprise, il devrait en reprendre les principales propositions et sonner le glas d'un certain nombre de grands projets. Ainsi le projet de ligne TGV Paris-Orléans-Clermont-Lyon, dit POCL, est mis de côté, alors que son intérêt avait été consacré par la loi issue du Grenelle de l'environnement en 2009 et qu'il avait été reconnu prioritaire par la commission Mobilité 21 en 2013. Ce projet est soutenu par les élus et les parlementaires de tous bords des régions concernées, qui ont adopté, le 14 mars dernier, une motion dans laquelle ils demandent notamment le réexamen de la date de programmation du projet fixé après 2028, soit dans une éternité.</p><p>Le besoin de cette ligne est réel, car il répond à deux objectifs. Le premier est de désaturer la ligne historique sud-est. Je le constate chaque semaine entre Lyon et Paris : les temps de parcours s'allongent en raison d'un trafic très dense, et le moindre incident sur la ligne provoque des retards importants. Imaginez, madame la secrétaire d'État, le jour où se produira un événement majeur ! Sans alternative possible en LGV, le coût économique, notamment pour la région lyonnaise, sera considérable.</p><p>Le deuxième objectif est l'aménagement du territoire au bénéfice des territoires enclavés comme, pour ne citer qu'elles, les villes d'Auvergne-Rhône-Alpes – Clermont-Ferrand, Montluçon ou Roanne – , ainsi que le nord-ouest du département du Rhône. Ce projet concerne cinq régions, quinze départements, onze villes moyennes pour une population globale de 17 millions d'habitants, soit un quart de la population française.</p><p>Madame la secrétaire d'État, vous connaissez cette citation d'Émile de Girardin : « Gouverner, c'est prévoir. » Le Gouvernement a ainsi la responsabilité de ne pas mettre un coup d'arrêt à ce projet, dont l'intérêt à terme est certain. Pouvez-vous vous engager à ne pas écarter ce projet, en proposant dès à présent un réexamen de sa date de programmation et la poursuite des études ? Quelle réponse attendre du Gouvernement à la motion approuvée le 14 mars par les présidents de régions concernés et les nombreux élus ?</p>","nb_mots":392,"nom":"NULL","parlementaire":"Patrice Verchère","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221399","groupes":["LR"],"nb_cars":2339,"nb_excl":1,"nb_qust":2,"nb_phrs":12,"nb_mwbp":194.91666666666666,"interruption":false,"animation_rate":0.0002795638803466592},{"id":"177653","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5610","intervention":"<p>La parole est à Mme la secrétaire d'État.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221402","groupes":["présidence"],"nb_cars":41,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":41,"interruption":false,"animation_rate":0.00029036004645760743},{"id":"177654","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5620","intervention":"<p>Monsieur le député, la commission Mobilité 21 avait pointé, en 2013, que l'intérêt de la ligne POCL, dont le coût est estimé à plus de 14 milliards d'euros, était étroitement lié à la désaturation de l'actuelle ligne Paris-Lyon. Selon le rapport du Comité d'orientation des infrastructures, cette perspective se situe au-delà de 2038, du fait notamment de la mise en place du système européen de gestion du trafic ferroviaire – ERTMS, en anglais – et de la mise en service de matériel TGV plus capacitaire.</p><p>La ministre chargée des transports, a confirmé, lors d'un entretien avec les élus, qu'elle était favorable à la poursuite des travaux de l'Observatoire de la saturation de la LN 1. Elle a également confirmé la nécessité de terminer une étude tierce pour contre-expertiser les deux scénarios – médian et Ouest – et, partant, poursuivre la réflexion sur ce projet. Le report ne doit pas se faire au détriment de la prise en compte des besoins de déplacement entre Paris et Clermont. Le Gouvernement a donc décidé, pour améliorer la performance et la qualité du service, de renouveler le matériel roulant de la ligne Paris-Clermont-Ferrand, sa livraison étant attendue entre 2023 et 2025.</p><p>Il a aussi décidé d'améliorer la couverture numérique de cette ligne, dans les meilleurs délais, en prévoyant la connectivité des trains d'équilibre du territoire pour la fin de l'année 2018. Il a également décidé de mettre en place un schéma directeur de la ligne, qui permettra de recenser les aménagements d'infrastructures utiles pour améliorer la performance du service ferroviaire sur cet axe. La validation de ce schéma est envisagée pour la mi-2018. Enfin, SNCF Réseau consacrera 750 millions d'euros d'ici à 2025 à la régénération de la ligne, en assurant une prise en charge à 100 %.</p>","nb_mots":308,"nom":"Brune Poirson","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221403","groupes":["gouvernement"],"nb_cars":1784,"nb_excl":0,"nb_qust":0,"nb_phrs":8,"nb_mwbp":223,"interruption":false,"animation_rate":0.0002911208151382824},{"id":"177655","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5630","intervention":"<p>La parole est à Mme Émilie Bonnivard.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221406","groupes":["présidence"],"nb_cars":37,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":37,"interruption":false,"animation_rate":0.00028563267637817766},{"id":"177656","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5640","intervention":"<p>Madame la secrétaire d'État, nous partageons tous le constat que le nombre de projets d'infrastructures de transport dans notre pays dépasse les capacités financières de l'Agence de financement des infrastructures de transport de France. Cette insuffisance financière a conduit le Conseil d'orientation des infrastructures, que vous avez missionné, à proposer plusieurs recommandations sur la stratégie nationale d'investissement en matière de grandes infrastructures de transport. Toutefois, des marges de manoeuvre sur de nouvelles recettes existent afin de satisfaire nos engagements européens, tels que la réalisation de la nouvelle ligne ferroviaire Lyon-Turin : je veux parler de l'Eurovignette.</p><p>Le droit européen autorise, en effet, le prélèvement de surpéages sur les territoires où existent des alternatives ferroviaires à la route, dispositif que l'Autriche a déjà mobilisé pour le financement du tunnel du Brenner. Cette majoration, ciblée sur les poids lourds, est autorisée pour les péages d'autoroutes situées en zone montagneuse, à condition que ces recettes soient investies dans des tronçons transfrontaliers de projets prioritaires d'intérêt européen en zone de montagne, comme c'est le cas pour le tunnel de base du Lyon-Turin, entre Saint-Jean-de-Maurienne et Suze, en cours de construction. Les surpéages permettraient de dégager, sans saturer le dispositif, 40 millions d'euros annuels pour le financement des 25 % correspondant à la part française de financement de ce tunnel, si bien que l'AFITF disposerait de moyens pour travailler sur les accès.</p><p>La directive Eurovignette est en cours de révision au Parlement européen. Qu'allez-vous faire, madame la secrétaire d'État, pour rendre, lors de cette révision, l'Eurovignette compatible avec la taxe d'aménagement du territoire issue de la loi Pasqua de 1995 ? Cette incompatibilité est le principal frein à la mise en oeuvre de l'Eurovignette en France. Entendez-vous nous donner les moyens d'utiliser les recettes de l'Eurovignette – si oui, comment et selon quel calendrier ? – comme outil de financement de ces infrastructures, alors que nous avons tant besoin de ressources dédiées à leur réalisation ?</p>","nb_mots":340,"nom":"NULL","parlementaire":"Émilie Bonnivard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221407","groupes":["LR"],"nb_cars":2178,"nb_excl":0,"nb_qust":3,"nb_phrs":8,"nb_mwbp":272.25,"interruption":false,"animation_rate":0.0005699629524080935},{"id":"177657","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5650","intervention":"<p>La parole est à Mme la secrétaire d'État.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221410","groupes":["présidence"],"nb_cars":41,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":41,"interruption":false,"animation_rate":0.0005524861878453039},{"id":"177658","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5660","intervention":"<p>Madame la députée, le rapport du Conseil d'orientation des infrastructures évoque d'autres pistes de financement des infrastructures, dont certaines ont été abordées dans le cadre des assises de la mobilité. Je ne doute pas que vous ayez suivi leurs travaux de près. Il s'agit, par exemple, de la possibilité de faire contribuer davantage les poids lourds, d'envisager des surpéages sur les autoroutes qui franchissent des zones de montagne, d'ouvrir la possibilité de mise en péage aux collectivités territoriales ou de concevoir des dispositifs de recettes affectées à des projets par le biais de sociétés de projet, sur le modèle de la société du Grand Paris. Ces pistes sont à l'étude et feront l'objet de discussions dans le cadre du projet de loi d'orientation sur les mobilités qui sera présenté très prochainement au Parlement.</p>","nb_mots":141,"nom":"Brune Poirson","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221411","groupes":["gouvernement"],"nb_cars":835,"nb_excl":0,"nb_qust":0,"nb_phrs":4,"nb_mwbp":208.75,"interruption":false,"animation_rate":0.0008303349017437033},{"id":"177659","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5670","intervention":"<p>Vous n'avez pas répondu à ma question qui portait sur la compatibilité de l'Eurovignette !</p>","nb_mots":16,"nom":"NULL","parlementaire":"Émilie Bonnivard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221412","groupes":["LR"],"nb_cars":90,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":90,"interruption":true,"ton":"negatif","animation_rate":0.0009366219169528567},{"id":"177660","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5680","intervention":"<p>Nous en venons aux questions du groupe du Mouvement démocrate et apparentés.</p><p>La parole est à M. Jean-Luc Lagleize.</p>","nb_mots":20,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221413","groupes":["présidence"],"nb_cars":113,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":113,"interruption":false,"animation_rate":0.0008278145695364238},{"id":"177661","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5690","intervention":"<p>Ma question porte sur le financement des grandes infrastructures ferroviaires. Elle fait suite au rapport du Conseil d'orientation des infrastructures sur les mobilités du quotidien, publié en février dernier sous la présidence de M. Philippe Duron. Alors que les contributions de l'État et des collectivités sont actuellement quasiment paritaires, le rapport prend pour hypothèse que ces cofinancements resteront constants pour la plupart des grands projets. Il s'agit d'une hypothèse forte dans un contexte où les finances des collectivités sont contraintes.</p><p>C'est sur ce contexte que je souhaite vous interroger, madame la secrétaire d'État, en particulier sur la mobilisation nécessaire de financements additionnels, parfois oubliés. Serait-il possible d'accélérer le déploiement des grandes infrastructures ferroviaires en mobilisant davantage ces financements ?</p><p>Je pense, tout d'abord, aux financements européens, qui peuvent être utilisés pour les grands projets transfrontaliers, mais aussi pour l'aménagement des corridors empruntés massivement pour le transit européen. Il est essentiel que l'Union européenne intervienne de manière croissante dans ce secteur, pour soutenir les opérations de rénovation des réseaux de transit européen existants ou encore pour accélérer le déploiement des nouvelles technologies dans le ferroviaire.</p><p>Je pense, ensuite, aux financements innovants à la portée des collectivités. Les collectivités locales sont en capacité d'innover pour réaliser ces infrastructures dans des délais restreints, notamment en dégageant de nouvelles recettes ou en créant des sociétés de financement, à l'instar de la Société du Grand Paris. Je souhaite prendre ici l'exemple du Grand projet ferroviaire du Sud-Ouest, et de la ligne à grande vitesse Bordeaux-Toulouse. Celle-ci, véritable maillon européen, doit se concrétiser dans les meilleurs délais pour raccorder la quatrième ville de France au réseau ferroviaire à grande vitesse et améliorer les interconnexions entre la France et la péninsule ibérique. Comment comptez-vous faire appel aux financements européens et innovants pour que nos corridors prioritaires européens soient correctement reliés par le rail ?</p>","nb_mots":323,"nom":"NULL","parlementaire":"Jean-Luc Lagleize","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221414","groupes":["MODEM"],"nb_cars":2189,"nb_excl":0,"nb_qust":2,"nb_phrs":10,"nb_mwbp":218.9,"interruption":false,"animation_rate":0.0009126863401277761},{"id":"177662","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5700","intervention":"<p>La parole est à Mme la secrétaire d'État.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221417","groupes":["présidence"],"nb_cars":41,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":41,"interruption":false,"animation_rate":0.0008178844056706652},{"id":"177663","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5710","intervention":"<p>Monsieur le député, le développement des réseaux transeuropéens de transport est un axe stratégique prioritaire de l'Union européenne pour favoriser la compétitivité, mais aussi la cohésion des États membres. Dans ce contexte, un financement européen est bien évidemment recherché pour le Grand projet ferroviaire du Sud-Ouest – GPSO – , comme d'ailleurs pour les autres grands projets de transport, sous la forme de subventions obtenues par l'intermédiaire d'appels à propositions annuels ou pluriannuels. Le GPSO fait partie intégrante du réseau central européen. L'Europe participe déjà, à hauteur de 50 %, aux études sur la branche Bordeaux-Dax et les aménagements ferroviaires au sud de Bordeaux. Ainsi, 60 millions d'euros de financement européen sont attendus dans ce cadre d'ici à 2020.</p><p>S'agissant du financement en tant que tel de l'infrastructure, il dépendra du cadre financier pluriannuel post-2020 de l'Union européenne. La proposition de la Commission européenne sera connue le mois prochain. La France a d'ores et déjà témoigné son attachement au maintien d'un instrument de financement dédié spécifiquement au transport. L'État et les collectivités examinent aussi actuellement des solutions innovantes de financement, permettant de lisser la charge financière et de bénéficier de nouvelles ressources en faveur des investissements sur le réseau ferroviaire. Plusieurs pistes de réflexion sont en cours, dont la création d'une société de financement à taxe dédiée, au regard de ce qui a été fait pour la Société du Grand Paris.</p>","nb_mots":244,"nom":"Brune Poirson","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221418","groupes":["gouvernement"],"nb_cars":1542,"nb_excl":0,"nb_qust":0,"nb_phrs":9,"nb_mwbp":171.33333333333334,"interruption":false,"animation_rate":0.0009132420091324201},{"id":"177664","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5720","intervention":"<p>La parole est à M. Bruno Fuchs.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221420","groupes":["présidence"],"nb_cars":31,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":false,"animation_rate":0.0008344923504867872},{"id":"177665","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5730","intervention":"<p>Le 1er février, Philippe Duron remettait son rapport « Mobilités du quotidien : répondre aux urgences et préparer l'avenir ». Comme vous l'avez dit, il propose trois grands scénarios, sans qu'on sache, à l'heure actuelle, celui qui aura la faveur du Gouvernement. Ce qui est sûr et certain, cependant, c'est que l'Alsace sera la grande oubliée de ce rapport et, peut-être, le parent pauvre des choix du Gouvernement. Il y a visiblement, depuis Paris, des réalités qui échappent toujours ou que l'on feint d'ignorer par commodité.</p><p>Pour ceux qui l'auraient oublié, je rappelle que l'Alsace est un carrefour historique, une voie d'échanges, une région exportatrice, industrielle et innovante. L'Alsace, c'est l'entrée directe vers la Suisse, l'Allemagne et l'Europe centrale. L'Alsace n'est pas, n'est plus, ce tout petit bout de fin de France. L'Alsace, c'est la porte de l'Europe, conduite à jouer un rôle central dans la recomposition franco-allemande, voulue par le Président de la République. C'est aussi le territoire qui sera pionnier dans l'après-nucléaire.</p><p>Comment jouer ce rôle de moteur de la relation franco-allemande et comment incarner cette nouvelle attractivité, si l'on abandonne non pas un mais l'intégralité des projets d'infrastructures ? Abandonnée, la troisième voie de l'autoroute A 35, qui représente un accès vers la Suisse ! Abandonnée, la ligne à très grande vitesse Rhin-Rhône, qui ne verrait pas le jour avant 2050 ! Reportée aux calendes grecques, la desserte ferroviaire de l'aéroport de Bâle-Mulhouse, qui est en pleine expansion et accueille 8 millions de passagers par an !</p><p>Le rapport Duron est perçu depuis l'Alsace comme une trahison. Il n'est pas conforme à l'ambition politique que le Gouvernement nourrit pour ce territoire. Dites-nous, madame la secrétaire d'État, si l'Alsace et les Alsaciens doivent toujours se considérer comme des mal-aimés ? Dites-nous que vous nous aimez ! Dites-nous surtout quelles mesures seront prises pour garantir que l'Alsace ne verra pas ses projets d'infrastructures abandonnés les uns après les autres, mais pourra jouer pleinement son rôle de moteur de l'Europe et se projeter sereinement dans son avenir !</p>","nb_mots":376,"nom":"NULL","parlementaire":"Bruno Fuchs","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221421","groupes":["MODEM"],"nb_cars":2174,"nb_excl":5,"nb_qust":2,"nb_phrs":15,"nb_mwbp":144.93333333333334,"interruption":false,"animation_rate":0.0009101941747572816},{"id":"177666","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5740","intervention":"<p>Merci, cher collègue, pour cette question très alsacienne !</p><p>La parole est à Mme la secrétaire d'État.</p>","nb_mots":17,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221425","groupes":["présidence"],"nb_cars":100,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":100,"interruption":true,"ton":"negatif","animation_rate":0.0008455467869222097},{"id":"177667","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5750","intervention":"<p>Monsieur le député, au nom du Gouvernement, je vous le dis : Alsaciens, nous vous aimons ! Alsace, je vous aime ! L'Alsace n'est pas oubliée par le Gouvernement, loin de là. C'est d'ailleurs, comme vous l'avez dit vous-même, une porte d'entrée vers l'Europe et d'autres pays. C'est pour cela que c'est un territoire important auquel le Gouvernement est particulièrement attentif.</p><p>En réalité, votre question est triple. S'agissant de la branche est de la LGV Rhin-Rhône, le premier tronçon de 140 kilomètres, mis en service en décembre 2011, permet de réaliser la majorité des gains de temps entre Dijon et Mulhouse. La seconde phase des travaux concerne une cinquantaine de kilomètres répartis de part et d'autre du premier segment, pour un coût de l'ordre d'un milliard d'euros.</p><p>Le projet a été examiné par le Conseil d'orientation des infrastructures, qui n'a pas retenu de financement pour la seconde phase d'ici à 2038, tout en indiquant qu'une réévaluation de la situation pourra être utilement faite à échéance 2027. Les gains de temps théoriques apparaissent peu significatifs, d'autant que les contraintes de circulation liées aux noeuds de Mulhouse et Dijon devraient réduire l'impact de l'infrastructure à des arrêts supplémentaires dans les villes intermédiaires.</p><p>Dans ce contexte, il apparaît nécessaire de mettre les bénéfices attendus de la réalisation de cette seconde phase de travaux en regard de ceux qu'on pourrait tirer des améliorations de la ligne existante et des noeuds ferroviaires, notamment en matière d'exploitation et de modernisation de l'infrastructure. C'est tout le sens de la mission que la ministre chargée des transports vient de confier au Conseil général de l'environnement et du développement durable, CGEDD, qui apportera des éléments d'éclairage utiles et nouveaux sur ce dossier.</p><p>Pour ce qui est du projet de raccordement ferroviaire de l'aéroport de Bâle-Mulhouse, le coût de l'investissement est estimé à 250 millions d'euros. Les études de définition du projet sont en cours, en attendant la réalisation d'une enquête publique à l'horizon 2020. À ce stade, le COI n'a pas identifié un besoin de mobiliser des financements nationaux français dans le cadre de ce projet.</p><p>Par ailleurs, une étude socio-économique est en voie de finalisation, et les premiers éléments ont été présentés, il y a une dizaine de jours, à l'ensemble des partenaires, dont la région Grand Est et la Suisse. L'étude montre que plus de la moitié – 53 % – des gains socio-économiques de l'opération bénéficie à nos voisins suisses, la France et l'Allemagne en retirant seulement respectivement 40 % et 5 %. Le Gouvernement a conscience de l'attachement des élus comme des autorités suisses à ce projet transfrontalier. Il va donc de soi que son avenir doit se décider entre les différents partenaires, au premier rang desquels la région Grand Est et la Suisse.</p><p>Enfin, le projet d'autoroute de contournement ouest de Strasbourg doit aussi contribuer à améliorer la performance du système de transport alsacien. Après la signature du contrat de concession en janvier 2016, le Gouvernement a prorogé la déclaration d'utilité publique du projet en janvier dernier. Les études et travaux préparatoires ont été engagés par le concessionnaire. Les démarches administratives d'autorisation environnementale unique sont en cours, les travaux définitifs devant être engagés au second semestre 2018. Vous savez pertinemment, monsieur le député, que quand on aime, on ne fait pas de chèque en blanc et, surtout, on donne des preuves d'amour. Celles-ci commencent par la sincérité ; c'est pourquoi, Alsaciens, nous vous aimons, mais en restant sincères.</p>","nb_mots":615,"nom":"Brune Poirson","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221426","groupes":["gouvernement"],"nb_cars":3650,"nb_excl":2,"nb_qust":0,"nb_phrs":19,"nb_mwbp":192.10526315789474,"interruption":false,"animation_rate":0.0009267840593141798},{"id":"177668","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"didascalie","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5760","intervention":"<p>Monsieur le député, au nom du Gouvernement, je vous le dis : Alsaciens, nous vous aimons ! Alsace, je vous aime ! L'Alsace n'est pas oubliée par le Gouvernement, loin de là. C'est d'ailleurs, comme vous l'avez dit vous-même, une porte d'entrée vers l'Europe et d'autres pays. C'est pour cela que c'est un territoire important auquel le Gouvernement est particulièrement attentif.</p><p>En réalité, votre question est triple. S'agissant de la branche est de la LGV Rhin-Rhône, le premier tronçon de 140 kilomètres, mis en service en décembre 2011, permet de réaliser la majorité des gains de temps entre Dijon et Mulhouse. La seconde phase des travaux concerne une cinquantaine de kilomètres répartis de part et d'autre du premier segment, pour un coût de l'ordre d'un milliard d'euros.</p><p>Le projet a été examiné par le Conseil d'orientation des infrastructures, qui n'a pas retenu de financement pour la seconde phase d'ici à 2038, tout en indiquant qu'une réévaluation de la situation pourra être utilement faite à échéance 2027. Les gains de temps théoriques apparaissent peu significatifs, d'autant que les contraintes de circulation liées aux noeuds de Mulhouse et Dijon devraient réduire l'impact de l'infrastructure à des arrêts supplémentaires dans les villes intermédiaires.</p><p>Dans ce contexte, il apparaît nécessaire de mettre les bénéfices attendus de la réalisation de cette seconde phase de travaux en regard de ceux qu'on pourrait tirer des améliorations de la ligne existante et des noeuds ferroviaires, notamment en matière d'exploitation et de modernisation de l'infrastructure. C'est tout le sens de la mission que la ministre chargée des transports vient de confier au Conseil général de l'environnement et du développement durable, CGEDD, qui apportera des éléments d'éclairage utiles et nouveaux sur ce dossier.</p><p>Pour ce qui est du projet de raccordement ferroviaire de l'aéroport de Bâle-Mulhouse, le coût de l'investissement est estimé à 250 millions d'euros. Les études de définition du projet sont en cours, en attendant la réalisation d'une enquête publique à l'horizon 2020. À ce stade, le COI n'a pas identifié un besoin de mobiliser des financements nationaux français dans le cadre de ce projet.</p><p>Par ailleurs, une étude socio-économique est en voie de finalisation, et les premiers éléments ont été présentés, il y a une dizaine de jours, à l'ensemble des partenaires, dont la région Grand Est et la Suisse. L'étude montre que plus de la moitié – 53 % – des gains socio-économiques de l'opération bénéficie à nos voisins suisses, la France et l'Allemagne en retirant seulement respectivement 40 % et 5 %. Le Gouvernement a conscience de l'attachement des élus comme des autorités suisses à ce projet transfrontalier. Il va donc de soi que son avenir doit se décider entre les différents partenaires, au premier rang desquels la région Grand Est et la Suisse.</p><p>Enfin, le projet d'autoroute de contournement ouest de Strasbourg doit aussi contribuer à améliorer la performance du système de transport alsacien. Après la signature du contrat de concession en janvier 2016, le Gouvernement a prorogé la déclaration d'utilité publique du projet en janvier dernier. Les études et travaux préparatoires ont été engagés par le concessionnaire. Les démarches administratives d'autorisation environnementale unique sont en cours, les travaux définitifs devant être engagés au second semestre 2018. Vous savez pertinemment, monsieur le député, que quand on aime, on ne fait pas de chèque en blanc et, surtout, on donne des preuves d'amour. Celles-ci commencent par la sincérité ; c'est pourquoi, Alsaciens, nous vous aimons, mais en restant sincères.</p>","nb_mots":0,"nom":"Brune Poirson","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221426","didascalie":"M. Jean-Luc Lagleize applaudit","groups":"","parlementaire_groupe_norme":"NULL","ton":"positif","groupes":[""],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0009293680297397769},{"id":"177669","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5770","intervention":"<p>La parole est à Mme Marguerite Deprez-Audebert.</p>","nb_mots":8,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221477","groupes":["présidence"],"nb_cars":47,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":47,"interruption":false,"animation_rate":0.0009718172983479105},{"id":"177670","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5780","intervention":"<p>Les infrastructures sont un sujet qui interpelle et préoccupe les parlementaires des Hauts-de-France puisque je suis, ce soir, la sixième à l'évoquer. De Dunkerque à Valenciennes ou à Compiègne, c'est le canal qui conditionnera le devenir de notre territoire et du nord-ouest de l'Europe. Je rappelle que celle-ci le financera à concurrence de 43 %, soit 1,8 milliard d'euros – une part considérable. Au-delà de sa vocation initiale, le canal Seine-Nord Europe aura pour vertu – cela ne devrait pas vous laisser insensible ! – de diminuer le trafic sur l'autoroute A 1 Paris-Lille à raison de 400 camions par péniche. Mais si la première pierre devra être posée avant 2020, l'impact sur la circulation ne sera pas immédiat et le canal ne suffira pas à délester cette autoroute surchargée, ni à supprimer la thrombose lilloise évoquée tout à l'heure.</p><p>Par ailleurs, le développement de la nouvelle vocation logistique de cette région impose la multimodalité et de meilleurs flux ferroviaires, mais aussi routiers et surtout autoroutiers. Je saisis l'occasion de manifester le regret, aujourd'hui partagé par de nombreux acteurs du territoire, devant l'abandon en 2006 du projet de l'autoroute A 24 entre Amiens et la Belgique via l'ouest de la métropole lilloise. Lorsqu'on observe le réseau autoroutier des Hauts-de-France, il y manque de toute évidence le barreau nord-sud qui aurait dû irriguer le centre géographique de la région tout en désengorgeant l'autoroute A 1 ; un axe qui enregistre, en moyenne, plus de 40 000 véhicules par jour dont 15 000 camions, pour la plupart en transit ; un axe gratuit à partir d'Arras.</p><p>Pourtant, une mesure très facile à financer pourrait rééquilibrer les flux, mais elle demanderait un certain courage politique : faire de l'axe A 1-A 25 d'Arras à Dunkerque une autoroute à péage, comme toutes les autoroutes du Pas-de-Calais, de la Somme, de l'Aisne ou de l'Oise. On verrait immédiatement les camions se déporter sur les autres axes autoroutiers, A 16 et A 26, qui deviendraient derechef compétitifs. J'ajoute que ce serait aussi une mesure d'équité à l'égard des habitants du Pas-de-Calais, pénalisés quand ils doivent se rendre dans leur préfecture, située à l'extrémité sud-est du département, où sont concentrés de plus en plus de services.</p><p>Madame la secrétaire d'État, que pensez-vous de cette proposition et comment envisagez-vous la révision de l'aménagement autoroutier incomplet de notre territoire des Hauts-de-France ?</p>","nb_mots":430,"nom":"NULL","parlementaire":"Marguerite Deprez-Audebert","sexe":"F","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221478","groupes":["MODEM"],"nb_cars":2466,"nb_excl":1,"nb_qust":1,"nb_phrs":9,"nb_mwbp":274,"interruption":false,"animation_rate":0.0006512536633018561},{"id":"177671","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5790","intervention":"<p>La parole est à Mme la secrétaire d'État.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221480","groupes":["présidence"],"nb_cars":41,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":41,"interruption":false,"animation_rate":0.0006555227794165847},{"id":"177672","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5800","intervention":"<p>Madame la députée, vous nous interrogez sur la possibilité de trouver des financements grâce à l'installation d'un péage sur l'autoroute A 25 qui, avec la RN 225, relie Lille à Dunkerque et qui accueille un trafic important dont le volume ne cesse de croître.</p><p>Dans le cadre du contrat de plan État-région, des réflexions sont en cours sur l'aménagement des sections les plus chargées, notamment entre l'échangeur d'Armentières et Englos. Un premier financement est inscrit à cette fin au contrat de plan État-région 2015-2020 pour un volume global de 11,5 millions d'euros ; d'autres réflexions sont en cours.</p><p>L'installation d'un péage sur cette infrastructure spécifique serait possible dans le cadre réglementaire actuel, aussi bien français qu'européen, à titre de redevance pour service rendu. Cela signifie concrètement que les recettes du péage correspondraient nécessairement aux dépenses réellement effectuées sur l'infrastructure à l'occasion de travaux d'investissement ou pour l'entretien, la maintenance et l'exploitation. Ce type de péages a régulièrement été mis en place dans le cadre de concessions autoroutières.</p><p>En l'espèce et s'agissant d'une autoroute existante qui accueille un très important trafic pendulaire, caractérisé par des déplacements récurrents entre le domicile et le travail, une telle solution doit être abordée avec prudence, car elle peut s'avérer très impopulaire. Elle doit aussi faire l'objet d'une attention particulière à cause du risque de report significatif de trafic sur des axes inadaptés à une fréquentation importante.</p><p>Aucune hypothèse n'est actuellement étudiée en ce sens. Mais quoi qu'il arrive, les recettes ne pourront pas être affectées à d'autres usages que l'amélioration ou la gestion de l'itinéraire.</p><p>La ministre chargée des transports, Élisabeth Borne, partage néanmoins la conviction qu'il est nécessaire, comme le préconise le COI, d'améliorer la couverture des coûts induits par les usagers du réseau routier, en particulier des poids lourds en transit, sur ce territoire. Plusieurs solutions peuvent être envisagées, comme le soulignent les rapports établis dans le cadre des assises de la mobilité ; en s'appuyant sur les conclusions de ces travaux, le Gouvernement examine en ce moment différentes pistes, qui seront discutées ici même dans le cadre de l'examen de la loi d'orientation sur les mobilités.</p>","nb_mots":388,"nom":"Brune Poirson","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221481","groupes":["gouvernement"],"nb_cars":2365,"nb_excl":0,"nb_qust":0,"nb_phrs":7,"nb_mwbp":337.85714285714283,"interruption":false,"animation_rate":0.0007331378299120235},{"id":"177673","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5810","intervention":"<p>La parole est à Mme Emmanuelle Ménard, non inscrite.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221483","groupes":["présidence"],"nb_cars":52,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":52,"interruption":false,"animation_rate":0.000735564545788893},{"id":"177674","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5820","intervention":"<p>Madame la secrétaire d'État, après l'Alsace, j'espère que vous aimerez également le Biterrois !</p><p>La LNMP – ligne nouvelle Montpellier-Perpignan – est l'un des maillons essentiels pour la réalisation du réseau ferroviaire de l'arc méditerranéen, reliant Barcelone, en Espagne, à Gènes, en Italie, en passant par Marseille, Nice et Montpellier. Bref, une évidence pour des Européens convaincus comme vous ! Pourtant M. Macron d'abord, Mme Borne ensuite ont laissé entendre que l'ère des grands travaux et des grandes infrastructures, avec en ligne de mire le TGV, était révolue.</p><p>La remise en question de cette liaison LGV Montpellier-Béziers-Perpignan tomberait particulièrement mal alors que l'on s'apprête à mettre en service la gare TGV de la Mogère à Montpellier. Faute de prolongement de la ligne LGV, celle-ci ressemblerait fort à un cul-de-sac. Or la ligne Montpellier-Perpignan est tout à fait réalisable via des financements compatibles avec la situation budgétaire de l'État ; il suffit d'envisager un phasage.</p><p>Cette partie de la région fait face à une saturation routière et ferroviaire. Nous sommes la région de France la plus dynamique en termes de progression démographique et de création d'emplois, mais également la plus enclavée, la seule à rester à l'écart des lignes à grande vitesse. Nous avons donc besoin d'une ligne Montpellier-Perpignan, avec l'ouverture d'une enquête publique dès maintenant pour le tronçon Montpellier-Béziers.</p><p>Mme la ministre chargée des transports, Élisabeth Borne, a annoncé mardi matin sur BFM TV que les poids lourds paieraient une taxe pour le financement des infrastructures. Or l'écotaxe est une des mesures proposées par les élus régionaux pour financer notre LGV Montpellier-Béziers-Perpignan. Pouvez-vous nous confirmer, madame la secrétaire d'État, que vous envisagez sérieusement de recourir à ce moyen de financement pour les grandes infrastructures ferroviaires, et plus particulièrement notre ligne Montpellier-Béziers pour commencer ?</p>","nb_mots":319,"nom":"NULL","parlementaire":"Emmanuelle Ménard","sexe":"F","parlementaire_groupe_acronyme":"NI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221484","groupes":["NI"],"nb_cars":1987,"nb_excl":2,"nb_qust":1,"nb_phrs":9,"nb_mwbp":220.77777777777777,"interruption":false,"animation_rate":0.0008080808080808081},{"id":"177675","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5830","intervention":"<p>La parole est à Mme la secrétaire d'État.</p>","nb_mots":9,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221486","groupes":["présidence"],"nb_cars":41,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":41,"interruption":false,"animation_rate":0.0008103727714748784},{"id":"177676","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5840","intervention":"<p>Madame la députée, le Gouvernement aime tous les Français ; c'est un principe de base qui nous indique la direction et la ligne de travail ! Il va d'ailleurs prochainement proposer un projet de loi d'orientation sur les mobilités qui comprend un volet de programmation des infrastructures, dont les lignes à grande vitesse.</p><p>Explorant plusieurs scénarios, le travail réalisé par le COI permet d'envisager différents rythmes de réalisation des projets de lignes à grande vitesse, selon leur intérêt. Ce sera au Parlement de décider de ce rythme – méthode inédite dans nos politiques de transport.</p><p>Dans votre région, deux projets de LGV sont sur la table : Bordeaux-Toulouse et la ligne nouvelle Montpellier-Perpignan qui vous intéresse particulièrement. Le coût de cette dernière s'élève à 5,5 milliards d'euros. Le Gouvernement réfléchit à différentes hypothèses de financement et discute avec la région sur les ressources affectées dans le cadre de sociétés de projet ou de surpéages liés au franchissement des Pyrénées. Le volet de programmation des infrastructures de la future loi d'orientation sera l'occasion d'un discours de sincérité sur le rythme et la planification des lignes à grande vitesse.</p><p>J'en profite pour souligner que ce matin, la ministre chargée des transports a évoqué des pistes de réflexion, mais en aucun cas des décisions fermes de politiques publiques qui seront conduites dans les mois à venir. Nous sommes plus que jamais en phase de discussion et les débats sur le projet de loi d'orientation sur les mobilités en attesteront prochainement ici même.</p>","nb_mots":259,"nom":"Brune Poirson","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre d'état, ministre de la transition écologique et solidaire","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221487","groupes":["gouvernement"],"nb_cars":1575,"nb_excl":1,"nb_qust":0,"nb_phrs":7,"nb_mwbp":225,"interruption":false,"animation_rate":0.0009560229445506692},{"id":"177677","seance_id":"1202","date":"2018-04-04","moment":"15:00","type":"elocution","titre":"questions sur le financement des grandes infrastructures","titre_complet":"questions sur le financement des grandes infrastructures","timestamp":"5850","intervention":"<p>Merci, madame la secrétaire d'État, d'avoir répondu aux vingt-trois questions qui ont été posées.</p><p>La séance de questions sur le financement des grandes infrastructures est terminée.</p>","nb_mots":29,"nom":"NULL","parlementaire":"Sylvain Waserman","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"président","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180176.asp#P1221489","groupes":["présidence"],"nb_cars":180,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":180,"interruption":false,"animation_rate":0.00048192771084337347}],"nb_cars":100818,"nb_mots":16740,"nb_excl":40,"nb_interruptions":27,"nb_interruptions_positives":1,"nb_interruptions_negatives":18,"pc_interruptions":0.18620689655172415,"nb_didasc_positives":8,"nb_didasc_negatives":0,"nb_didasc_neutres":0,"nb_murmures":137,"nb_rires":137,"orateursData":{"Sylvain Waserman":{"nom":"Sylvain Waserman","count":47,"groupes":["présidence"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":537}},"Brune Poirson":{"nom":"Brune Poirson","count":41,"groupes":["gouvernement"],"stats":{"attaques_recues":15.599999999999996,"invectivite":0,"soutiens_recus":17.999999999999996,"mots_prononces":7814}},"Loïc Prud'homme":{"nom":"Loïc Prud'homme","count":9,"groupes":["LFI"],"stats":{"attaques_recues":1.2,"invectivite":4,"soutiens_recus":3,"mots_prononces":501}},"Fabien Roussel":{"nom":"Fabien Roussel","count":9,"groupes":["GDR"],"stats":{"attaques_recues":0,"invectivite":2,"soutiens_recus":5.3999999999999995,"mots_prononces":385}},"Caroline Fiat":{"nom":"Caroline Fiat","count":8,"groupes":["LFI"],"stats":{"attaques_recues":2.4,"invectivite":6,"soutiens_recus":2.4,"mots_prononces":42}},"Sabine Rubin":{"nom":"Sabine Rubin","count":5,"groupes":["LFI"],"stats":{"attaques_recues":0,"invectivite":3,"soutiens_recus":1.2,"mots_prononces":331}},"Stéphane Peu":{"nom":"Stéphane Peu","count":4,"groupes":["GDR"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":1.2,"mots_prononces":364}},"Émilie Bonnivard":{"nom":"Émilie Bonnivard","count":3,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":361}},"Véronique Riotton":{"nom":"Véronique Riotton","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":348}},"Matthieu Orphelin":{"nom":"Matthieu Orphelin","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":237}},"Danielle Brulebois":{"nom":"Danielle Brulebois","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":328}},"Stéphane Demilly":{"nom":"Stéphane Demilly","count":1,"groupes":["UAI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":410}},"Éric Woerth":{"nom":"Éric Woerth","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":310}},"Alain David":{"nom":"Alain David","count":1,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":232}},"Sébastien Huyghe":{"nom":"Sébastien Huyghe","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":418}},"Pierre Cordier":{"nom":"Pierre Cordier","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":3}},"Patrice Verchère":{"nom":"Patrice Verchère","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":392}},"Paul Christophe":{"nom":"Paul Christophe","count":1,"groupes":["UAI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":410}},"Benoit Simian":{"nom":"Benoit Simian","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":392}},"Emmanuelle Ménard":{"nom":"Emmanuelle Ménard","count":1,"groupes":["NI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":319}},"Marguerite Deprez-Audebert":{"nom":"Marguerite Deprez-Audebert","count":1,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":430}},"Bruno Fuchs":{"nom":"Bruno Fuchs","count":1,"groupes":["MODEM"],"stats":{"attaques_recues":1.2,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":376}},"Jean-Luc Lagleize":{"nom":"Jean-Luc Lagleize","count":1,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":323}},"Zivka Park":{"nom":"Zivka Park","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":312}},"Agnès Firmin Le Bodo":{"nom":"Agnès Firmin Le Bodo","count":1,"groupes":["UAI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":435}},"Philippe Vigier":{"nom":"Philippe Vigier","count":1,"groupes":["UAI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":369}},"Christophe Bouillon":{"nom":"Christophe Bouillon","count":1,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":361}}}}],"nb_seances":1,"nb_cars":100818,"nb_mots":16740,"nb_excl":40,"nb_orateurs":36,"nb_didasc_neutres":0,"nb_didasc_positives":8,"nb_didasc_negatives":0,"nb_interruptions":27,"nb_interruptions_positives":1,"nb_interruptions_negatives":18,"nb_murmures":137,"nb_rires":137,"profile_interruptions":[0.18620689655172415],"pc_interruptions":0.18620689655172415,"nb_interv":145,"orateurs":{"Sylvain Waserman":{"nom":"Sylvain Waserman","count":47,"groupes":["présidence"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":537}},"Brune Poirson":{"nom":"Brune Poirson","count":41,"groupes":["gouvernement"],"stats":{"attaques_recues":15.599999999999996,"invectivite":0,"soutiens_recus":17.999999999999996,"mots_prononces":7814}},"Loïc Prud'homme":{"nom":"Loïc Prud'homme","count":9,"groupes":["LFI"],"stats":{"attaques_recues":1.2,"invectivite":4,"soutiens_recus":3,"mots_prononces":501}},"Fabien Roussel":{"nom":"Fabien Roussel","count":9,"groupes":["GDR"],"stats":{"attaques_recues":0,"invectivite":2,"soutiens_recus":5.3999999999999995,"mots_prononces":385}},"Caroline Fiat":{"nom":"Caroline Fiat","count":8,"groupes":["LFI"],"stats":{"attaques_recues":2.4,"invectivite":6,"soutiens_recus":2.4,"mots_prononces":42}},"Sabine Rubin":{"nom":"Sabine Rubin","count":5,"groupes":["LFI"],"stats":{"attaques_recues":0,"invectivite":3,"soutiens_recus":1.2,"mots_prononces":331}},"Stéphane Peu":{"nom":"Stéphane Peu","count":4,"groupes":["GDR"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":1.2,"mots_prononces":364}},"Émilie Bonnivard":{"nom":"Émilie Bonnivard","count":3,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":361}},"Véronique Riotton":{"nom":"Véronique Riotton","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":348}},"Matthieu Orphelin":{"nom":"Matthieu Orphelin","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":237}},"Danielle Brulebois":{"nom":"Danielle Brulebois","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":328}},"Stéphane Demilly":{"nom":"Stéphane Demilly","count":1,"groupes":["UAI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":410}},"Éric Woerth":{"nom":"Éric Woerth","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":310}},"Alain David":{"nom":"Alain David","count":1,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":232}},"Sébastien Huyghe":{"nom":"Sébastien Huyghe","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":418}},"Pierre Cordier":{"nom":"Pierre Cordier","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":3}},"Patrice Verchère":{"nom":"Patrice Verchère","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":392}},"Paul Christophe":{"nom":"Paul Christophe","count":1,"groupes":["UAI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":410}},"Benoit Simian":{"nom":"Benoit Simian","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":392}},"Emmanuelle Ménard":{"nom":"Emmanuelle Ménard","count":1,"groupes":["NI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":319}},"Marguerite Deprez-Audebert":{"nom":"Marguerite Deprez-Audebert","count":1,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":430}},"Bruno Fuchs":{"nom":"Bruno Fuchs","count":1,"groupes":["MODEM"],"stats":{"attaques_recues":1.2,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":376}},"Jean-Luc Lagleize":{"nom":"Jean-Luc Lagleize","count":1,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":323}},"Zivka Park":{"nom":"Zivka Park","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":312}},"Agnès Firmin Le Bodo":{"nom":"Agnès Firmin Le Bodo","count":1,"groupes":["UAI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":435}},"Philippe Vigier":{"nom":"Philippe Vigier","count":1,"groupes":["UAI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":369}},"Christophe Bouillon":{"nom":"Christophe Bouillon","count":1,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":361}}}}