{"id":"questions-sur-la-situation-des-hopitaux","nom":"questions sur la situation des hôpitaux","id_an":null,"seances":[{"id":"745","sommaire":[],"parlementaires":{"Annie Genevard":48,"Sébastien Jumel":1,"Alain Bruneel":1,"Bastien Lachaud":3,"Pierre Dharréville":1,"Jean-Paul Dufrègne":1,"Emmanuelle Fontaine-Domeizel":1,"Mireille Robert":1,"Fadila Khattabi":2,"Corinne Vignon":1,"Thomas Mesnier":2,"Audrey Dufeu Schubert":3,"Arnaud Viala":1,"Martial Saddier":1,"Jean-Yves Bony":1,"Laurent Furst":1,"Jimmy Pahun":2,"Sébastien Leclerc":1,"Marguerite Deprez-Audebert":1,"Brahim Hammouche":2,"Martine Wonner":1,"Marine Brenier":1,"Olivier Becht":1,"Ericka Bareigts":1,"Gisèle Biémouret":2,"Caroline Fiat":1,"Emmanuelle Ménard":1},"personnalites":{"Agnès Buzyn":33},"interventions":[{"id":"129229","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"1920","intervention":"<p>L'ordre du jour appelle les questions sur la situation des hôpitaux.</p><p>Je vous rappelle que la Conférence des présidents a fixé à deux minutes la durée maximale de chaque question et de chaque réponse, sans droit de réplique.</p><p>Nous commençons par les questions du groupe de la Gauche démocrate et républicaine.</p><p>La parole est à M. Sébastien Jumel.</p>","nb_mots":59,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159472","groupes":["présidence"],"nb_cars":340,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":340,"interruption":false,"animation_rate":0.0006729475100942127},{"id":"129230","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"1930","intervention":"<p>Bonsoir, madame la ministre des solidarités et de la santé. Il y a une alerte rouge dans les hôpitaux : il faut faire toujours plus avec toujours moins. Un collectif de 1 000 médecins vient de s'exprimer pour sonner l'alerte, et le groupe des parlementaires communistes a décidé de faire de cette question de santé, ce soir mais également tout au long de l'année, une priorité. Aux urgences du CHU du Kremlin-Bicêtre, vingt lits ont accueilli soixante-dix patients pendant les fêtes. Ces patients ont été pris en charge tant bien que mal, et pas si mal que cela d'ailleurs grâce à l'engagement du personnel, auquel il faut évidemment rendre hommage mais qui se retrouve pris dans un conflit de valeurs entre l'éthique de soin et l'obligation de faire face à la dégradation des conditions de travail, engendrée par la surcharge d'activité. Ici comme ailleurs, quand les lits sont fermés dans d'autres secteurs de l'hôpital, les urgences sont la roue de secours.</p><p>À l'hôpital d'Eu, sur mon territoire, les médecins de ville ont tricoté, de manière intelligente, un partenariat avec l'hôpital pour assurer une continuité des urgences, mais pourtant le SMUR – service mobile d'urgence et de réanimation – n'a pas pu fonctionner en permanence cet été et en début d'année. Les urgences et le SMUR sont fragilisés par la pénurie des moyens de santé. Ils sont le révélateur de la crise et de l'étranglement de l'hôpital. À Rouen, les ambulanciers du SMUR sont en grève depuis plusieurs semaines pour protester contre les conditions de prise en charge des publics précaires ou des enfants, qui nécessitent des équipes particulières en pédiatrie et qui ne sont pas pris en compte dans les ratios de calcul de l'activité.</p><p>Les urgences sont souvent la porte d'entrée dans le système de santé des personnes les plus précaires et les plus exclues. Madame la ministre, comment allez-vous faire en sorte qu'elles puissent remplir leur rôle au service de l'ensemble des territoires de la République, sans en oublier un seul ? Nous avons des propositions à formuler dans ce domaine : serez-vous prête à les écouter ?</p>","nb_mots":370,"nom":"NULL","parlementaire":"Sébastien Jumel","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159474","groupes":["GDR"],"nb_cars":2095,"nb_excl":0,"nb_qust":2,"nb_phrs":11,"nb_mwbp":190.45454545454547,"interruption":false,"animation_rate":0.0006697923643670462},{"id":"129231","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"1940","intervention":"<p>La parole est à Mme la ministre des solidarités et de la santé.</p>","nb_mots":13,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159477","groupes":["présidence"],"nb_cars":63,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":63,"interruption":false,"animation_rate":0.0005359056806002144},{"id":"129232","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"1950","intervention":"<p>Vous avez raison, monsieur le député, la situation des hôpitaux est problématique – et je pense avoir été l'une des premières à le dénoncer publiquement dans la presse. C'est le résultat, notamment, de la réduction de leurs moyens depuis plusieurs années et d'un mode de tarification qui ne correspond plus à l'identification de la vraie valeur ajoutée des hôpitaux.</p><p>Je vous remercie d'avoir cité la tribune des 1 000 médecins, car elle me soutient. Comme vous l'avez probablement lu, elle me remerciait d'avoir pointé du doigt les difficultés des hôpitaux et d'avoir proposé une évolution des tarifs et de l'évaluation de l'activité hospitalière et de sa valorisation.</p><p>Vous soulignez les difficultés rencontrées par les urgences. Elles sont récurrentes et reviennent notamment chaque année au moment de la grippe hivernale, qui entraîne énormément d'affluence. J'ai réuni l'ensemble des urgentistes pour prendre les mesures nécessaires en amont de l'hiver, au début du mois de décembre, et organiser les hôpitaux de façon à pouvoir dégager des lits d'aval, en repoussant des activités de routine en cas de pic épidémique, ce qui a été fait dans de nombreuses régions.</p><p>Par ailleurs, des missions sont actuellement diligentées, par des députés ou par le Conseil national de l'urgence hospitalière, pour travailler sur la situation des urgences, sur l'amélioration de l'organisation entre l'hôpital et la médecine de ville, et sur l'amélioration de l'organisation territoriale de l'accès aux soins – en se penchant notamment sur les horaires d'ouverture des maisons de santé et des professionnels libéraux. Ces saisines déboucheront dans les trois mois qui viennent sur des propositions pratiques, qui modifieront les organisations et permettront aux urgences d'être mieux régulées. Elles sont actuellement la porte d'entrée pour beaucoup de nos concitoyens qui n'ont pas accès aux soins en raison notamment de l'amplitude horaire des cabinets libéraux.</p><p>Les problèmes sont multiples : lits d'aval, organisation de l'amont, moyens hospitaliers, démographie médicale des urgentistes. Pour cette dernière, nous n'aurons pas de solution évidente dans les années qui viennent, d'où la nécessité de repenser les organisations.</p>","nb_mots":363,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159478","groupes":["gouvernement"],"nb_cars":2214,"nb_excl":0,"nb_qust":0,"nb_phrs":8,"nb_mwbp":276.75,"interruption":false,"animation_rate":0.0005339028296849973},{"id":"129233","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"1960","intervention":"<p>La parole est à M. Alain Bruneel.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159483","groupes":["présidence"],"nb_cars":33,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":33,"interruption":false,"animation_rate":0.00045167118337850043},{"id":"129234","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"1970","intervention":"<p>Madame la ministre, depuis plusieurs mois, nous vous interpellons sur la situation dramatique des hôpitaux de notre pays. Vos réponses nous ont montré que vous n'aviez pas pris la mesure de la crise profonde traversée par les établissements et leurs personnels. Vous nous dites que tout va bien, mais non, madame la ministre, tout ne va pas bien, tout va mal. Plus de cent personnes en ont témoigné ici la semaine dernière, à l'invitation de notre groupe. Elles ont relayé l'appel d'urgence de milliers de soignants dans tout le pays. Madame la ministre, il est plus que temps d'entendre cette souffrance qui s'exprime.</p><p>Médecins, infirmières, aides-soignantes, chacun a pu expliquer à quel point le malaise était profond dans les hôpitaux. Le budget de la sécurité sociale pour 2018, jugé calamiteux, n'arrange rien ; bien au contraire, il aggrave cette situation. Les salariés sont épuisés et le nombre de suicides s'accroît malheureusement. Les plans d'économies continuent, alors qu'il manque déjà cruellement de personnels, de lits et de matériels, ce qui met en danger les soignants comme les patients.</p><p>Le message d'une infirmière, relayé des dizaines de milliers de fois sur les réseaux sociaux, m'a interpellé : elle s'adressait à vous pour expliquer qu'elle ne travaillait plus dans un lieu de vie médicalisé, mais dans « une usine d'abattage qui broie l'humanité des vies qu'elle abrite, en pyjama ou en blouse blanche ». Entendez-vous ce désarroi et cette colère ? Ce sentiment de ne plus pouvoir faire de la qualité est partagé par tous les personnels.</p><p>Les politiques mises en place depuis plusieurs années ont dévoyé les missions de l'hôpital public, en faisant primer les intérêts économiques au détriment de la qualité du soin. Cela a des conséquences graves pour la santé de nos concitoyens. Cette politique, c'est la mise en danger de l'hôpital public au profit du secteur privé.</p><p>Madame la ministre, ma question sera simple : allez-vous enfin changer de politique ou allez-vous poursuivre dans cette voie, seule contre tous ?</p>","nb_mots":348,"nom":"NULL","parlementaire":"Alain Bruneel","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159484","groupes":["GDR"],"nb_cars":2037,"nb_excl":0,"nb_qust":2,"nb_phrs":13,"nb_mwbp":156.69230769230768,"interruption":false,"animation_rate":0.0009033423667570009},{"id":"129235","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"1980","intervention":"<p>La parole est à Mme la ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159489","groupes":["présidence"],"nb_cars":32,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":32,"interruption":false,"animation_rate":0.0009000900090009},{"id":"129236","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"1990","intervention":"<p>Monsieur le député Bruneel, je ne sais pas si j'ai été suffisamment claire, mais je dis bien la même chose que vous. Les hôpitaux vont très mal. J'ai trouvé cette situation en arrivant, qui résulte de quinze années de réformes hospitalières successives et notamment de la réforme de la tarification à l'activité – T2A. Cette dernière, souhaitable à l'époque, a permis de remettre un certain nombre d'établissements dans une perspective plus dynamique, mais elle aboutit aujourd'hui à une déshumanisation des hôpitaux parce qu'elle pousse à faire de la quantité plutôt que de la qualité. Je me suis exprimée dans la presse et dans cet hémicycle pour dire la même chose que vous, à savoir qu'il faut revaloriser la valeur ajoutée de notre hôpital public, qui repose sur l'inconditionnalité de l'accueil, la pertinence et la qualité des soins, et l'engagement des personnels. Cela nécessite des modifications de la tarification.</p><p>Il s'agit d'une réforme d'ampleur. Je rappelle que la tarification à l'activité avait été conçue par une mission dédiée, au sein du ministère de la santé, qui avait travaillé pendant trois ans. Je suis arrivée il y a six mois dans un ministère où rien n'avait été préparé pour une réforme de la tarification. Il faut donc le temps de trouver les leviers et les outils permettant de valoriser la qualité des soins et d'arrêter de tarifer uniquement l'activité, ce qui pousse les hôpitaux à ne plus trouver le sens de leurs missions et les personnels à désespérer.</p><p>Ce travail est en cours et des annonces seront faites, mais vous ne pouvez pas dire que je n'ai pas pris la mesure de la gravité de l'état de nos hôpitaux, …</p>","nb_mots":298,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159490","groupes":["gouvernement"],"nb_cars":1644,"nb_excl":0,"nb_qust":0,"nb_phrs":9,"nb_mwbp":182.66666666666666,"interruption":false,"animation_rate":0.0007757951900698216},{"id":"129237","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2000","intervention":"<p>Si, on peut le dire.</p>","nb_mots":5,"nom":"NULL","parlementaire":"Bastien Lachaud","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159502","groupes":["LFI"],"nb_cars":20,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":20,"interruption":false,"animation_rate":0.0007736943907156673},{"id":"129238","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2010","intervention":"<p>… ne serait-ce que parce que j'y ai passé vingt-cinq ans de ma vie.</p>","nb_mots":16,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159501","groupes":["gouvernement"],"nb_cars":67,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":67,"interruption":false,"animation_rate":0.0007291286912139992},{"id":"129239","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"didascalie","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2020","intervention":"<p>… ne serait-ce que parce que j'y ai passé vingt-cinq ans de ma vie.</p>","nb_mots":0,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159501","didascalie":"Applaudissements sur plusieurs bancs du groupe REM","groups":"LREM","parlementaire_groupe_norme":"NULL","ton":"positif","groupes":["LREM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0007238508867173362},{"id":"129240","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2030","intervention":"<p>La parole est à M. Pierre Dharréville.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159493","groupes":["présidence"],"nb_cars":38,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":38,"interruption":false,"animation_rate":0.0006688963210702341},{"id":"129241","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2040","intervention":"<p>Madame la ministre, la situation de l'hôpital public inquiète. Partout, on entend parler de fermetures d'hôpitaux de proximité, de déficits abyssaux, de suppressions de services, de lits ou de postes, de gel des investissements, de sous-traitance massive. Nous avons dépassé la cote d'alerte, et partout des mobilisations se font jour.</p><p>Un projet ambitieux pour l'hôpital ne pourra pas se passer de financements à la hauteur. Il faut donc en finir avec les politiques de compression des dépenses, engagées depuis si longtemps et encore présentes dans le budget pour 2018. Il faut investir une plus grande part des richesses dans la santé. Les groupements hospitaliers de territoire – GHT – , les plans de retour à l'équilibre ou encore l'ampleur inquiétante des virages ambulatoires ne sont que les conséquences du manque de moyens, qui dessinent à terme un système low cost tandis que le secteur marchand essaye d'exploiter la faiblesse de l'offre publique.</p><p>Comme des millions de patients et de personnels de notre pays, nous défendons une conception solidaire, affirmant que la santé ne doit pas être une marchandise mais un droit précieux et qu'il n'y a pas de dividendes à gagner sur nos soins. Comme vous venez de le rappeler, vous avez annoncé la remise en cause de la tarification à l'activité, qui a gangrené la gestion des établissements et désorganisé l'offre de soins. Mais le financement à la pertinence des soins inquiète, car il demeure inscrit dans une logique de compression, laissant à penser que patients et médecins gaspilleraient, alors que les dépenses de santé sont aujourd'hui insuffisantes. L'idée de parcours du patient, qui maintient les soins dans une enveloppe fermée par un protocole fixé à l'avance, n'est pas plus rassurante.</p><p>Notre pays a les moyens de bénéficier d'un hôpital public digne du XXIe siècle. Madame la ministre, mon interrogation recoupera en partie celles qui viennent de vous être adressées : que répondez-vous à ces questions posées avec force et inquiétude par les patients et les personnels, par les habitantes et les habitants, ainsi que par la Fédération hospitalière de France elle-même ? Face à la crise, quels moyens supplémentaires allez-vous dégager pour nos hôpitaux ?</p>","nb_mots":373,"nom":"NULL","parlementaire":"Pierre Dharréville","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159494","groupes":["GDR"],"nb_cars":2222,"nb_excl":0,"nb_qust":2,"nb_phrs":11,"nb_mwbp":202,"interruption":false,"animation_rate":0.0007613247049866769},{"id":"129242","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2050","intervention":"<p>La parole est à Mme la ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159498","groupes":["présidence"],"nb_cars":32,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":32,"interruption":false,"animation_rate":0.0007079646017699115},{"id":"129243","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2060","intervention":"<p>Monsieur le député, vous posez plusieurs questions. Concernant les hôpitaux de proximité, il y a lieu de mieux organiser l'offre de soins dans les territoires. Aujourd'hui, du fait de la tarification à l'activité, les établissements de santé sont en compétition les uns avec les autres alors qu'ils devraient coopérer entre eux.</p><p>C'est la raison pour laquelle la réforme de la tarification permettra de favoriser la coopération entre hôpitaux et le maintien d'hôpitaux de proximité, avec une gradation des soins, une répartition des compétences entre les établissements et des parcours de soins coordonnés entre établissements, voire entre la ville et l'hôpital. Ainsi, il est impératif que l'organisation des soins au sein d'un bassin de vie permette de répondre aux besoins des patients et d'éviter la concurrence des établissements entre eux, résultat d'une tarification à l'activité qui pousse à multiplier les actes et les hospitalisations dans un lieu sans souci de leur pertinence.</p><p>Vous avez d'ailleurs évoqué la question de la pertinence des soins, que j'ai soulevée plusieurs fois dans cet hémicycle. Tous les médecins le savent, et je l'ai moi-même constaté : malheureusement, du fait de la tarification à l'activité, un certain nombre d'actes sont pratiqués de façon inopportune, voire dangereuse pour les malades. Nous, médecins, voyons ainsi en consultation des patients auxquels on a prescrit des radiographies ou des actes de biologie inutiles, répétés, voire qui ont subi des interventions chirurgicales non pertinentes. Il est donc impératif de favoriser les médecins qui travaillent bien plutôt que ceux qui multiplient les actes du fait du système de tarification.</p><p>Il y a des marges de manoeuvre considérables dans ce domaine, mais il appartient aux seuls médecins, et non pas à l'administration, de définir ce qu'est un parcours de soins pertinent. Des travaux seront ainsi menés avec les sociétés savantes et les professionnels de santé à cette fin, de façon à gagner des marges de manoeuvres pour pouvoir tarifer ensuite les actes les plus innovants.</p>","nb_mots":341,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159499","groupes":["gouvernement"],"nb_cars":2068,"nb_excl":0,"nb_qust":0,"nb_phrs":8,"nb_mwbp":258.5,"interruption":false,"animation_rate":0.0008100445524503848},{"id":"129244","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"didascalie","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2070","intervention":"<p>Monsieur le député, vous posez plusieurs questions. Concernant les hôpitaux de proximité, il y a lieu de mieux organiser l'offre de soins dans les territoires. Aujourd'hui, du fait de la tarification à l'activité, les établissements de santé sont en compétition les uns avec les autres alors qu'ils devraient coopérer entre eux.</p><p>C'est la raison pour laquelle la réforme de la tarification permettra de favoriser la coopération entre hôpitaux et le maintien d'hôpitaux de proximité, avec une gradation des soins, une répartition des compétences entre les établissements et des parcours de soins coordonnés entre établissements, voire entre la ville et l'hôpital. Ainsi, il est impératif que l'organisation des soins au sein d'un bassin de vie permette de répondre aux besoins des patients et d'éviter la concurrence des établissements entre eux, résultat d'une tarification à l'activité qui pousse à multiplier les actes et les hospitalisations dans un lieu sans souci de leur pertinence.</p><p>Vous avez d'ailleurs évoqué la question de la pertinence des soins, que j'ai soulevée plusieurs fois dans cet hémicycle. Tous les médecins le savent, et je l'ai moi-même constaté : malheureusement, du fait de la tarification à l'activité, un certain nombre d'actes sont pratiqués de façon inopportune, voire dangereuse pour les malades. Nous, médecins, voyons ainsi en consultation des patients auxquels on a prescrit des radiographies ou des actes de biologie inutiles, répétés, voire qui ont subi des interventions chirurgicales non pertinentes. Il est donc impératif de favoriser les médecins qui travaillent bien plutôt que ceux qui multiplient les actes du fait du système de tarification.</p><p>Il y a des marges de manoeuvre considérables dans ce domaine, mais il appartient aux seuls médecins, et non pas à l'administration, de définir ce qu'est un parcours de soins pertinent. Des travaux seront ainsi menés avec les sociétés savantes et les professionnels de santé à cette fin, de façon à gagner des marges de manoeuvres pour pouvoir tarifer ensuite les actes les plus innovants.</p>","nb_mots":0,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159499","didascalie":"Applaudissements sur plusieurs bancs du groupe REM","groups":"LREM","parlementaire_groupe_norme":"NULL","ton":"positif","groupes":["LREM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0007270083605961468},{"id":"129245","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2080","intervention":"<p>La parole est à M. Jean-Paul Dufrègne.</p>","nb_mots":8,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159506","groupes":["présidence"],"nb_cars":38,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":38,"interruption":false,"animation_rate":0.0008298755186721991},{"id":"129246","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2090","intervention":"<p>Dans le temps très court qui lui est imparti au sein de cette semaine de contrôle, notre groupe n'a brossé qu'une partie de l'état de délitement et de mal-être de l'hôpital, vous relayant ainsi, madame la ministre, un véritable appel d'urgence.</p><p>Je veux dans cette dernière question de notre groupe revenir et insister sur deux ou trois points.</p><p>Le premier est l'investissement. On demande aux hôpitaux d'assurer le financement des investissements immobiliers et matériels indispensables à leur modernisation et à l'accès à des technologies nouvelles pour tous. Pour répondre à cette demande et rembourser la dette qui s'y attache, ils sont condamnés à faire des économies de fonctionnement et à envisager des suppressions de postes à grande échelle, comme c'est le cas à Moulins, dans mon département de l'Allier.</p><p>C'est un cercle vicieux ; ce n'est pas la solution. Il faut aujourd'hui un grand plan d'investissement porté par le budget de la nation pour véritablement construire l'hôpital du XXIe siècle, c'est-à-dire donner à toutes et à tous un accès égal à des soins de qualité. La tarification à l'activité – vous y êtes revenue à l'instant, madame la ministre – doit être repensée, le financement des hôpitaux devant tenir compte de l'ensemble des paramètres de prise en charge et d'accompagnement des patients.</p><p>La gouvernance actuelle aggrave les déserts médicaux et creuse les inégalités : zones rurales, petites et moyennes villes et quartiers sont les oubliés de cette politique, les oubliés de la République.</p><p>L'hôpital du XXIe siècle, c'est aussi celui où on cesse de briser des vocations, ce qui est trop souvent le cas aujourd'hui dans des établissements où les personnels sont soumis à des conditions de travail incompatibles avec leur mission.</p><p>Madame la ministre, oserez-vous faire le pari d'investir pour cet hôpital du XXIe siècle ? Puisque vous prônez la vaccination, combien de piqûres de rappel seront nécessaires pour que cette situation soit réellement prise en compte ? C'est votre responsabilité et celle du Gouvernement auquel vous appartenez.</p>","nb_mots":356,"nom":"NULL","parlementaire":"Jean-Paul Dufrègne","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159507","groupes":["GDR"],"nb_cars":2061,"nb_excl":0,"nb_qust":2,"nb_phrs":7,"nb_mwbp":294.42857142857144,"interruption":false,"animation_rate":0.0007590132827324478},{"id":"129247","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2100","intervention":"<p>La parole est à Mme la ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159514","groupes":["présidence"],"nb_cars":32,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":32,"interruption":false,"animation_rate":0.0008532423208191126},{"id":"129248","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2110","intervention":"<p>Monsieur le député, je vous remercie de votre question. La modernisation de notre offre de soins, notamment hospitalière, est primordiale, car il est de notre devoir d'offrir au personnel soignant des conditions de travail décentes et d'assurer l'accès à des technologies innovantes. Nous avons donc prévu d'investir dans l'hôpital public dans le cadre du Grand plan d'investissement que le Premier ministre a présenté à l'automne dernier. En particulier, 400 ou 450 millions d'euros seront dédiés à la numérisation au sein des hôpitaux, pour faciliter le partage d'informations, et 3 milliards d'euros sur plusieurs années seront alloués aux investissements immobiliers pour aider nos hôpitaux publics à se moderniser.</p><p>Tous ces investissements sont donc prévus, car il est indispensable aujourd'hui, tant pour les patients que pour les professionnels de santé travaillant dans ces établissements, d'offrir des conditions de travail décentes et de permettre l'accès à l'innovation.</p>","nb_mots":158,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159515","groupes":["gouvernement"],"nb_cars":980,"nb_excl":0,"nb_qust":0,"nb_phrs":4,"nb_mwbp":245,"interruption":false,"animation_rate":0.0007374631268436578},{"id":"129249","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2120","intervention":"<p>Nous en venons maintenant aux questions du groupe La République en marche.</p><p>La parole est à Mme Emmanuelle Fontaine-Domeizel.</p>","nb_mots":20,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159518","groupes":["présidence"],"nb_cars":123,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":123,"interruption":false,"animation_rate":0.001112759643916914},{"id":"129250","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2130","intervention":"<p>Madame la présidente, madame la ministre, en matière d'hospitalisation, les territoires ruraux ont connu de nombreuses évolutions, pour aboutir aux hôpitaux de proximité. J'ai pu l'observer comme citoyenne et comme praticienne au sein de l'hôpital rural de Banon.</p><p>Vous le savez, le fonctionnement, le financement et la pérennité de ces hôpitaux ont été pendant longtemps un sujet d'inquiétude. Depuis 2015, une réorganisation de leur fonctionnement autour des groupements hospitaliers de territoire et une sécurisation de leur financement, avec une part fixe pour remplacer la T2A, ont rassuré les acteurs locaux.</p><p>La mission des GHT est de développer des projets médicaux de territoire partagés et d'assurer un véritable support médical, médico-technique, logistique et administratif. S'il y a une relation descendante entre les GHT et les hôpitaux de proximité, elle doit aussi être ascendante. Pour désengorger les urgences des GHT, il faut que les patients se soignent et qu'ils aient confiance en leur hôpital de proximité, c'est-à-dire qu'ils soient convaincus d'être bien soignés. Cela nécessite de mener une vraie réflexion sur l'offre de soins et sur les plateaux techniques. Les hôpitaux seraient ainsi confortés à la fois dans leur rôle sanitaire et médico-social et sur le plan financier.</p><p>Nous connaissons l'implication des médecins de campagne au sein des hôpitaux de proximité. Il faut s'appuyer sur eux pour mettre en place une véritable offre de soins. Je pense principalement aux gardes des urgences locales, qui relèvent majoritairement de la médecine de ville avec des consultations dites de niveau 1.</p><p>Aussi, madame la ministre, pouvez-vous nous donner votre vision de ce nouvel équilibre territorial hospitalier articulé autour des GHT ?</p>","nb_mots":286,"nom":"NULL","parlementaire":"Emmanuelle Fontaine-Domeizel","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159519","groupes":["LREM"],"nb_cars":1752,"nb_excl":0,"nb_qust":1,"nb_phrs":9,"nb_mwbp":194.66666666666666,"interruption":false,"animation_rate":0.0007399186089530152},{"id":"129251","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2140","intervention":"<p>La parole est à Mme la ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159524","groupes":["présidence"],"nb_cars":32,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":32,"interruption":false,"animation_rate":0.0006466214031684449},{"id":"129252","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2150","intervention":"<p>Madame la députée, vous posez la question fondamentale de l'organisation territoriale des soins. Je veux à cet égard rassurer les Français : les hôpitaux de proximité seront maintenus. La répartition des disciplines au sein d'un GHT sera définie dans le projet médical partagé entre les différents établissements de santé du groupement. Cette répartition est un outil fondamental pour réorganiser l'offre de soins et permettre à l'ensemble des patients d'un bassin de vie d'accéder à la totalité des disciplines dont ils ont besoin. Si donc la proximité est maintenue, la totalité des disciplines ne pourra l'être dans chaque établissement. Il faut en effet que nous puissions avoir au sein de chaque GHT des plateaux techniques de qualité susceptibles de fidéliser les professionnels de santé.</p><p>Un certain nombre de mesures sont prévues qui visent à rendre plus attractifs nos hôpitaux ruraux, nos hôpitaux de proximité. En permettant aux professionnels de partager des plateaux techniques et des projets médicaux, en organisant la gradation des soins entre établissements, les GHT y concourront.</p><p>Les travaux sont en cours et visent à répondre aux besoins de chaque territoire en tenant compte de ses spécificités. Les GHT doivent être pensés selon une logique de bassin de vie et de gradation des soins.</p>","nb_mots":211,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159525","groupes":["gouvernement"],"nb_cars":1302,"nb_excl":0,"nb_qust":0,"nb_phrs":8,"nb_mwbp":162.75,"interruption":false,"animation_rate":0.0007334066740007334},{"id":"129253","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2160","intervention":"<p>La parole est à Mme Mireille Robert.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159529","groupes":["présidence"],"nb_cars":36,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":36,"interruption":false,"animation_rate":0.0006704659738518271},{"id":"129254","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2170","intervention":"<p>Madame la ministre, dans les hôpitaux non universitaires ou isolés, le recrutement de médecins pose un problème majeur et génère un climat de tension parfois insupportable.</p><p>La pénurie d'urgentistes et de certains spécialistes conduit à de nombreux excès, en particulier au recours massif à des médecins étrangers et à l'emploi d'intérimaires, lesquels grèvent les finances des établissements. Malheureusement, ces modes de recrutement sont souvent les seuls que les directeurs d'hôpitaux ont à leur disposition. Dans certaines spécialités ou dans les moments de tension, les services ne fonctionnent que grâce aux intérimaires et aux médecins étrangers.</p><p>Un décret et un arrêté pris le 24 novembre 2017 ont introduit le plafonnement progressif d'ici à 2020 de la rémunération des médecins intérimaires à l'hôpital. C'est un bon début, mais cela ne résout pas complètement le problème. En particulier, un effet pervers pourrait bien être l'augmentation du nombre d'emplois temporaires, devenus plus abordables. En effet, pour contourner la difficulté à trouver des médecins, les directeurs d'hôpitaux ont également recours aux emplois à temps partiel surpayés, aux cumuls et à des compensations diverses.</p><p>Bien des hôpitaux ne pourraient pas fonctionner sans l'apport de médecins étrangers. Leur recrutement en nombre cache le manque d'attractivité de nos petits hôpitaux. Ces médecins y sont le plus souvent moins payés et sans perspective de carrière, ce qui fait planer le spectre d'une médecine à deux vitesses, tant pour les soignants que pour les patients.</p><p>Madame la ministre, ne faudrait-il pas plafonner le nombre d'intérimaires et poser clairement la question du statut et du niveau de formation des médecins étrangers ? Allons-nous mettre à plat le problème de l'attractivité de la médecine hospitalière ?</p>","nb_mots":289,"nom":"NULL","parlementaire":"Mireille Robert","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159530","groupes":["LREM"],"nb_cars":1808,"nb_excl":0,"nb_qust":2,"nb_phrs":9,"nb_mwbp":200.88888888888889,"interruption":false,"animation_rate":0.0007550018875047187},{"id":"129255","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2180","intervention":"<p>La parole est à Mme la ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159535","groupes":["présidence"],"nb_cars":32,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":32,"interruption":false,"animation_rate":0.0003448275862068965},{"id":"129256","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2190","intervention":"<p>Madame la députée, vous posez une excellente question : celle de l'attractivité de nos hôpitaux, notamment de taille moyenne ou ruraux, qui font beaucoup appel aujourd'hui aux intérimaires ou aux médecins étrangers pour pouvoir fonctionner.</p><p>Un décret a été publié tout récemment qui vise à plafonner les dépenses des établissements de santé concernant les intérimaires, lesquelles représentaient une charge trop importante dans beaucoup d'hôpitaux. Cela permettra de réguler le recours aux médecins intérimaires, qui seront contraints à accepter des postes de titulaire, et de mettre fin aux inégalités salariales entre intérimaires et titulaires.</p><p>Par ailleurs, s'agissant des médecins étrangers, nombre d'entre eux peuvent maintenant accéder à des postes de titulaire grâce à différents concours ou examens de niveau A, B ou C. Des stages hospitaliers sont prévus pour mettre à niveau ceux qui auraient échoué aux examens de niveau C, afin qu'ils puissent intégrer progressivement nos hôpitaux tout en garantissant aux patients la qualité des soins.</p><p>Enfin, dans le cadre de la réforme des hôpitaux que je souhaite présenter dans le courant de l'année, nous travaillerons sur l'attractivité des carrières et des différents hôpitaux. En permettant aux praticiens d'accéder à des plateaux techniques de qualité et de partager leur exercice entre plusieurs établissements, les groupements hospitaliers de territoire rendront un certain nombre d'hôpitaux beaucoup plus attractifs qu'ils ne le sont aujourd'hui.</p>","nb_mots":232,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159536","groupes":["gouvernement"],"nb_cars":1503,"nb_excl":0,"nb_qust":0,"nb_phrs":4,"nb_mwbp":375.75,"interruption":false,"animation_rate":0.0003455425017277125},{"id":"129257","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2200","intervention":"<p>La parole est à Mme Fadila Khattabi.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159540","groupes":["présidence"],"nb_cars":36,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":36,"interruption":false,"animation_rate":0.00039277297721916735},{"id":"129258","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2210","intervention":"<p>« Stop à l'hôpital entreprise, à la pression administrative, aux pressions budgétaires » : ces paroles sont les vôtres, madame la ministre, et j'y souscris totalement.</p><p>Ma question porte sur une réalité qui dure et ne cesse de s'aggraver : la saturation des services des urgences dans les hôpitaux publics, que vous avez déjà évoquée. Dans mon département, la Côte-d'Or, le centre hospitalier universitaire de Dijon en est un parfait exemple. Le constat est souvent le même : une attente interminable pour les malades, des personnels soignants et médicaux qui se retrouvent débordés et travaillent dans un contexte de tension extrême.</p><p>Au CHU de Dijon, environ 40 000 patients fréquentent annuellement le service des urgences, avec des pointes pouvant aller jusqu'à 130 patients par jour, alors que le service n'est absolument pas adapté à une telle affluence. Les équipes médicales doivent en effet faire face à un afflux de patients permanent, notamment de personnes âgées, en particulier en période de crise épidémique. La saturation est également le reflet d'un manque de lits dans d'autres services – je pense notamment à la psychiatrie. Ainsi, les urgences accueillent très souvent des cas qui ne relèvent pas d'elles. Les délais pour obtenir un lit à partir des urgences peuvent alors dépasser douze, vingt-quatre heures ou plus encore. La direction du CHU de Dijon a d'ailleurs déjà dû faire appel à la collaboration de cliniques privées pour accueillir des patients que l'hôpital ne pouvait prendre en charge.</p><p>Madame la ministre, vous avez présenté à Rennes le 4 janvier dernier la stratégie nationale de santé qui sera suivie au cours de ce quinquennat. À l'unisson du Gouvernement, votre ministère, je tiens à le dire, porte des réformes ambitieuses, indispensables au maintien de la qualité des soins prodigués dans nos hôpitaux publics.</p><p>Parmi les évolutions annoncées, vous soutenez la nécessité d'une réorganisation de l'ensemble du parcours de soins, au sein même de l'hôpital ou grâce à des structures annexes telles que les maisons pluridisciplinaires de santé. Aussi, pouvez-vous nous éclairer sur les moyens et les méthodes qui seront déployés afin de répondre, dans l'intérêt des patients, à la saturation des services d'urgence dans les hôpitaux ?</p>","nb_mots":373,"nom":"NULL","parlementaire":"Fadila Khattabi","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159541","groupes":["LREM"],"nb_cars":2262,"nb_excl":0,"nb_qust":1,"nb_phrs":10,"nb_mwbp":226.2,"interruption":false,"animation_rate":0.000346860908775581},{"id":"129259","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"didascalie","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2220","intervention":"<p>« Stop à l'hôpital entreprise, à la pression administrative, aux pressions budgétaires » : ces paroles sont les vôtres, madame la ministre, et j'y souscris totalement.</p><p>Ma question porte sur une réalité qui dure et ne cesse de s'aggraver : la saturation des services des urgences dans les hôpitaux publics, que vous avez déjà évoquée. Dans mon département, la Côte-d'Or, le centre hospitalier universitaire de Dijon en est un parfait exemple. Le constat est souvent le même : une attente interminable pour les malades, des personnels soignants et médicaux qui se retrouvent débordés et travaillent dans un contexte de tension extrême.</p><p>Au CHU de Dijon, environ 40 000 patients fréquentent annuellement le service des urgences, avec des pointes pouvant aller jusqu'à 130 patients par jour, alors que le service n'est absolument pas adapté à une telle affluence. Les équipes médicales doivent en effet faire face à un afflux de patients permanent, notamment de personnes âgées, en particulier en période de crise épidémique. La saturation est également le reflet d'un manque de lits dans d'autres services – je pense notamment à la psychiatrie. Ainsi, les urgences accueillent très souvent des cas qui ne relèvent pas d'elles. Les délais pour obtenir un lit à partir des urgences peuvent alors dépasser douze, vingt-quatre heures ou plus encore. La direction du CHU de Dijon a d'ailleurs déjà dû faire appel à la collaboration de cliniques privées pour accueillir des patients que l'hôpital ne pouvait prendre en charge.</p><p>Madame la ministre, vous avez présenté à Rennes le 4 janvier dernier la stratégie nationale de santé qui sera suivie au cours de ce quinquennat. À l'unisson du Gouvernement, votre ministère, je tiens à le dire, porte des réformes ambitieuses, indispensables au maintien de la qualité des soins prodigués dans nos hôpitaux publics.</p><p>Parmi les évolutions annoncées, vous soutenez la nécessité d'une réorganisation de l'ensemble du parcours de soins, au sein même de l'hôpital ou grâce à des structures annexes telles que les maisons pluridisciplinaires de santé. Aussi, pouvez-vous nous éclairer sur les moyens et les méthodes qui seront déployés afin de répondre, dans l'intérêt des patients, à la saturation des services d'urgence dans les hôpitaux ?</p>","nb_mots":0,"nom":"NULL","parlementaire":"Fadila Khattabi","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159541","didascalie":"Applaudissements sur quelques bancs des groupes REM et MODEM","groups":"LREM|MODEM","parlementaire_groupe_norme":"LREM","ton":"positif","groupes":["LREM","MODEM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.00036603221083455345},{"id":"129260","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2230","intervention":"<p>La parole est à Mme la ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159556","groupes":["présidence"],"nb_cars":32,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":32,"interruption":false,"animation_rate":0.0003447087211306446},{"id":"129261","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2240","intervention":"<p>Vous avez raison, madame Khattabi : le nombre de passages dans les structures d'urgence augmente régulièrement, de 3,5 % par an depuis les années 1990, pour dépasser en 2015 les vingt millions de passages par an. Les difficultés se concentrent sur la période hivernale et les pics épidémiques. Les réponses se trouvent en amont, en termes d'organisation et d'ouverture de la médecine libérale au-delà des horaires habituels ; au sein des établissements, en termes de gestion des lits ; et en aval, afin de décongestionner les hôpitaux.</p><p>Ces difficultés sont régulièrement dénoncées par les professionnels de terrain. Comme je l'ai rappelé tout à l'heure, j'ai réuni les urgentistes au tout début de l'hiver afin d'anticiper avec eux les difficultés que nous allions rencontrer lors du pic grippal.</p><p>Plusieurs mesures ont été prises. L'agence nationale d'appui à la performance a développé un logiciel de gestion des lits, adapté aux périodes de forte tension. Lancé en 2013, il est actuellement déployé dans 150 établissements de santé et devrait s'étendre à d'autres encore. Il permet des gains d'activité.</p><p>Par ailleurs, j'ai missionné le Conseil national de l'urgence hospitalière afin qu'il formule en 2018 des propositions relatives à l'organisation et à la mise en place d'un suivi des difficultés de l'aval des services d'urgence et, globalement, à une meilleure gestion des flux.</p><p>J'ai en outre demandé la mise en place d'une mission parlementaire sur la prise en charge des soins non programmés. Menée par Thomas Mesnier, elle vise à identifier les conditions d'accès en réponse à une demande de soins non programmés des patients, notamment dans le secteur ambulatoire.</p><p>Nous avons également travaillé sur les EHPAD – établissements d'hébergement pour personnes âgées dépendantes. La création de postes d'infirmières de nuit en 2018 permettra de maintenir leurs résidents sur place, et la télémédecine nous aidera également à mieux en suivre les patients. En outre, nous favorisons l'hospitalisation à domicile en cas de saturation en période hivernale.</p><p>Enfin, nous avons lancé, le 20 décembre dernier, le chantier du droit des autorisations, qui permettra de mieux réfléchir à l'organisation de la médecine d'urgence et probablement d'améliorer ses conditions d'application. Bref, de nombreuses mesures ont été initiées, qui devraient être appliquées dans le courant de l'année 2018.</p>","nb_mots":397,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159557","groupes":["gouvernement"],"nb_cars":2382,"nb_excl":0,"nb_qust":0,"nb_phrs":11,"nb_mwbp":216.54545454545453,"interruption":false,"animation_rate":0.0007648183556405354},{"id":"129262","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2250","intervention":"<p>La parole est à Mme Corinne Vignon.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159564","groupes":["présidence"],"nb_cars":35,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":35,"interruption":false,"animation_rate":0.0007621951219512195},{"id":"129263","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2260","intervention":"<p>Madame la ministre, ma question porte sur le manque d'accessibilité aux dossiers des patients et aux informations à leur sujet, qui découle du déficit de déploiement informatique dans le milieu hospitalier. Certains médecins soulignent ce retard numérique, qui est la faiblesse du système des hôpitaux français. Le développement d'un système numérique performant grâce à la généralisation du dossier médical informatisé faciliterait le traitement des patients par les praticiens et optimiserait le temps médical par un transfert d'informations en temps réel.</p><p>Il éviterait également les lourdeurs administratives et la perte de temps que constituent les doubles saisies et les doublons d'examens, souvent réalisés par manque de transmission des résultats entre l'hôpital et la médecine libérale. En effet, chaque nouveau praticien doit ressaisir l'ensemble des données du patient, telles que ses antécédents et l'historique de sa maladie.</p><p>À titre d'exemple, les praticiens attachés éprouvent des difficultés pour accéder aux résultats des examens réalisés au CHU, qui en est propriétaire et n'en transmet au mieux qu'un compte rendu, complexifiant ainsi le suivi par un médecin libéral.</p><p>À l'ère du numérique et de la rétribution de la télémédecine, l'accès au dossier à distance permet une vraie téléconsultation. Le dossier médical informatisé a bien du mal à s'imposer dans les hôpitaux français, ce qui retarde la modernisation des données médicales.</p><p>Cependant, certains médecins et certains CHU ont déjà anticipé cette transformation en mettant en place quelques outils connectés. Aussi, madame la ministre, j'aimerais connaître votre feuille de route à ce sujet pour le quinquennat.</p>","nb_mots":263,"nom":"NULL","parlementaire":"Corinne Vignon","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159565","groupes":["LREM"],"nb_cars":1682,"nb_excl":0,"nb_qust":0,"nb_phrs":6,"nb_mwbp":280.3333333333333,"interruption":false,"animation_rate":0.00072992700729927},{"id":"129264","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2270","intervention":"<p>La parole est à Mme la ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159570","groupes":["présidence"],"nb_cars":32,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":32,"interruption":false,"animation_rate":0.00072992700729927},{"id":"129265","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2280","intervention":"<p>Vous avez raison, madame Vignon : la rationalisation des soins grâce au numérique est un enjeu majeur. Un grand programme hôpital numérique a été lancé au cours du précédent quinquennat. Il a permis l'informatisation des hôpitaux, grâce à laquelle ceux-ci disposent de dossiers patients informatisés.</p><p>À l'heure actuelle, chaque hôpital est censé fournir au moins 60 % de ses dossiers sous forme informatique. C'est d'ailleurs l'un des critères de certification des établissements de santé par la Haute autorité de santé. Les dossiers informatisés se déploient donc dans tous les établissements.</p><p>Par ailleurs, des messageries sécurisées ont été mises en place afin de mieux partager les informations, entre hôpitaux comme entre l'hôpital et le secteur libéral. Il est indispensable aujourd'hui de veiller à l'interopérabilité des systèmes d'information afin de gagner encore en capacité à échanger des informations pertinentes sur les patients.</p><p>Enfin, le dossier médical partagé, tant souhaité depuis tant d'années et confié à la CNAM – caisse nationale d'assurance maladie – est actuellement testé dans plusieurs départements et devrait être déployé courant 2018. Il est pleinement opérationnel : plus d'un million de dossiers ont d'ores et déjà été ouverts sur le service proposé par la CNAM.</p><p>Enfin, l'hôpital numérique fera l'objet d'un investissement de 450 millions d'euros dans le cadre du Grand plan d'investissement 2018-2022 afin d'améliorer encore l'interopérabilité des systèmes d'échange d'informations. Nous devrions donc réaliser l'ambition que nous nourrissons.</p>","nb_mots":251,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159571","groupes":["gouvernement"],"nb_cars":1571,"nb_excl":0,"nb_qust":0,"nb_phrs":7,"nb_mwbp":224.42857142857142,"interruption":false,"animation_rate":0.0007251631617113851},{"id":"129266","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2290","intervention":"<p>Très bien.</p>","nb_mots":2,"nom":"NULL","parlementaire":"Thomas Mesnier","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159653","groupes":["LREM"],"nb_cars":10,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":10,"interruption":false,"animation_rate":0.0007251631617113851},{"id":"129267","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2300","intervention":"<p>La parole est à Mme Audrey Dufeu Schubert.</p>","nb_mots":8,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159576","groupes":["présidence"],"nb_cars":42,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":42,"interruption":false,"animation_rate":0.0006832934745473181},{"id":"129268","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2310","intervention":"<p>La situation des établissements de santé en France est sous tension. Dans un contexte budgétaire contraint, les structures hospitalières doivent faire face, s'adapter et naviguer quotidiennement avec un tableau de bord en réajustement permanent.</p><p>Le secteur de la santé est, me semble-t-il, le seul qui doit fonctionner sans connaître son budget pour l'année en cours, ce qui requiert un management périlleux au service de femmes et d'hommes qui sont des soignants engagés et dévoués aux patients que nous sommes tous appelés à être un jour.</p><p>Notre société évolue. En particulier, le vieillissement de la population nous amènera à réfléchir à de nouveaux modes d'organisation. Les hôpitaux de demain, centrés sur une population vieillissante, devront adopter un fonctionnement de parcours et de filières.</p><p>Toutefois, même s'il est indispensable de mutualiser les fonctions support des hôpitaux au service de l'efficience organisationnelle, nous devons également anticiper les coûts qui en résultent et mieux les évaluer à l'avenir. Les transformations structurelles ne se résument pas à des transformations architecturales et géographiques de nos hôpitaux.</p><p>J'aimerais donc vous interroger, madame la ministre, sur la situation des établissements de coopération public-privé. Nous avons tous à l'esprit l'hôpital de Corbeil-Essonnes, mais je pourrais citer aussi l'exemple de la cité sanitaire de Saint-Nazaire : la création d'un groupement de coopération sanitaire – GCS – de droit public pour aboutir à une telle coopération a induit des dépenses supplémentaires, supérieures à 500 000 euros par an, en raison de l'acquittement de la taxe foncière dont l'établissement était auparavant exonéré, comme tous les hôpitaux de France.</p><p>Par ailleurs, les coûts de construction découlant des projets architecturaux de grande ampleur soumettent ces coopérations sanitaires à des tensions extrêmes ayant des conséquences majeures sur la qualité de vie au travail de nos soignants. Dès lors, comment libérer ces hôpitaux de leur propre poids financier, engendré par l'acquittement de la taxe foncière ou par des baux emphytéotiques induisant des coûts de maintenance tels que l'équilibre budgétaire devient parfois illusoire ?</p>","nb_mots":344,"nom":"NULL","parlementaire":"Audrey Dufeu Schubert","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159577","groupes":["LREM"],"nb_cars":2208,"nb_excl":0,"nb_qust":1,"nb_phrs":7,"nb_mwbp":315.42857142857144,"interruption":false,"animation_rate":0.0006832934745473181},{"id":"129269","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2320","intervention":"<p>La parole est à Mme la ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159583","groupes":["présidence"],"nb_cars":32,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":32,"interruption":false,"animation_rate":0.0007140307033202428},{"id":"129270","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2330","intervention":"<p>Vous posez plusieurs questions, madame Dufeu-Schubert. Gagnons-nous à mutualiser les fonctions de support dans les hôpitaux ? Clairement, oui. Les groupements hospitaliers de territoire réalisent des économies d'échelle grâce à de telles mutualisations, notamment celle des fonctions d'achat qui devrait permettre d'économiser près de 1 milliard d'euros selon la Cour des comptes.</p><p>Par ailleurs, vous soulevez la question de l'intérêt des coopérations public-privé. Celles-ci sont tout à fait souhaitables, notamment dans certains territoires où elles existent déjà sous forme de GCS dans certaines filières de prise en charge. Il est tout à fait souhaitable de les maintenir dans le développement des futurs GHT. Il est d'ailleurs hors de question de remettre en cause les coopérations public-privé existantes dès lors qu'elles reposent sur des projets médicaux et de prise en charge.</p><p>Nous envisageons l'offre de soins d'un territoire donné sans dogmatisme, afin de permettre aux professionnels de santé de répondre aux besoins de santé qui s'y manifestent quel que soit le type de coopération faisable et souhaitable. Si les médecins souhaitent procéder ainsi, nous les accompagnerons.</p>","nb_mots":189,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159584","groupes":["gouvernement"],"nb_cars":1184,"nb_excl":0,"nb_qust":1,"nb_phrs":8,"nb_mwbp":148,"interruption":false,"animation_rate":0.000355998576005696},{"id":"129271","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"didascalie","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2340","intervention":"<p>Vous posez plusieurs questions, madame Dufeu-Schubert. Gagnons-nous à mutualiser les fonctions de support dans les hôpitaux ? Clairement, oui. Les groupements hospitaliers de territoire réalisent des économies d'échelle grâce à de telles mutualisations, notamment celle des fonctions d'achat qui devrait permettre d'économiser près de 1 milliard d'euros selon la Cour des comptes.</p><p>Par ailleurs, vous soulevez la question de l'intérêt des coopérations public-privé. Celles-ci sont tout à fait souhaitables, notamment dans certains territoires où elles existent déjà sous forme de GCS dans certaines filières de prise en charge. Il est tout à fait souhaitable de les maintenir dans le développement des futurs GHT. Il est d'ailleurs hors de question de remettre en cause les coopérations public-privé existantes dès lors qu'elles reposent sur des projets médicaux et de prise en charge.</p><p>Nous envisageons l'offre de soins d'un territoire donné sans dogmatisme, afin de permettre aux professionnels de santé de répondre aux besoins de santé qui s'y manifestent quel que soit le type de coopération faisable et souhaitable. Si les médecins souhaitent procéder ainsi, nous les accompagnerons.</p>","nb_mots":0,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159584","didascalie":"Applaudissements sur quelques bancs du groupe REM","groups":"LREM","parlementaire_groupe_norme":"NULL","ton":"positif","groupes":["LREM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.00031857279388340236},{"id":"129272","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2350","intervention":"<p>Nous en venons aux questions du groupe Les Républicains.</p><p>La parole est à M. Arnaud Viala.</p>","nb_mots":16,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159587","groupes":["présidence"],"nb_cars":88,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":88,"interruption":false,"animation_rate":0.0003637686431429611},{"id":"129273","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2360","intervention":"<p>Madame la ministre, la question que je m'apprête à vous poser comporte deux niveaux qui, pour être liés, n'en sont pas moins distincts.</p><p>Le premier est national. J'aimerais que vous décriviez votre approche et votre stratégie sur deux points. Il s'agit d'abord du rééquilibrage budgétaire de nos hôpitaux, dont la plupart rencontrent d'importantes difficultés dues au système de tarification mais aussi à l'évolution des coûts et à la nature des actes qui y sont pratiqués. Quelles mesures précises envisagez-vous de mettre en oeuvre, après déjà six mois du quinquennat, sachant que nos concitoyens les attendent et que les personnels des hôpitaux sont très anxieux de l'avenir ? Il s'agit ensuite du virage ambulatoire, dont vous appelez de vos voeux l'accentuation. J'aimerais savoir comment vous le voyez s'inscrire dans la nouvelle dynamique des hôpitaux.</p><p>Sur un plan plus local, j'aimerais savoir comment vous entendez évaluer l'action des GHT. Mis en oeuvre il y a maintenant quelques années, ils ont vocation à inscrire l'hôpital dans un bassin de santé, d'en faire même le pivot, tant pour la médecine hospitalière que pour la médecine libérale. Il me semble nécessaire aujourd'hui de procéder à un arrêt sur image afin de déterminer ce qu'ils ont apporté et ce qu'ils peuvent encore apporter.</p><p>Enfin, je zoomerai sur le cas particulier de mon territoire : le GHT dans lequel s'inscrivent les deux hôpitaux de proximité de ma circonscription, ceux de Saint-Affrique et de Millau, a suscité une étude et une concertation, très ambitieuse à mes yeux, relatives au projet de création d'un hôpital médian en faveur duquel les acteurs du territoire et moi-même sommes très mobilisés. J'ai d'ailleurs sollicité de votre part une audience, madame la ministre, que j'espère obtenir prochainement, afin que nous évaluions ensemble les tenants et les aboutissants de ce projet majeur pour le sud Aveyron.</p>","nb_mots":327,"nom":"NULL","parlementaire":"Arnaud Viala","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159588","groupes":["LR"],"nb_cars":1897,"nb_excl":0,"nb_qust":1,"nb_phrs":9,"nb_mwbp":210.77777777777777,"interruption":false,"animation_rate":0.00036310820624546115},{"id":"129274","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2370","intervention":"<p>La parole est à Mme la ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159592","groupes":["présidence"],"nb_cars":32,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":32,"interruption":false,"animation_rate":0.0008012820512820513},{"id":"129275","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2380","intervention":"<p>Vous évoquez vous aussi plusieurs sujets, monsieur Viala. S'agissant du rééquilibrage financier de nos hôpitaux, nous y travaillons dans le cadre de l'évolution de leur tarification d'activité, qui visera notamment à favoriser la prise en charge ambulatoire des patients – ce qui rejoint votre deuxième question. Si un hôpital développe la prise en charge ambulatoire de ses patients, ce qui est bénéfique en termes de bien-être des patients et de qualité des soins, il y perd en activité. Il n'a donc aujourd'hui aucun intérêt financier à développer la chirurgie et la médecine ambulatoires.</p><p>Dans le cadre du grand virage ambulatoire et du rééquilibrage de la médecine de premier recours que nous souhaitons pour notre système de santé, il faut bien entendu éviter que les hôpitaux soient financièrement perdants dès lors qu'ils favorisent la prise en charge ambulatoire. Ce sujet s'inscrit dans la réflexion globale visant à mieux tarifer certaines activités hospitalières tout en facilitant le virage ambulatoire pour les hôpitaux.</p><p>Par ailleurs, vous évoquez le centre hospitalier de Millau-Saint-Affrique. Naturellement, je ne puis prendre ce soir des engagements précis relatifs à cet hôpital et à ce bassin de vie. Nous savons qu'il existe une demande de reconstruction de l'hôpital. Elle doit être explorée.</p><p>Vous savez que tous les investissements hospitaliers sont aujourd'hui évalués par le COPERMO– Comité interministériel de performance et de la modernisation de l'offre de soins – qui évalue la pertinence du projet. Comme vous pouvez l'imaginer, ce dossier doit passer par ce comité.</p><p>Le travail sur l'ensemble des hôpitaux et des établissements de santé est en cours, et nous ferons en 2018 des propositions de pistes d'évolution de la tarification, afin de mieux valoriser ce qu'apporte aujourd'hui l'hôpital dans l'offre de soins pour nos concitoyens.</p>","nb_mots":307,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159593","groupes":["gouvernement"],"nb_cars":1862,"nb_excl":0,"nb_qust":0,"nb_phrs":9,"nb_mwbp":206.88888888888889,"interruption":false,"animation_rate":0.0007079646017699115},{"id":"129276","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2390","intervention":"<p>La parole est à M. Martial Saddier.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159701","groupes":["présidence"],"nb_cars":35,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":35,"interruption":false,"animation_rate":0.0011645962732919255},{"id":"129277","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2400","intervention":"<p>Comme vous, madame la ministre, et comme d'autres orateurs, je voudrais à mon tour rendre hommage à l'ensemble des personnels médicaux et non médicaux de nos hôpitaux.</p><p>On a parlé des urgences et du pic grippal ; permettez-moi d'ajouter la question des hôpitaux situés dans des zones touristiques. Ainsi, dans ma région, le GHT Léman-Mont-Blanc, situé dans la partie nord de la Haute-Savoie et regroupant les hôpitaux de Thonon, de Sallanches et du Centre hospitalier Alpes Léman, a tout simplement vu sa patientèle doubler : il y a 500 000 habitants permanents, et 500 000 lits touristiques ont été occupés du jour au lendemain lors des dernières vacances scolaires, ce qui ne simplifie évidemment pas la gestion des urgences.</p><p>La loi du 26 janvier a créé les GHT. Depuis, ils ont travaillé. Je tiens du reste à souligner l'engagement quasiment bénévole des personnels des hôpitaux qui ont mis en place les projets médicaux partagés, car aucun moyen supplémentaire n'a été alloué, ni aux établissements supports, ni à tous ceux qui se sont mobilisés pour les définir, les écrire, qui ont pris sur leur temps pour tenir l'échéance du 30 juin. Ces projets médicaux sont en train d'être mis en place. Vous avez fait allusion au fait que, depuis le 1er janvier, un certain nombre de fonctions sont d'ores et déjà mutualisées et exercées par l'hôpital support, notamment les achats, la formation ou les appels d'offres.</p><p>Ma question a deux composantes. Premièrement, je tiens à appeler votre attention sur le manque de simplicité de ces projets. Sur le plan juridique, nous avons besoin de sécurisation. Un certain nombre de juristes posent des questions sur la sécurisation des appels d'offres qui sont lancés. Quant à la gouvernance, vous connaissez celle d'un hôpital, mais qu'en est-il de celle du GHT ? Pour être engagés sur ces sujets, nous savons qu'il existe des difficultés et des tensions.</p><p>Deuxièmement, en matière budgétaire, si le projet médical est partagé, les GHT n'ont pas actuellement les moyens de mutualiser ou de partager les moyens financiers ou la trésorerie. Certes, il est nécessaire de revenir sur la T2A, mais plus largement, dans les jours, semaines et mois qui viennent, nous aurions également besoin de clarification sur la gouvernance du GHT et celle des établissements publics qui en sont membres.</p>","nb_mots":401,"nom":"NULL","parlementaire":"Martial Saddier","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159702","groupes":["LR"],"nb_cars":2317,"nb_excl":0,"nb_qust":1,"nb_phrs":12,"nb_mwbp":193.08333333333334,"interruption":false,"animation_rate":0.001162340178225494},{"id":"129278","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2410","intervention":"<p>La parole est à Mme la ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159706","groupes":["présidence"],"nb_cars":32,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":32,"interruption":false,"animation_rate":0.001006036217303823},{"id":"129279","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2420","intervention":"<p>Vous avez raison, monsieur le député, la question de la gouvernance est une étape supplémentaire. Je n'ai pas tout à fait répondu tout à l'heure à la question de M. Viala sur l'évaluation de ce qu'avaient apporté les GHT, qui rejoint votre demande. Aujourd'hui, les GHT sont en phase de stabilisation. Évidemment, leur naissance a été compliquée, notamment dans certains territoires où les équipes ne s'entendaient pas et où le GHT a été créé contre leur gré. On voit bien que le degré d'aboutissement des projets médicaux dépend de l'entente préalable des équipes. La gradation des soins ou la répartition des disciplines, des tâches ou des plateaux techniques s'est donc faite de façon assez hétérogène selon les groupements, car elle dépend de l'historique médical du territoire. Aussi, je laisse un peu de temps au temps, de façon à ce que les équipes apprennent à travailler ensemble et à se connaître, pour que ces projets médicaux prennent vie.</p><p>Mais il faudra certainement, dans une deuxième étape, pousser plus loin la réflexion sur la gouvernance : partagée, harmonisée… Nous verrons comment nous travaillerons sur ce sujet, qui fera partie des réflexions sur l'hôpital que nous souhaitons mener. Pour l'heure, je souhaite laisser un ou deux ans aux équipes de gouvernance et aux équipes médicales, qui doivent reprendre leur souffle après la création des GHT et s'organiser sur le terrain. La réponse sera donc apportée en deux temps.</p>","nb_mots":247,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159707","groupes":["gouvernement"],"nb_cars":1443,"nb_excl":0,"nb_qust":0,"nb_phrs":10,"nb_mwbp":144.3,"interruption":false,"animation_rate":0.0011342155009451795},{"id":"129280","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2430","intervention":"<p>La parole est à M. Jean-Yves Bony.</p>","nb_mots":8,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159709","groupes":["présidence"],"nb_cars":34,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":34,"interruption":false,"animation_rate":0.0010634526763559022},{"id":"129281","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2440","intervention":"<p>Madame la ministre, votre gouvernement s'est saisi des difficultés de notre système de santé. Vous avez présenté un plan d'accès aux soins le 13 octobre dernier, et annoncé un plan hôpital pour 2018. Je ne peux que saluer votre volonté d'agir et votre intention de revoir le mode de financement des hôpitaux, qui repose sur la tarification à l'activité.</p><p>L'hôpital est aujourd'hui à bout de souffle, avec un système de financement qui ne fonctionne plus et des salariés en souffrance. Avec 1,6 milliard d'euros d'économies programmées en 2018, le budget des hôpitaux n'augmentera que de 2 %, soit moitié moins que les charges.</p><p>La plupart des hôpitaux présentent des comptes déficitaires, et ceux du Cantal n'y échappent pas. Nos établissements hospitaliers sont touchés de plein fouet par des restructurations entraînant des fermetures de lits. Par exemple, neuf lits en psychiatrie ont été fermés à l'hôpital de Saint-Flour, ce qui a dégradé les conditions de travail du personnel.</p><p>Quant au centre hospitalier de Mauriac, qui est aussi un hôpital de proximité, il a su, malgré d'importantes difficultés et un manque de moyens récurrent, se réorganiser pour offrir à la population du territoire des services de santé de proximité de qualité. Aussi il serait incompréhensible que l'agence régionale de santé – ARS – prône de nouvelles restructurations de l'établissement, alors que celles-ci ont déjà eu lieu et que ne restent à Mauriac que les services indispensables à la population. Il serait incompréhensible que l'organisation de notre service d'urgence, dont la pertinence est unanimement reconnue, soit remise en cause pour des considérations économiques.</p><p>Les citoyens de notre territoire attendent un signe fort de votre part, madame la ministre. Ils ne comprendraient pas que l'égalité d'accès aux soins, qui est garantie par la Constitution, soit remise en cause uniquement pour des questions budgétaires. Quelle est la traduction concrète de votre plan pour nos territoires ruraux, et plus particulièrement pour notre département du Cantal ?</p>","nb_mots":337,"nom":"NULL","parlementaire":"Jean-Yves Bony","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159710","groupes":["LR"],"nb_cars":2046,"nb_excl":0,"nb_qust":1,"nb_phrs":10,"nb_mwbp":204.6,"interruption":false,"animation_rate":0.001519756838905775},{"id":"129282","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2450","intervention":"<p>La parole est à Mme la ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159714","groupes":["présidence"],"nb_cars":32,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":32,"interruption":false,"animation_rate":0.0010972933430870519},{"id":"129283","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2460","intervention":"<p>Monsieur le député, je ne vais pas parler spécifiquement de votre hôpital, …</p>","nb_mots":12,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159715","groupes":["gouvernement"],"nb_cars":76,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":76,"interruption":false,"animation_rate":0.0014705882352941176},{"id":"129284","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2470","intervention":"<p>Et de sa chambre 112 !</p>","nb_mots":5,"nom":"NULL","parlementaire":"Laurent Furst","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159716","groupes":["LR"],"nb_cars":22,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":22,"interruption":true,"ton":"negatif","animation_rate":0.001658374792703151},{"id":"129285","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2480","intervention":"<p>… mais plus généralement de la question des urgences. Je rappelle qu'elles ne sont, fort heureusement, pas tarifées à l'activité. La fermeture des urgences des hôpitaux n'est jamais liée à des questions budgétaires. Contrairement à certaines autres activités qui ne sont pas rentables, la question des urgences se pose en termes non pas de rentabilité, mais bien d'accès aux soins et de qualité. Lorsque les urgences sont remises en cause dans un territoire, c'est qu'elles sont très peu utilisées par les citoyens dans le bassin de vie, que l'activité est très faible, ou qu'elles font appel à trop d'intérimaires et que la qualité des soins n'est pas au rendez-vous. L'activité et la qualité sont les seuls motifs de remise en cause d'un service d'urgence dans un bassin de vie. Je tiens à vous rassurer sur ce point.</p><p>Ensuite, vous me demandez comment maintenir un hôpital de proximité, et ce qu'il apporte aux habitants. Certes, je tiens à garantir la proximité des soins, mais s'ils sont de qualité. Or, aujourd'hui, les deux ne vont pas toujours de pair. Vous dites que votre service d'urgence est unanimement reconnu. Tant mieux ! Dans certains cas, en raison d'un seuil d'activité trop faible par exemple, nous mettons en danger nos concitoyens en maintenant une activité de proximité. Mieux vaut parfois faire quelques kilomètres de plus, notamment pour accoucher, pour être sûre d'être dans les mains d'un praticien expérimenté.</p><p>La proximité restera, mais avec ce que j'appelle une gradation des soins. Par exemple, pour une maternité, il peut s'agir de poursuivre une activité de périnatalogie dans le lieu de proximité, avec des sages-femmes pour le suivi des grossesses, mais d'assurer l'accouchement trente kilomètres plus loin. C'est sur cette gradation des soins que je souhaite travailler aujourd'hui : pas de fermeture d'hôpitaux, mais des réorganisations dans le cadre des prises en charge, discipline par discipline.</p>","nb_mots":336,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159717","groupes":["gouvernement"],"nb_cars":1933,"nb_excl":1,"nb_qust":0,"nb_phrs":15,"nb_mwbp":128.86666666666667,"interruption":false,"animation_rate":0.0014270424545130217},{"id":"129286","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2490","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Jimmy Pahun","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159720","groupes":["MODEM"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.0015980823012385138},{"id":"129287","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2500","intervention":"<p>La parole est à M. Sébastien Leclerc.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159721","groupes":["présidence"],"nb_cars":37,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":37,"interruption":false,"animation_rate":0.00140597539543058},{"id":"129288","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2510","intervention":"<p>Madame la ministre, lorsque l'on visite un hôpital ou que l'on engage une discussion avec des agents hospitaliers, de l'aide-soignant au médecin, l'impression que ressent quelqu'un qui, comme moi, vient du secteur privé est celle d'une grande désorganisation. Si les moyens actuellement alloués aux hôpitaux étaient utilisés de façon plus rationnelle, on réglerait déjà une grande partie des difficultés.</p><p>Je vais vous citer trois exemples dans ma circonscription. Dans le domaine de la gestion des ressources humaines, il est frappant de constater la part très importante d'agents contractuels, recrutés régulièrement pour de très petits contrats de deux ou trois jours seulement. Bien sûr, la polyvalence et l'adaptabilité sont des qualités à rechercher, mais quand une infirmière vous explique que, dans son hôpital, les seuls effectifs en augmentation sur une longue période sont les effectifs administratifs, vous vous dites que s'il y avait moins de tout petits contrats, il y aurait moins de travail administratif à réaliser et que la continuité du service de soins s'en trouverait améliorée.</p><p>Deuxième exemple, le recours à des médecins intérimaires. Il y a trop de postes de médecins non pourvus à l'hôpital. Comme il manque des médecins, les responsables des ressources humaines des établissements font appel à des médecins intérimaires. Mes chers collègues, vous le savez peut-être, le coût d'un médecin intérimaire est de l'ordre de 3 000 euros chargés par jour de travail, quand le coût d'un médecin salarié n'est que de 450 euros pour la même journée. Que comptez-vous faire, madame la ministre, pour rétablir un recrutement plus rationnel des médecins à l'hôpital ?</p><p>Le dernier exemple, toujours en matière de ressources humaines, porte sur la gestion des formations. Les personnels soignants doivent, depuis plusieurs années maintenant, être titulaires de l'attestation de formation aux gestes et soins d'urgence. Cette formation comprend différents niveaux, qui ont chacun des rythmes d'actualisation différents. Sachez, madame la ministre, que certains agents perdent cette qualification car faute de remplaçants à leur poste de travail, ils n'ont pu se libérer et n'ont donc pas été en mesure de suivre le module de maintien des acquis en temps voulu. Ils doivent alors recommencer la totalité de la formation, depuis le premier niveau.</p><p>Madame la ministre, ce ne sont que quelques exemples qui montrent les marges de progression qui existent en matière de gestion de nos hôpitaux.</p>","nb_mots":409,"nom":"NULL","parlementaire":"Sébastien Leclerc","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159722","groupes":["LR"],"nb_cars":2492,"nb_excl":0,"nb_qust":1,"nb_phrs":12,"nb_mwbp":207.66666666666666,"interruption":false,"animation_rate":0.0016319869441044472},{"id":"129289","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2520","intervention":"<p>La parole est à Mme la ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159727","groupes":["présidence"],"nb_cars":32,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":32,"interruption":false,"animation_rate":0.0014020329477742728},{"id":"129290","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2530","intervention":"<p>Monsieur le député, vous avez raison, les effectifs hospitaliers sont sous tension, mais il faut souligner la croissance régulière de la fonction publique hospitalière depuis de nombreuses années. Certains craignent que cela ne soit le fait du personnel administratif et non des personnels soignants, mais cela n'est pas prouvé, en tout cas dans la majorité des établissements. D'ailleurs, en cas de réduction d'effectifs, j'ai bien dit à l'ensemble des fédérations hospitalières que je souhaitais qu'elle porte exclusivement sur le personnel administratif et que le nombre de soignants auprès des malades ne devait pas être réduit. Nous sommes évidemment très attentifs à ces besoins en personnel soignant.</p><p>Ensuite, vous posez la question des intérimaires. C'était un sujet majeur d'inquiétude, car la situation grevait le budget d'un certain nombre d'hôpitaux et ne garantissait pas la qualité des soins. Nous avons donc limité la rémunération des intérimaires par un décret que j'ai signé à la fin de l'année 2017, qui réduit considérablement la possibilité, pour un professionnel de santé, d'être rémunéré comme intérimaire.</p>","nb_mots":183,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159728","groupes":["gouvernement"],"nb_cars":1127,"nb_excl":0,"nb_qust":0,"nb_phrs":6,"nb_mwbp":187.83333333333334,"interruption":false,"animation_rate":0.0015308075009567547},{"id":"129291","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"didascalie","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2540","intervention":"<p>Monsieur le député, vous avez raison, les effectifs hospitaliers sont sous tension, mais il faut souligner la croissance régulière de la fonction publique hospitalière depuis de nombreuses années. Certains craignent que cela ne soit le fait du personnel administratif et non des personnels soignants, mais cela n'est pas prouvé, en tout cas dans la majorité des établissements. D'ailleurs, en cas de réduction d'effectifs, j'ai bien dit à l'ensemble des fédérations hospitalières que je souhaitais qu'elle porte exclusivement sur le personnel administratif et que le nombre de soignants auprès des malades ne devait pas être réduit. Nous sommes évidemment très attentifs à ces besoins en personnel soignant.</p><p>Ensuite, vous posez la question des intérimaires. C'était un sujet majeur d'inquiétude, car la situation grevait le budget d'un certain nombre d'hôpitaux et ne garantissait pas la qualité des soins. Nous avons donc limité la rémunération des intérimaires par un décret que j'ai signé à la fin de l'année 2017, qui réduit considérablement la possibilité, pour un professionnel de santé, d'être rémunéré comme intérimaire.</p>","nb_mots":0,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159728","didascalie":"« Très bien ! » sur les bancs du groupe LR","groups":"LR","parlementaire_groupe_norme":"NULL","ton":"neutre","groupes":["LR"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.001430615164520744},{"id":"129292","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2550","intervention":"<p>Sur deux ans, cette rémunération va considérablement baisser, ce qui va obliger ces intérimaires à prendre des postes pérennes et soulager le budget des hôpitaux. J'y suis extrêmement attentive. Le décret est pris et je suivrai évidemment ces effets.</p><p>En outre, la réforme de la tarification permettra probablement de valoriser certaines activités aujourd'hui peu rentables, et dont certains directeurs d'hôpitaux peuvent être amenés à réduire les effectifs pour favoriser des activités plus rentables. Je veux aussi que cela s'arrête et que toutes les activités soient considérées au même niveau dans un hôpital, quand les patients en ont besoin.</p>","nb_mots":102,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159728","groupes":["gouvernement"],"nb_cars":645,"nb_excl":0,"nb_qust":0,"nb_phrs":4,"nb_mwbp":161.25,"interruption":false,"animation_rate":0.0016220600162206002},{"id":"129293","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2560","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Audrey Dufeu Schubert","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159732","groupes":["LREM"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.001412928293889085},{"id":"129294","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2570","intervention":"<p>Nous en venons aux questions du groupe Mouvement démocrate et apparentés.</p><p>La parole est à Mme Marguerite Deprez-Audebert.</p>","nb_mots":19,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159733","groupes":["présidence"],"nb_cars":120,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":120,"interruption":false,"animation_rate":0.0014154281670205238},{"id":"129295","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2580","intervention":"<p>Madame la ministre, début décembre, la stratégie nationale de santé 2018-2022 a été officiellement adoptée par le Gouvernement. Vous voulez notamment renforcer la présence médicale et soignante, et faire confiance aux acteurs des territoires. La consultation que vous avez menée depuis l'été montre une adhésion des professionnels, des usagers et des associations du secteur à cette stratégie.</p><p>Pourtant, madame la ministre, celle-ci s'attache assez peu à un sujet essentiel, qui va prendre de plus en plus d'importance dans les années à venir : la prise en charge des personnes âgées dépendantes. Une mission flash a eu lieu en septembre sur la situation des EHPAD. Cette mission a identifié de nombreux problèmes, parmi lesquels, en premier lieu, l'hétérogénéité de ces établissements.</p><p>On constate par ailleurs une évolution de la population accueillie dans les EHPAD : de plus en plus de patients entrés après 85 ans présentent des pathologies multiples et souffrent de troubles du comportement. De « lieu de vie dans lequel on soigne » l'EHPAD devient souvent un « lieu de soin dans lequel on vit ».</p><p>Des patients nécessitant plus de soins, cela implique une charge de travail plus lourde pour le même nombre de soignants, ce qui rend les conditions de travail beaucoup plus difficiles. Les aides-soignants, profession centrale dans la prise en charge des patients, souffrent particulièrement, aussi bien psychologiquement que physiquement. Quant aux conseils de vie sociale, ils ont le sentiment de ne pas être entendus.</p><p>J'inaugurais hier un pôle d'activités et de soins adaptés – PASA – à Lillers, dans ma circonscription : le directeur de cet établissement m'a expliqué que, pour pouvoir garder ses postes d'infirmières de nuit, il devait accepter de les partager avec d'autres établissements du secteur. Ces infirmiers et infirmières seront donc amenés, pour garder leur travail, à se déplacer de nuit, souvent en urgence. Cette situation est dangereuse pour les patients et pour le personnel. Une journée de débrayage est d'ailleurs annoncée. À cela s'ajoute une lourdeur des process de gestions.</p><p>La situation des EHPAD, aujourd'hui très compliquée, a justifié une mission d'information complémentaire, qui doit rendre, je crois, ses conclusions en février. Madame la ministre, quelles solutions prévoyez-vous d'apporter aux problèmes mis en lumière par ce premier examen de la situation des EHPAD en France, et qu'entendez-vous concrètement par « faire confiance aux acteurs des territoires » ?</p>","nb_mots":398,"nom":"NULL","parlementaire":"Marguerite Deprez-Audebert","sexe":"F","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159734","groupes":["MODEM"],"nb_cars":2497,"nb_excl":0,"nb_qust":1,"nb_phrs":13,"nb_mwbp":192.07692307692307,"interruption":false,"animation_rate":0.0009671179883945841},{"id":"129296","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2590","intervention":"<p>La parole est à Mme la ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159790","groupes":["présidence"],"nb_cars":32,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":32,"interruption":false,"animation_rate":0.001445086705202312},{"id":"129297","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2600","intervention":"<p>Madame la députée, vous posez une question immense, qui est celle du vieillissement et de l'adaptation de notre société à la dépendance. Je tiens tout d'abord à vous rappeler que la stratégie nationale de santé est une stratégie de santé et non une stratégie du vieillissement et de la dépendance, même si un chapitre, qui est dédié à la prévention de la perte d'autonomie, figurera dans notre grand plan de santé publique qui sera présenté au printemps. Nous devons évidemment prévenir plutôt que guérir.</p><p>Nous savons aujourd'hui que la population âgée dépendante triplera d'ici à 2050, pour atteindre 5 millions de personnes : nous devons donc récrire un projet de société autour de la dépendance. J'ai donné pour mission au Haut conseil de la famille, de l'enfance et de l'âge de réfléchir à la question de la dépendance dans le moyen terme. J'ai également saisi le Haut conseil pour l'avenir de l'assurance maladie, pour qu'il m'apporte ses conclusions et me fournisse des pistes d'améliorations et des perspectives.</p><p>La situation des EHPAD fait l'objet d'un suivi très attentif de la part du ministère. J'ai donné pour mission au directeur général de la cohésion sociale, M. Jean-Philippe Vaquant, de suivre l'évolution de la tarification, via un comité de suivi, afin de mieux adapter les tarifs notamment à la quantité de soins nécessaire aux patients et à leur niveau de dépendance. Nous avons également prévu pour 2018 un important financement pour accompagner l'augmentation des besoins en soins et nous créons des postes d'infirmières de nuit dans les EHPAD, qui sont indispensables pour éviter des hospitalisations inutiles.</p><p>Ce comité de suivi se réunit tous les deux mois et s'attache à regarder les situations individuelles. Une enveloppe financière de 28 millions d'euros sera dédiée en 2018 à la situation particulière des EHPAD qui ont du mal à survivre à la réforme de la tarification. Je le répète, ce comité se réunit très régulièrement et nous sommes très attentifs à toutes ces situations.</p>","nb_mots":349,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159791","groupes":["gouvernement"],"nb_cars":2006,"nb_excl":0,"nb_qust":0,"nb_phrs":9,"nb_mwbp":222.88888888888889,"interruption":false,"animation_rate":0.001445086705202312},{"id":"129298","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2610","intervention":"<p>La parole est à M. Jimmy Pahun.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159795","groupes":["présidence"],"nb_cars":31,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":false,"animation_rate":0.001438331535418914},{"id":"129299","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2620","intervention":"<p>Madame la ministre, ma question porte sur la stratégie du Gouvernement pour désengorger les urgences, sujet qui a déjà été évoqué. La situation des urgences dans notre pays n'est pas nouvelle. Le problème est complexe, ancien et bien documenté. Je parle non seulement de l'accroissement continu du nombre de passages et donc des délais d'attente dans les établissements les plus importants, mais également des tensions budgétaires auxquelles sont soumis les hôpitaux et du mal-être croissant du personnel hospitalier, dont nous saluons tous ici le dévouement.</p><p>Il est demandé aux services d'accueil et de traitement des urgences – SAU – de prendre à leur charge des missions qui ne sont pas les leurs. Il me semble donc nécessaire de les recentrer sur leur coeur de métier, qui est de répondre aux situations d'urgence, alors que, d'après la Cour des comptes, 43 % des passages aux urgences relèvent de la simple consultation médicale. De même, les activités relevant du médico-social devraient être confiées aux spécialistes ou services compétents externes, et non pas traitées par le personnel des urgences qui n'en a pas les moyens, ni humains, ni financiers, ni en termes de lit.</p><p>Il est donc impératif de réduire le flux des entrées, tant pour permettre aux urgentistes de pratiquer leur activité dans de meilleures conditions que pour en réduire le coût pour le contribuable.</p><p>Peut-être conviendrait-il d'organiser une orientation plus efficace des patients se présentant aux urgences. Selon ses besoins, le patient non adressé par un médecin pourrait être invité à consulter un médecin généraliste libéral ou un spécialiste ou encore à joindre les services sociaux pertinents. La personne serait accompagnée dans ces démarches pour favoriser son acceptation et simplifier sa réorientation.</p><p>Un tel système, madame la ministre, serait-il compatible avec la tarification à l'acte, qui n'incite pas les hôpitaux à réduire leur activité, pour des raisons financières évidentes ? La solution ne consisterait-elle pas, alors, à confier ce travail de réorientation physique volontaire à des médecins libéraux régulateurs formés ? Ceux-ci, pour garder leur indépendance, ne seraient liés par aucun rapport hiérarchique ni avec la direction de l'établissement ni avec le chef de service du SAU.</p><p>Madame la ministre, la réorganisation de l'accueil des patients à l'entrée des urgences devrait-elle faire partie de la stratégie du Gouvernement visant à les désengorger ? Si oui, pourrait-elle prendre la forme que je viens d'exposer ?</p>","nb_mots":409,"nom":"NULL","parlementaire":"Jimmy Pahun","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159796","groupes":["MODEM"],"nb_cars":2520,"nb_excl":0,"nb_qust":4,"nb_phrs":11,"nb_mwbp":229.0909090909091,"interruption":false,"animation_rate":0.00145985401459854},{"id":"129300","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2630","intervention":"<p>La parole est à Mme la ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159802","groupes":["présidence"],"nb_cars":32,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":32,"interruption":false,"animation_rate":0.00145985401459854},{"id":"129301","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2640","intervention":"<p>Monsieur le député, vous avez raison, nous assistons aujourd'hui à une surconsommation des services d'urgences, parfois non opportune, du fait d'une difficulté à accéder à un médecin de ville, notamment à certains horaires, ou parfois de l'absence d'avance de frais, l'hôpital permettant la prise en charge à 100 % de beaucoup de malades. La question du reste à charge pour les patients peut influer sur leur venue aux urgences.</p><p>Toutes ces questions doivent être travaillées avec la médecine libérale et ambulatoire. Des solutions innovantes existent, comme l'adossement, que je souhaite promouvoir, de maisons de santé à des hôpitaux de proximité, ce qui permet de bien améliorer l'orientation des malades. Je pense également à la mission du député Thomas Mesnier, délégué à l'accès aux soins non programmés, qui permet d'engager une réflexion d'ensemble sur l'amplitude horaire d'accès aux soins dans les cabinets libéraux, notamment dans les maisons de santé pluri-professionnelles.</p><p>J'espère qu'une meilleure organisation en amont permettra de désengager les services d'urgences de soins qu'ils n'ont pas, à l'évidence, à prendre en charge.</p>","nb_mots":191,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159803","groupes":["gouvernement"],"nb_cars":1141,"nb_excl":0,"nb_qust":0,"nb_phrs":4,"nb_mwbp":285.25,"interruption":false,"animation_rate":0.0014705882352941176},{"id":"129302","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2650","intervention":"<p>La parole est à M. Brahim Hammouche.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159806","groupes":["présidence"],"nb_cars":36,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":36,"interruption":false,"animation_rate":0.0011021307861866275},{"id":"129303","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2660","intervention":"<p>Ma question, madame la ministre, à laquelle j'associe ma collègue Martine Wonner, concerne la psychiatrie, qui est en grande souffrance dans notre pays. Les soignants sont au bord de l'épuisement et les patients sont encore bien trop souvent stigmatisés dans notre société, parfois même au sein de certaines structures. Les secteurs de psychiatrie s'essoufflent et sont à ce jour insuffisamment soutenus pour répondre à ce droit essentiel de l'accessibilité à notre système de santé.</p><p>Les patients en décompensation psychique ne peuvent plus toujours bénéficier d'un soin à proximité de leur lieu de vie. Des retours à domicile sont prononcés aux urgences faute de lits disponibles. Les délais d'attente pour certains centres médico-psychologiques peuvent atteindre huit mois.</p><p>D'ores et déjà, les moyens financiers ne suffisent plus à répondre à l'explosion des besoins et des enjeux. Alors que le nombre de soignants diminue – 800 postes vacants, en particulier en psychiatrie publique, et une quasi-disparition des infirmiers spécialisés en psychiatrie – et que le nombre des lits et la durée moyenne des séjours à l'hôpital se sont réduits, le nombre des patients n'a cessé de croître : près de 2 millions, soit plus de 60 % en dix ans selon la direction de la recherche, des études, de l'évaluation et des statistiques. Et je ne parle pas de l'augmentation significative des mesures d'isolement ces dernières années.</p><p>Des cellules d'accueil et de crise, par définition unités d'hospitalisation libre de courte durée, sont amenées à recevoir des patients en soins psychiatriques sous contrainte, tandis qu'inversement des chambres d'isolement thérapeutique, destinées à des patients en hospitalisation sous contrainte, sont régulièrement réquisitionnées par l'administration pour y accueillir des patients en hospitalisation libre, faute de lits en aval.</p><p>Madame la ministre, je souhaiterais connaître l'état des réflexions sur l'organisation des soins en psychiatrie et les pistes de réformes envisagées par le Gouvernement, ainsi que votre position à la fois sur une sanctuarisation des moyens alloués à la psychiatrie, évidemment selon des critères de transparence, la fin des mises en réserve prudentielles à hauteur de 93 millions d'euros et le début d'un véritable travail sur de nouvelles modalités de tarification.</p>","nb_mots":372,"nom":"NULL","parlementaire":"Brahim Hammouche","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159807","groupes":["MODEM"],"nb_cars":2318,"nb_excl":0,"nb_qust":0,"nb_phrs":7,"nb_mwbp":331.14285714285717,"interruption":false,"animation_rate":0.0011441647597254005},{"id":"129304","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2670","intervention":"<p>La parole est à Mme la ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159812","groupes":["présidence"],"nb_cars":32,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":32,"interruption":false,"animation_rate":0.0007366482504604051},{"id":"129305","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2680","intervention":"<p>Monsieur le député, je vous remercie de votre question sur la psychiatrie, qui est une de mes obsessions depuis mon arrivée au ministère : il s'agit en effet d'une discipline sinistrée dans notre pays, alors que les besoins sont en augmentation. C'est ainsi que 2,6 millions de Français ont eu recours en 2015 à des soins psychiatriques, soit en ambulatoire soit en hospitalisation. On sait qu'un Français sur quatre aura besoin, au cours de sa vie, d'accéder à un psychiatre pour des troubles plus ou moins graves, et que la pédopsychiatrie est particulièrement insuffisante sur le territoire par rapport aux besoins.</p><p>J'ai réuni l'ensemble de la communauté psychiatrique au ministère il y a trois semaines afin de faire émerger des pistes de propositions. Tous les représentants de la psychiatrie sont venus travailler. Je les rencontrerai de nouveau, notamment en me rendant à leur congrès la semaine prochaine. Je souhaite impérativement travailler avec eux à une amélioration de l'offre de soins en psychiatrie. Nous porterons donc une très grande attention notamment aux budgets qui seront alloués non seulement aux services, mais également à l'organisation des soins dans les territoires. Nous voyons bien que les filières de prise en charge ne sont aujourd'hui pas rationnelles, ce qui se traduit par une errance pour les malades. Il faut travailler à l'organisation territoriale, et cela avec les agences régionales de santé.</p><p>Nous devons faire mieux en termes de prévention du suicide, d'accompagnement des malades, de pédopsychiatrie et d'insertion dans la vie des patients atteints de troubles psychiques. Ces questions feront probablement l'objet d'annonces dans le courant de l'année 2018.</p>","nb_mots":281,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159813","groupes":["gouvernement"],"nb_cars":1699,"nb_excl":0,"nb_qust":0,"nb_phrs":10,"nb_mwbp":169.9,"interruption":false,"animation_rate":0.0007399186089530152},{"id":"129307","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2690","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Martine Wonner","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159963","groupes":["LREM"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.0007908264136022143},{"id":"129306","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2691","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Brahim Hammouche","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159963","groupes":["MODEM"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.0007908264136022143},{"id":"129308","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2700","intervention":"<p>Nous en venons maintenant aux deux questions du groupe UDI, Agir et indépendants.</p><p>La parole est à Mme Marine Brenier.</p>","nb_mots":20,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159816","groupes":["présidence"],"nb_cars":116,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":116,"interruption":false,"animation_rate":0.0008295313148071339},{"id":"129309","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2710","intervention":"<p>Madame la ministre, le sujet a déjà été évoqué, mais peut-être ma question vous permettra-t-elle de préciser votre réponse. Cet hiver encore, les services des urgences des hôpitaux français ont dû faire face à une situation extrêmement tendue. D'aucuns pourraient évoquer une situation exceptionnelle, mais la réalité est tout autre. Le rapport d'information no 685 de la commission des affaires sociales du Sénat, déposé le 26 juillet dernier, donne l'alerte sur la hausse des passages aux urgences tout en notant une évolution des motifs de visites.</p><p>La tension dans les services d'urgences n'est donc plus uniquement saisonnière. C'est tout au long de l'année que ces services sont saturés et, avec l'épidémie de grippe hivernale, l'incapacité pour les hôpitaux de répondre aux urgences atteint un stade critique. Ainsi, les urgences du CHU de Nice, qui accueillent ordinairement 200 patients, ont vu leur nombre passer à 320 ces derniers jours.</p><p>Cette situation n'est pas viable sur le long terme pour le personnel soignant, qui s'inquiète de la surpopulation aux urgences et des problèmes de sécurité et de prise en charge qui peuvent en découler. Elle traduit également un malaise plus global au sein de l'hôpital.</p><p>Madame la ministre, si on en est arrivé à cet état de fait, c'est en raison à la fois de la méthode de financement des hôpitaux, qui sont devenus la variable d'ajustement de l'assurance maladie, des économies imposées, qui ont conduit à la suppression de lits, du manque de considération envers les personnels hospitaliers, dont la charge de travail les pousse souvent à exercer en libéral, et enfin et surtout des difficultés d'accès à un médecin dans de nombreux territoires ruraux et de montagne.</p><p>Madame la ministre, qu'en est-il de la promesse du candidat Macron de plafonner à 50 % la part de la tarification à l'activité dans le financement des hôpitaux, contre 70 % aujourd'hui ? L'hôpital ne peut être géré comme une entreprise. La santé coûte cher, c'est vrai. Elle est toutefois notre bien le plus précieux. Comment repenserez-vous les modes de financement des établissements publics et privés de santé ?</p>","nb_mots":368,"nom":"NULL","parlementaire":"Marine Brenier","sexe":"F","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159818","groupes":["UAI"],"nb_cars":2129,"nb_excl":0,"nb_qust":2,"nb_phrs":11,"nb_mwbp":193.54545454545453,"interruption":false,"animation_rate":0.0008257638315441783},{"id":"129310","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2720","intervention":"<p>La parole est à Mme la ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159823","groupes":["présidence"],"nb_cars":32,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":32,"interruption":false,"animation_rate":0.0008264462809917355},{"id":"129311","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2730","intervention":"<p>Madame la députée, vous me posez de nombreuses questions. Pour ce qui est de la part du financement à l'activité, comme je l'ai déjà dit, nous travaillons à une diversification des modes de financement. Toutefois, les modèles n'existent pas encore et le ministère doit les construire. Il faut donc nous laisser le temps d'en trouver de pertinents, sur lesquels nous travaillons.</p><p>Vous avez, par ailleurs, posé la question des urgences, et notamment de leur saturation lors du pic grippal hivernal. Je souhaite tout de même rappeler, puisque vous m'avez engagée à apporter des précisions, qu'un vaccin contre la grippe existe. Si nous étions tous un peu plus raisonnables, nous nous vaccinerions, ce qui éviterait des pics de saturation des urgences tous les hivers. Nous avons l'air de redécouvrir que la grippe existe ! Je rappelle à tout le monde que la vaccination est efficace dans la majorité des cas et qu'elle éviterait de nombreuses hospitalisations inutiles.</p>","nb_mots":163,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159824","groupes":["gouvernement"],"nb_cars":965,"nb_excl":1,"nb_qust":0,"nb_phrs":8,"nb_mwbp":120.625,"interruption":false,"animation_rate":0.0008264462809917355},{"id":"129313","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2740","intervention":"<p>Très bien.</p>","nb_mots":2,"nom":"NULL","parlementaire":"Thomas Mesnier","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159964","groupes":["LREM"],"nb_cars":10,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":10,"interruption":false,"animation_rate":0.0008032128514056225},{"id":"129312","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2741","intervention":"<p>Très bien.</p>","nb_mots":2,"nom":"NULL","parlementaire":"Audrey Dufeu Schubert","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159964","groupes":["LREM"],"nb_cars":10,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":10,"interruption":false,"animation_rate":0.0008032128514056225},{"id":"129314","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2750","intervention":"<p>Je souhaite également insister sur le fait que la question des urgences n'est pas de la seule responsabilité des urgentistes, voire des hôpitaux. Je pense qu'il s'agit maintenant d'un problème territorial d'organisation des soins et qu'il faut impliquer les médecins libéraux, lesquels ne peuvent pas se tenir à l'écart de la réflexion sur l'accès aux soins, notamment la nuit. L'organisation des urgences engage l'ensemble des acteurs de soins d'un territoire, et même les citoyens, notamment dans le cadre de la vaccination antigrippale. Soyons raisonnables !</p>","nb_mots":95,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159922","groupes":["gouvernement"],"nb_cars":561,"nb_excl":1,"nb_qust":0,"nb_phrs":4,"nb_mwbp":140.25,"interruption":false,"animation_rate":0.000814663951120163},{"id":"129315","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2760","intervention":"<p>La parole est à M. Olivier Becht.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159923","groupes":["présidence"],"nb_cars":33,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":33,"interruption":false,"animation_rate":0.0008153281695882593},{"id":"129316","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2770","intervention":"<p>Madame la ministre, merci d'être présente à cette séance d'une semaine de contrôle, à une heure déjà avancée de la nuit.</p><p>Je souhaite revenir sur la question des EHPAD et de l'hospitalisation à domicile. Il y a quelques instants, vous avez vous-même souligné que la population de personnes âgées dépendantes allait augmenter de manière considérable au cours des prochaines années – de 1,2 million d'ici à 2030, et encore davantage jusqu'à 2050.</p><p>Il faut être lucide : malgré les signes positifs que vous avez donnés récemment en augmentant de 4 550 le nombre de places en EHPAD, les capacités ne suffiront pas à accueillir tout le monde. Aussi, il faudra nécessairement procéder au maintien voire à l'hospitalisation à domicile des personnes âgées dépendantes.</p><p>Bien sûr, un certain nombre de dispositifs assez efficaces existent déjà aujourd'hui, mais il y a encore des trous importants dans la raquette, qu'il convient de combler. Je pense notamment à la question des aides-soignantes libérales, mais également à la question de la coordination en général, et de la coordination entre les services hospitaliers et le domicile en particulier.</p><p>Madame la ministre, ma question est simple : dans ce contexte, quelle est la stratégie du Gouvernement ? Quels sont les axes, les priorités mais aussi l'agenda que vous vous donnez en la matière ?</p>","nb_mots":224,"nom":"NULL","parlementaire":"Olivier Becht","sexe":"H","parlementaire_groupe_acronyme":"UAI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159924","groupes":["UAI"],"nb_cars":1332,"nb_excl":0,"nb_qust":2,"nb_phrs":5,"nb_mwbp":266.4,"interruption":false,"animation_rate":0.0009124087591240876},{"id":"129317","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2780","intervention":"<p>La parole est à Mme la ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159929","groupes":["présidence"],"nb_cars":32,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":32,"interruption":false,"animation_rate":0.0004551661356395084},{"id":"129318","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2790","intervention":"<p>Monsieur le député, l'organisation de la prise en charge de la dépendance dans les prochaines années est évidemment une question fondamentale. Je pense qu'il faut diversifier nos modèles et nos méthodes et qu'il n'y aura pas une solution unique.</p><p>Chaque année, nous continuons évidemment de proposer l'augmentation du nombre de places en EHPAD, mais également en hébergement de jour de façon à favoriser des répits pour les familles, d'augmenter la prise en charge à domicile et d'oeuvrer à la prévention de la dépendance. En effet, nous avons d'énormes progrès à faire en termes d'aménagement des lieux de vie et d'accompagnement des personnes pour retarder la dépendance ultime que l'on retrouve aujourd'hui dans les EHPAD, où vivent des personnes extrêmement grabataires. Il est donc impératif de travailler très en amont.</p><p>La stratégie du Gouvernement consistera à penser de façon multiple et diversifiée. J'attends les propositions du Haut conseil de la famille, de l'enfance et de l'âge et du Haut conseil pour l'avenir de l'assurance maladie avant de suggérer des pistes de travail pour les cinq prochaines années. Monsieur Becht, vous m'avez demandé le calendrier : il s'agit d'une projection de moyen et long terme, et des propositions seront donc faites tout au long du quinquennat pour diversifier l'offre de prise en charge.</p>","nb_mots":231,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159930","groupes":["gouvernement"],"nb_cars":1332,"nb_excl":0,"nb_qust":0,"nb_phrs":6,"nb_mwbp":222,"interruption":false,"animation_rate":0},{"id":"129319","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2800","intervention":"<p>Les deux questions suivantes seront posées par le groupe Nouvelle Gauche.</p><p>La parole est à Mme Ericka Bareigts.</p>","nb_mots":18,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159933","groupes":["présidence"],"nb_cars":109,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":109,"interruption":false,"animation_rate":0},{"id":"129320","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2810","intervention":"<p>Madame la ministre, l'hôpital public connaît une situation critique. En 2017, les établissements publics hospitaliers ont été confrontés à un déficit compris entre 1,2 et 1,5 milliard d'euros, soit trois fois plus qu'en 2016. C'est la qualité des soins qui est aujourd'hui menacée. Les montants reversés par l'État aux hôpitaux au titre des missions d'intérêt général sont en baisse, tandis que le montant des économies requises s'élève à 1,6 milliard en 2018. Cet effet de ciseaux semble des plus inquiétants pour l'hôpital public. Selon la Fédération hospitalière de France, on assiste à un « transfert de déficit de l'assurance maladie vers les hôpitaux ».</p><p>De façon plus particulière, la situation du CHU de La Réunion ne fait pas exception à la règle. Elle s'avère même extrêmement alarmante. Le sort de cet hôpital, qui dessert non seulement toute l'île de La Réunion, mais également Mayotte et l'île Maurice au moyen d'évacuations sanitaires, nous inquiète. En effet, 155 postes pourraient être supprimés.</p><p>Notre CHU, extrêmement jeune puisqu'il ne date que de 2012, joue par ailleurs un rôle essentiel en matière de soins de proximité et de qualité de prise en charge. Des antennes desservent ainsi des zones rurales et enclavées, nombreuses du fait du relief très particulier de La Réunion, que vous connaissez bien. Or nous avons appris que des hospitalisations complètes seraient dorénavant arrêtées au sein de l'antenne du CHU de Cilaos, alors même qu'hier encore, les habitants de ce cirque isolé se retrouvaient coupés du monde du fait d'un éboulement sur la route !</p><p>Madame la ministre, avec cinq de mes collègues représentant La Réunion à l'Assemblée nationale, nous vous avons écrit, le 14 décembre dernier, pour vous alerter quant à la situation critique du CHU. Vous nous avez proposé un rendez-vous avec votre cabinet à la fin de la semaine, ce dont je vous remercie.</p><p>Cependant, madame la ministre, l'océan Indien tout entier s'inquiète – les familles réunionnaises aussi. J'aimerais donc vous demander quelles sont les pistes du Gouvernement pour accompagner les établissements publics hospitaliers endettés et comment remédier à ce problème particulièrement préoccupant, tant pour les patients que pour les personnels concernés. Peut-on envisager des traitements différenciés justes, eu égard aux spécificités de certains territoires, telles que leur caractère îlien, et à l'histoire particulière de certains établissements, comme leur extrême jeunesse ?</p>","nb_mots":407,"nom":"NULL","parlementaire":"Ericka Bareigts","sexe":"F","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159934","groupes":["NG"],"nb_cars":2469,"nb_excl":1,"nb_qust":1,"nb_phrs":14,"nb_mwbp":176.35714285714286,"interruption":false,"animation_rate":0},{"id":"129321","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2820","intervention":"<p>La parole est à Mme la ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159939","groupes":["présidence"],"nb_cars":32,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":32,"interruption":false,"animation_rate":0.000425531914893617},{"id":"129322","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2830","intervention":"<p>Madame la députée, nous sommes extrêmement attentifs à la situation du CHU de La Réunion. Il ne faut pas mélanger la situation générale des hôpitaux – puisque vous avez parlé du budget global alloué aux hôpitaux, je rappelle que nous allons augmenter cette dotation de 1,7 milliard d'euros en 2018 par rapport à 2017 – avec des situations particulières et des nécessités de redressement financier propres à certains hôpitaux.</p><p>Ainsi, le CHU de La Réunion subit une dégradation de ses comptes. Pourtant, pour des territoires lointains comme La Réunion, pour des îles montagnes comme la Corse et pour certaines îles comme aux Antilles, des coefficients géographiques permettent de prendre en compte l'éloignement ou la situation particulière dans la tarification ; en d'autres termes, les tarifs sont augmentés par le coefficient géographique.</p><p>Concernant le CHU de La Réunion, j'ai annoncé lors de ma visite sur l'île en septembre dernier un soutien massif de 50 millions d'euros afin de réduire le déficit cette année. Vous voyez donc quelle attention nous portons à ce CHU. Par ailleurs, si les éventuels projets d'investissement doivent évidemment suivre la filière normale d'évaluation, qui passe par le COPERMO, nous portons une attention toute particulière à ce CHU, qui se portait bien et se porte maintenant moins bien pour des raisons difficiles à comprendre : alors qu'il n'avait jusqu'à présent jamais connu de déficit, celui-ci s'est creusé extrêmement rapidement. Il est donc nécessaire d'effectuer un retour d'expérience pour comprendre ce qui s'est passé dans ce CHU.</p>","nb_mots":261,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159940","groupes":["gouvernement"],"nb_cars":1577,"nb_excl":0,"nb_qust":0,"nb_phrs":6,"nb_mwbp":262.8333333333333,"interruption":false,"animation_rate":0.00045578851412944393},{"id":"129323","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2840","intervention":"<p>La parole est à Mme Gisèle Biémouret.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159943","groupes":["présidence"],"nb_cars":37,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":37,"interruption":false,"animation_rate":0.0003904724716907458},{"id":"129324","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2850","intervention":"<p>Madame la ministre, nous connaissons tous les problèmes auxquels sont confrontés les services d'urgences. La question a déjà été évoquée ce soir et je regrette un peu de devoir y revenir, mais la situation dans mon département est telle que le sujet est important pour moi.</p><p>Plus de 21 millions de personnes se sont rendues aux urgences en 2016, contre 8 millions en 1995. Inconnus pour le moment, les chiffres de 2017 confirmeront sûrement cette tendance à la hausse.</p><p>Aux événements conjoncturels s'ajoute une situation structurelle des urgences tout aussi préoccupante pour notre système hospitalier et la qualité des soins. Un nombre de lits à la baisse, des charges de travail supplémentaires, des difficultés de recrutement, des conditions de travail éprouvantes : voilà le quotidien de nombreux personnels des hôpitaux publics. J'en veux pour preuve la longue liste des conflits déclarés un peu partout dans l'hexagone et tout particulièrement dans le Gers. Dans ce département, tous les ingrédients d'une crise sanitaire sont réunis : dégradation des effectifs d'urgentistes – l'hôpital d'Auch ne compte que sept médecins urgentistes, madame la ministre ! – absence de dialogue et de lisibilité sur la gouvernance, et pour couronner le tout, une autorité de tutelle aux abonnés absents malgré l'existence de pistes et de solutions.</p><p>Quelle est réellement la stratégie du Gouvernement en matière de soutien aux services d'urgences ? S'agissant du Gers, comment peut-on laisser se dégrader à ce point la situation, avec des dysfonctionnements répétés mettant en danger un grand nombre d'habitants ? Alors que les autorités savent depuis septembre 2017 combien la situation interne se dégrade, elles attendent les conclusions d'un audit qui sera réalisé en février 2018. D'ici là, rien ne sera fait.</p><p>Dans le prolongement de ces questions, je souhaiterais souligner l'intérêt de l'évaluation des agences régionales de santé. En effet, voilà maintenant huit ans que les agences régionales de l'hospitalisation ont laissé la place aux ARS voulues par la loi hôpital, patients, santé et territoires.</p>","nb_mots":337,"nom":"NULL","parlementaire":"Gisèle Biémouret","sexe":"F","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159944","groupes":["NG"],"nb_cars":2093,"nb_excl":1,"nb_qust":2,"nb_phrs":10,"nb_mwbp":209.3,"interruption":false,"animation_rate":0.0007815552950371239},{"id":"129325","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2860","intervention":"<p>Veuillez conclure, madame la députée...</p>","nb_mots":5,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159949","groupes":["présidence"],"nb_cars":39,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":39,"interruption":false,"animation_rate":0.0008093889113719142},{"id":"129326","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2870","intervention":"<p>Que pensez-vous, madame la ministre, de la création d'une mission visant à évaluer l'efficience de ces ARS ?</p>","nb_mots":20,"nom":"NULL","parlementaire":"Gisèle Biémouret","sexe":"F","parlementaire_groupe_acronyme":"NG","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159950","groupes":["NG"],"nb_cars":108,"nb_excl":0,"nb_qust":1,"nb_phrs":1,"nb_mwbp":108,"interruption":false,"animation_rate":0.0007084661707403471},{"id":"129327","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2880","intervention":"<p>La parole est à Mme la ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159951","groupes":["présidence"],"nb_cars":32,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":32,"interruption":false,"animation_rate":0.0007674597083653108},{"id":"129328","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2890","intervention":"<p>Madame la députée, je veux d'abord répondre à votre question sur l'hôpital d'Auch et ses urgences. Je salue le travail remarquable des équipes de cet hôpital pour maintenir une qualité de soins aux urgences malgré des difficultés de recrutement. Face à ces difficultés majeures de recrutement d'urgentistes, différentes mesures ont été prises ces derniers mois, notamment par l'ARS. Des actions ont été entreprises, en lien avec les équipes médicales des centres hospitaliers voisins, pour évaluer la possibilité de renforcer les coopérations interdépartementales.</p><p>Par ailleurs, un nouveau directeur par intérim arrive cette semaine au centre hospitalier. Une première réunion de travail a eu lieu le 15 janvier avec la direction des ressources humaines pour envisager des modalités différentes de mise en oeuvre du temps de travail des urgentistes, qui permettraient d'améliorer la situation.</p><p>Enfin, le Conseil national de l'urgence hospitalière a été sollicité par la directrice générale de l'ARS afin d'analyser les causes profondes de cette difficulté. C'est le Professeur Pierre Carli qui conduit cette mission, et qui devrait formuler des propositions intéressantes au vu de son expérience passée.</p>","nb_mots":188,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159952","groupes":["gouvernement"],"nb_cars":1201,"nb_excl":0,"nb_qust":0,"nb_phrs":6,"nb_mwbp":200.16666666666666,"interruption":false,"animation_rate":0.0006934812760055479},{"id":"129329","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2900","intervention":"<p>Nous en venons aux questions du groupe La France insoumise.</p><p>La parole est à M. Bastien Lachaud.</p>","nb_mots":17,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159955","groupes":["présidence"],"nb_cars":94,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":94,"interruption":false,"animation_rate":0.000749063670411985},{"id":"129330","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2910","intervention":"<p>À plusieurs reprises, madame la ministre, vous avez dit que l'hôpital n'était pas une entreprise et que le système de rentabilité qui lui est appliqué conduisait à lui faire perdre le sens de sa mission de service public. Nous ne pouvons qu'approuver vos propos et nous féliciter qu'il soit enfin mis un terme à une logique délétère pour la santé, provoquant une grande souffrance au travail pour les soignants et encourageant les actes rentables plutôt que les actes utiles.</p><p>Ce sont de belles intentions, mais qu'en est-il de la réalité du plan hôpital annoncé pour 2018 ? Le PLFSS – projet de loi de financement de la sécurité sociale – voté à l'automne dernier nous fait craindre qu'elles restent lettre morte. Avec une logique d'austérité particulièrement drastique, l'hôpital public sera durement touché : 1,6 milliard d'euros manquent par rapport aux besoins alors que les personnels sont à bout et que seul leur dévouement fait encore tenir les hôpitaux.</p><p>Le fameux virage ambulatoire va encore davantage pénaliser les patients en les renvoyant chez eux trop tôt, les privant du temps de repos nécessaire à leur rétablissement.</p><p>Les regroupements de services, sous prétexte d'efficacité, vont encore éloigner le service public des patients. Comment parler d'égalité des citoyens sur le territoire alors que les services se raréfient, que les déserts médicaux s'accroissent, que les hôpitaux ferment pour être regroupés et qu'il faut, par exemple, aller toujours plus loin pour trouver une maternité ?</p><p>La conséquence est simple : la capacité de la population à se soigner correctement est menacée. Trop de personnes renoncent déjà à se soigner faute de moyens ou de disponibilité des soins.</p><p>Madame la ministre, vous engagez-vous à mettre réellement fin à la logique financière de la tarification à l'acte ? Vous engagez-vous à reconstruire l'hôpital public en cessant de brutaliser les soignants à qui on demande toujours plus avec toujours moins de moyens ? Vous engagez-vous enfin à donner à l'hôpital les moyens financiers et humains dont il a besoin ?</p>","nb_mots":345,"nom":"NULL","parlementaire":"Bastien Lachaud","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159956","groupes":["LFI"],"nb_cars":2054,"nb_excl":0,"nb_qust":5,"nb_phrs":8,"nb_mwbp":256.75,"interruption":false,"animation_rate":0.0006655574043261231},{"id":"129331","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"didascalie","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2920","intervention":"<p>À plusieurs reprises, madame la ministre, vous avez dit que l'hôpital n'était pas une entreprise et que le système de rentabilité qui lui est appliqué conduisait à lui faire perdre le sens de sa mission de service public. Nous ne pouvons qu'approuver vos propos et nous féliciter qu'il soit enfin mis un terme à une logique délétère pour la santé, provoquant une grande souffrance au travail pour les soignants et encourageant les actes rentables plutôt que les actes utiles.</p><p>Ce sont de belles intentions, mais qu'en est-il de la réalité du plan hôpital annoncé pour 2018 ? Le PLFSS – projet de loi de financement de la sécurité sociale – voté à l'automne dernier nous fait craindre qu'elles restent lettre morte. Avec une logique d'austérité particulièrement drastique, l'hôpital public sera durement touché : 1,6 milliard d'euros manquent par rapport aux besoins alors que les personnels sont à bout et que seul leur dévouement fait encore tenir les hôpitaux.</p><p>Le fameux virage ambulatoire va encore davantage pénaliser les patients en les renvoyant chez eux trop tôt, les privant du temps de repos nécessaire à leur rétablissement.</p><p>Les regroupements de services, sous prétexte d'efficacité, vont encore éloigner le service public des patients. Comment parler d'égalité des citoyens sur le territoire alors que les services se raréfient, que les déserts médicaux s'accroissent, que les hôpitaux ferment pour être regroupés et qu'il faut, par exemple, aller toujours plus loin pour trouver une maternité ?</p><p>La conséquence est simple : la capacité de la population à se soigner correctement est menacée. Trop de personnes renoncent déjà à se soigner faute de moyens ou de disponibilité des soins.</p><p>Madame la ministre, vous engagez-vous à mettre réellement fin à la logique financière de la tarification à l'acte ? Vous engagez-vous à reconstruire l'hôpital public en cessant de brutaliser les soignants à qui on demande toujours plus avec toujours moins de moyens ? Vous engagez-vous enfin à donner à l'hôpital les moyens financiers et humains dont il a besoin ?</p>","nb_mots":0,"nom":"NULL","parlementaire":"Bastien Lachaud","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1159956","didascalie":"Applaudissements sur les bancs du groupe FI","groups":"LFI","parlementaire_groupe_norme":"LFI","ton":"positif","groupes":["LFI"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0007677543186180423},{"id":"129332","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2930","intervention":"<p>La parole est à Mme la ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1160154","groupes":["présidence"],"nb_cars":32,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":32,"interruption":false,"animation_rate":0.00072992700729927},{"id":"129333","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2940","intervention":"<p>Monsieur Lachaud, je tiens d'abord à redire, comme je l'ai déjà fait plusieurs fois dans cet hémicycle, que mon engagement envers l'hôpital est plein et entier. J'ai déjà dit également que des annonces seraient faites en 2018.</p><p>Par ailleurs, ce n'est pas la première fois que j'entends dire par des membres de votre groupe que la médecine ambulatoire ferait prendre des risques aux malades. Je ne peux pas vous laisser dire cela, en tant que médecin comme en tant qu'ancienne présidente de la Haute autorité de santé. Toutes les études scientifiques montrent qu'un retour à domicile précoce ou l'absence d'hospitalisation pour certaines maladies rend service au malade, lui permet une réhabilitation plus précoce et lui évite des infections nosocomiales : c'est, en fait, un gain pour les malades.</p><p>La médecine et la chirurgie ambulatoires s'adressent à des malades qui vont gagner en qualité et en quantité de vie en rentrant tôt chez eux. Il est évidemment hors de question de faire rentrer chez elles des personnes qui ne sont pas en état de le faire.</p><p>Vous ne pouvez donc pas, monsieur le député, faire rimer médecine ambulatoire avec prise de risque, alors qu'il s'agit en fait d'un gain pour la grande majorité des patients, comme le prouvent l'ensemble des études scientifiques sur la question, notamment pour ce qui concerne la chirurgie. Je souhaitais remettre les choses au clair.</p><p>Il y aura évidemment un virage ambulatoire, non seulement pour la chirurgie, mais aussi parce que de nombreuses maladies peuvent aujourd'hui être prises en charge en ville. On sait par exemple que certains cancers sont traités par chimiothérapique par la bouche – per os – et n'ont plus besoin d'hospitalisation. De fait, ces patients sont suivis en consultation : c'est aussi cela, la médecine ambulatoire. Celle-ci va donc se développer de facto, car un nombre croissant de médicaments n'ont pas besoin d'être donnés à l'hôpital, par voie veineuse.</p><p>L'hospitalisation va donc se réduire. C'est un fait. C'est structurel, c'est lié au progrès médical. Ce n'est pas une prise de risque pour les malades, bien au contraire.</p>","nb_mots":369,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1160155","groupes":["gouvernement"],"nb_cars":2104,"nb_excl":0,"nb_qust":0,"nb_phrs":12,"nb_mwbp":175.33333333333334,"interruption":false,"animation_rate":0.0012101653892698668},{"id":"129334","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"didascalie","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2950","intervention":"<p>Monsieur Lachaud, je tiens d'abord à redire, comme je l'ai déjà fait plusieurs fois dans cet hémicycle, que mon engagement envers l'hôpital est plein et entier. J'ai déjà dit également que des annonces seraient faites en 2018.</p><p>Par ailleurs, ce n'est pas la première fois que j'entends dire par des membres de votre groupe que la médecine ambulatoire ferait prendre des risques aux malades. Je ne peux pas vous laisser dire cela, en tant que médecin comme en tant qu'ancienne présidente de la Haute autorité de santé. Toutes les études scientifiques montrent qu'un retour à domicile précoce ou l'absence d'hospitalisation pour certaines maladies rend service au malade, lui permet une réhabilitation plus précoce et lui évite des infections nosocomiales : c'est, en fait, un gain pour les malades.</p><p>La médecine et la chirurgie ambulatoires s'adressent à des malades qui vont gagner en qualité et en quantité de vie en rentrant tôt chez eux. Il est évidemment hors de question de faire rentrer chez elles des personnes qui ne sont pas en état de le faire.</p><p>Vous ne pouvez donc pas, monsieur le député, faire rimer médecine ambulatoire avec prise de risque, alors qu'il s'agit en fait d'un gain pour la grande majorité des patients, comme le prouvent l'ensemble des études scientifiques sur la question, notamment pour ce qui concerne la chirurgie. Je souhaitais remettre les choses au clair.</p><p>Il y aura évidemment un virage ambulatoire, non seulement pour la chirurgie, mais aussi parce que de nombreuses maladies peuvent aujourd'hui être prises en charge en ville. On sait par exemple que certains cancers sont traités par chimiothérapique par la bouche – per os – et n'ont plus besoin d'hospitalisation. De fait, ces patients sont suivis en consultation : c'est aussi cela, la médecine ambulatoire. Celle-ci va donc se développer de facto, car un nombre croissant de médicaments n'ont pas besoin d'être donnés à l'hôpital, par voie veineuse.</p><p>L'hospitalisation va donc se réduire. C'est un fait. C'est structurel, c'est lié au progrès médical. Ce n'est pas une prise de risque pour les malades, bien au contraire.</p>","nb_mots":0,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1160155","didascalie":"Applaudissements sur les bancs du groupe REM","groups":"LREM","parlementaire_groupe_norme":"NULL","ton":"positif","groupes":["LREM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0012096774193548388},{"id":"129335","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2960","intervention":"<p>La parole est à Mme Caroline Fiat.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1160161","groupes":["présidence"],"nb_cars":34,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":34,"interruption":false,"animation_rate":0.0013999066728884741},{"id":"129336","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2970","intervention":"<p>Madame la ministre, votre gouvernement, comme les précédents, demande à l'hôpital public toujours plus d'économies : avec plus de 1 milliard d'euros dans le dernier PLFSS, la même logique prévaut, encore et encore : celle de la rentabilité. Mais jusqu'où, et à quel prix ? Sous les vocables de contrats d'objectifs et de moyens ou de contrats de pôles, sous le pouvoir exorbitant des directeurs, eux-mêmes aux ordres des directeurs des ARS, c'est une pression insupportable qui s'exerce sur le personnel médical et soignant. Aujourd'hui, sous le voile pudique du risque psychosocial, c'est bel et bien de souffrance au travail qu'il est question. Cette logique de l'hôpital-entreprise est intenable et conduit régulièrement à des drames. Combien de suicides sur le lieu de travail ?</p><p>Il y a moins de dix jours une aide-soignante, mère de famille, au CHU de Toulouse ; en novembre, un jeune neurochirurgien au CHU de Grenoble ; plus récemment, à l'hôpital de Denain, deux passages à l'acte, dont l'un tragique – et combien d'autres avant eux ? Comment peut-on mettre en danger la vie de celles et ceux qui sauvent la vie des autres ? Madame la ministre, vous êtes, comme moi, une professionnelle de santé : comment ne pas réagir ?</p><p>Combien de luttes et de grèves à l'hôpital public chaque jour ? C'est sûrement, à l'heure actuelle, le secteur qui concentre le plus de conflits. Quand l'hôpital devient un lieu déshumanisé, quand le travail n'a plus de sens, quand on pousse les agents à l'épuisement professionnel, quand le harcèlement économique et la compétition deviennent la règle dans un lieu où l'on doit prodiguer le soin, cela pose question.</p><p>Pour ma part, je considère qu'il est plus que temps d'agir et de donner des moyens humains et financiers à l'hôpital public. C'est notre bien commun. Les soignants et les patients méritent mieux qu'une médecine de comptable.</p><p>Devant l'urgence et l'ampleur du désastre, quelles mesures comptez-vous prendre ? Il est bien entendu que nous parlons ici de mesures concrètes : les rapports, eux, ont vécu !</p>","nb_mots":359,"nom":"NULL","parlementaire":"Caroline Fiat","sexe":"F","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1160162","groupes":["LFI"],"nb_cars":2043,"nb_excl":1,"nb_qust":7,"nb_phrs":13,"nb_mwbp":157.15384615384616,"interruption":false,"animation_rate":0.001403180542563143},{"id":"129337","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2980","intervention":"<p>La parole est à Mme la ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1160167","groupes":["présidence"],"nb_cars":32,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":32,"interruption":false,"animation_rate":0.00141643059490085},{"id":"129338","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"2990","intervention":"<p>Madame Fiat, je ne peux, comme vous, qu'exprimer toutes mes condoléances aux familles touchées par ces drames, ainsi qu'aux communautés hospitalières, généralement très secouées lorsqu'un suicide touche l'un de leurs membres, dans l'établissement ou en dehors.</p><p>L'hôpital de Denain a en effet connu en quelques jours une tentative de suicide et un suicide. Il est impératif qu'une réflexion collective ait lieu sur les causes profondes de ces actes, dont nous savons, vous comme moi, quelles peuvent être variées – parfois liées, évidemment, aux conditions de travail, parfois à des situations personnelles, parfois aux deux. Nous devons donc veiller à ne pas instrumentaliser ces suicides, car nous savons que, dans certains cas, ils peuvent avoir d'autres raisons que les conditions de travail.</p><p>Je ne nie pas pour autant la souffrance au travail que connaissent aujourd'hui les professionnels de santé. C'est la raison pour laquelle j'ai dit et répété que je souhaitais que nous menions une réflexion sur l'hôpital et son fonctionnement, afin de redonner du sens à la mission des soignants dans l'hôpital, notamment dans l'hôpital public. Ces travaux déboucheront, comme je l'ai dit, sur des propositions concrètes en 2018.</p><p>L'objectif est clairement de redonner du sens à la mission des soignants et de repositionner l'hôpital au sein de notre système de santé en lui redonnant la place qui doit être la sienne. C'est un lieu d'inconditionnalité de l'accueil, de formation et de recherche, un lieu où l'on dispense des soins de qualité. Il est impératif de trouver les moyens de valoriser tout cela pour les soignants qui y travaillent avec un engagement absolument hors normes.</p>","nb_mots":285,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1160168","groupes":["gouvernement"],"nb_cars":1676,"nb_excl":0,"nb_qust":0,"nb_phrs":7,"nb_mwbp":239.42857142857142,"interruption":false,"animation_rate":0.0014211274277593558},{"id":"129339","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"3000","intervention":"<p>La parole est à Mme Emmanuelle Ménard, au titre des députés non inscrits, pour la dernière question.</p>","nb_mots":17,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1160172","groupes":["présidence"],"nb_cars":100,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":100,"interruption":false,"animation_rate":0.0015600624024961},{"id":"129340","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"3010","intervention":"<p>Madame la ministre, les hôpitaux sont réellement inquiets, nous n'avons fait que le répéter ce soir. Si l'on en croit la Fédération hospitalière de France, ils devraient faire face à un déficit de l'ordre d'un milliard et demi d'euros, que l'on peut, sans exagération, qualifier d'historique.</p><p>Cette situation ne peut pas être sans conséquences. Elle représente une menace sur la qualité des soins prodigués, malgré le dévouement du personnel, dont chaque patient peut prendre la mesure.</p><p>Qui est responsable de cette situation ? Même si la réponse à cette question ne peut se satisfaire de raccourcis toujours réducteurs, pour ne pas dire démagogiques, on ne peut que s'interroger sur la contradiction qui existe entre des plans d'économies imposés au nom de la réduction du trou de la sécurité sociale et la hausse tendancielle des charges des hôpitaux publics, de l'ordre de 3 %.</p><p>À cela s'ajoute le fait que l'activité des hôpitaux n'a pas été très dynamique : moins d'actes avec des financements en baisse, cela se traduit par une diminution des ressources, résume la Fédération hospitalière de France. À titre d'exemple, le déficit de l'hôpital de Béziers en 2017 sera d'environ 800 000 euros, après des années d'excédent.</p><p>Dans ces conditions, madame la ministre, pourquoi avoir décidé de ne dégeler que 150 millions d'euros sur les 400 millions mis en réserve pour garantir les objectifs budgétaires ? Il y a là de quoi provoquer une levée de boucliers et un véritable front commun des établissements publics, privés et privés non lucratifs.</p><p>Alors, que faire face à ces premières estimations d'un déficit que les professionnels décrivent comme « dramatique et totalement inédit » ? Pour la Fédération hospitalière, il faudrait, entre autres, alléger la bureaucratie, faire confiance aux équipes, s'attaquer aux actes inutiles et casser la course à l'acte.</p><p>Quelles mesures concrètes comptez-vous prendre, madame la ministre, pour éviter que la dégradation des hôpitaux dénoncée par les acteurs de la santé ne se poursuive et, surtout, pour qu'elle n'ait pas de conséquences sur les patients ?</p>","nb_mots":353,"nom":"NULL","parlementaire":"Emmanuelle Ménard","sexe":"F","parlementaire_groupe_acronyme":"NI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1160173","groupes":["NI"],"nb_cars":2089,"nb_excl":0,"nb_qust":4,"nb_phrs":7,"nb_mwbp":298.42857142857144,"interruption":false,"animation_rate":0.0015739769150052466},{"id":"129341","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"3020","intervention":"<p>La parole est à Mme la ministre.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1160180","groupes":["présidence"],"nb_cars":32,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":32,"interruption":false,"animation_rate":0.0019218449711723255},{"id":"129342","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"3030","intervention":"<p>Madame Ménard, au terme de cette séance, je crois que tout a été dit. La seule chose que je n'ai pas dite, c'est que malgré ces difficultés et ces déficits, malgré cette souffrance des soignants, la qualité des soins reste aujourd'hui au rendez-vous dans nos établissements de santé, notamment à l'hôpital. Je tiens à le souligner pour rassurer les Français : il n'y a pas aujourd'hui de perte de chances liée aux déficits des hôpitaux, qui ont toujours été couverts par la puissance publique.</p><p>Pour le reste et pour ce qui concerne les mesures concrètes, je crois avoir déjà dit déjà quatre ou cinq fois ce soir dans cet hémicycle que des annonces seront faites en 2018 à propos de la modification de la tarification hospitalière, afin que l'hôpital retrouve du sens à sa mission.</p>","nb_mots":142,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1160181","groupes":["gouvernement"],"nb_cars":779,"nb_excl":0,"nb_qust":0,"nb_phrs":3,"nb_mwbp":259.6666666666667,"interruption":false,"animation_rate":0.0012812299807815502},{"id":"129343","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"didascalie","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"3040","intervention":"<p>Madame Ménard, au terme de cette séance, je crois que tout a été dit. La seule chose que je n'ai pas dite, c'est que malgré ces difficultés et ces déficits, malgré cette souffrance des soignants, la qualité des soins reste aujourd'hui au rendez-vous dans nos établissements de santé, notamment à l'hôpital. Je tiens à le souligner pour rassurer les Français : il n'y a pas aujourd'hui de perte de chances liée aux déficits des hôpitaux, qui ont toujours été couverts par la puissance publique.</p><p>Pour le reste et pour ce qui concerne les mesures concrètes, je crois avoir déjà dit déjà quatre ou cinq fois ce soir dans cet hémicycle que des annonces seront faites en 2018 à propos de la modification de la tarification hospitalière, afin que l'hôpital retrouve du sens à sa mission.</p>","nb_mots":0,"nom":"Agnès Buzyn","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"ministre des solidarités et de la santé","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1160181","didascalie":"Applaudissements sur les bancs du groupe REM","groups":"LREM","parlementaire_groupe_norme":"NULL","ton":"positif","groupes":["LREM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.001287001287001287},{"id":"129344","seance_id":"745","date":"2018-01-17","moment":"21:30","type":"elocution","titre":"questions sur la situation des hôpitaux","titre_complet":"questions sur la situation des hôpitaux","timestamp":"3050","intervention":"<p>La séance de questions est à présent achevée.</p>","nb_mots":8,"nom":"NULL","parlementaire":"Annie Genevard","sexe":"F","parlementaire_groupe_acronyme":"LR","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180114.asp#P1160183","groupes":["présidence"],"nb_cars":45,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":45,"interruption":false,"animation_rate":0.0016877637130801688}],"nb_cars":88165,"nb_mots":14764,"nb_excl":11,"nb_interruptions":13,"nb_interruptions_positives":4,"nb_interruptions_negatives":1,"pc_interruptions":0.11206896551724138,"nb_didasc_positives":7,"nb_didasc_negatives":0,"nb_didasc_neutres":1,"nb_murmures":108,"nb_rires":108,"orateursData":{"Annie Genevard":{"nom":"Annie Genevard","count":48,"groupes":["présidence"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":474}},"Agnès Buzyn":{"nom":"Agnès Buzyn","count":33,"groupes":["gouvernement"],"stats":{"attaques_recues":1.2,"invectivite":0,"soutiens_recus":11.999999999999998,"mots_prononces":6198}},"Audrey Dufeu Schubert":{"nom":"Audrey Dufeu Schubert","count":3,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":348}},"Bastien Lachaud":{"nom":"Bastien Lachaud","count":3,"groupes":["LFI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":350}},"Thomas Mesnier":{"nom":"Thomas Mesnier","count":2,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":4}},"Fadila Khattabi":{"nom":"Fadila Khattabi","count":2,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.8,"mots_prononces":373}},"Jimmy Pahun":{"nom":"Jimmy Pahun","count":2,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":411}},"Brahim Hammouche":{"nom":"Brahim Hammouche","count":2,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":374}},"Gisèle Biémouret":{"nom":"Gisèle Biémouret","count":2,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":357}},"Laurent Furst":{"nom":"Laurent Furst","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":5}},"Jean-Yves Bony":{"nom":"Jean-Yves Bony","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":337}},"Jean-Paul Dufrègne":{"nom":"Jean-Paul Dufrègne","count":1,"groupes":["GDR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":356}},"Alain Bruneel":{"nom":"Alain Bruneel","count":1,"groupes":["GDR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":348}},"Martine Wonner":{"nom":"Martine Wonner","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":1.2,"mots_prononces":2}},"Corinne Vignon":{"nom":"Corinne Vignon","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":263}},"Marine Brenier":{"nom":"Marine Brenier","count":1,"groupes":["UAI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":368}},"Martial Saddier":{"nom":"Martial Saddier","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":401}},"Olivier Becht":{"nom":"Olivier Becht","count":1,"groupes":["UAI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":224}},"Mireille Robert":{"nom":"Mireille Robert","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":289}},"Sébastien Leclerc":{"nom":"Sébastien Leclerc","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":409}},"Emmanuelle Ménard":{"nom":"Emmanuelle Ménard","count":1,"groupes":["NI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":353}},"Caroline Fiat":{"nom":"Caroline Fiat","count":1,"groupes":["LFI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":359}},"Pierre Dharréville":{"nom":"Pierre Dharréville","count":1,"groupes":["GDR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":373}},"Ericka Bareigts":{"nom":"Ericka Bareigts","count":1,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":407}},"Marguerite Deprez-Audebert":{"nom":"Marguerite Deprez-Audebert","count":1,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":398}},"Emmanuelle Fontaine-Domeizel":{"nom":"Emmanuelle Fontaine-Domeizel","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":286}},"Sébastien Jumel":{"nom":"Sébastien Jumel","count":1,"groupes":["GDR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":370}},"Arnaud Viala":{"nom":"Arnaud Viala","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":327}}}}],"nb_seances":1,"nb_cars":88165,"nb_mots":14764,"nb_excl":11,"nb_orateurs":36,"nb_didasc_neutres":1,"nb_didasc_positives":7,"nb_didasc_negatives":0,"nb_interruptions":13,"nb_interruptions_positives":4,"nb_interruptions_negatives":1,"nb_murmures":108,"nb_rires":108,"profile_interruptions":[0.11206896551724138],"pc_interruptions":0.11206896551724138,"nb_interv":116,"orateurs":{"Annie Genevard":{"nom":"Annie Genevard","count":48,"groupes":["présidence"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":474}},"Agnès Buzyn":{"nom":"Agnès Buzyn","count":33,"groupes":["gouvernement"],"stats":{"attaques_recues":1.2,"invectivite":0,"soutiens_recus":11.999999999999998,"mots_prononces":6198}},"Audrey Dufeu Schubert":{"nom":"Audrey Dufeu Schubert","count":3,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":348}},"Bastien Lachaud":{"nom":"Bastien Lachaud","count":3,"groupes":["LFI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":350}},"Thomas Mesnier":{"nom":"Thomas Mesnier","count":2,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":4}},"Fadila Khattabi":{"nom":"Fadila Khattabi","count":2,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.8,"mots_prononces":373}},"Jimmy Pahun":{"nom":"Jimmy Pahun","count":2,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":411}},"Brahim Hammouche":{"nom":"Brahim Hammouche","count":2,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":374}},"Gisèle Biémouret":{"nom":"Gisèle Biémouret","count":2,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":357}},"Laurent Furst":{"nom":"Laurent Furst","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":5}},"Jean-Yves Bony":{"nom":"Jean-Yves Bony","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":337}},"Jean-Paul Dufrègne":{"nom":"Jean-Paul Dufrègne","count":1,"groupes":["GDR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":356}},"Alain Bruneel":{"nom":"Alain Bruneel","count":1,"groupes":["GDR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":348}},"Martine Wonner":{"nom":"Martine Wonner","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":1.2,"mots_prononces":2}},"Corinne Vignon":{"nom":"Corinne Vignon","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":263}},"Marine Brenier":{"nom":"Marine Brenier","count":1,"groupes":["UAI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":368}},"Martial Saddier":{"nom":"Martial Saddier","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":401}},"Olivier Becht":{"nom":"Olivier Becht","count":1,"groupes":["UAI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":224}},"Mireille Robert":{"nom":"Mireille Robert","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":289}},"Sébastien Leclerc":{"nom":"Sébastien Leclerc","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":409}},"Emmanuelle Ménard":{"nom":"Emmanuelle Ménard","count":1,"groupes":["NI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":353}},"Caroline Fiat":{"nom":"Caroline Fiat","count":1,"groupes":["LFI"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":359}},"Pierre Dharréville":{"nom":"Pierre Dharréville","count":1,"groupes":["GDR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":373}},"Ericka Bareigts":{"nom":"Ericka Bareigts","count":1,"groupes":["NG"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":407}},"Marguerite Deprez-Audebert":{"nom":"Marguerite Deprez-Audebert","count":1,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":398}},"Emmanuelle Fontaine-Domeizel":{"nom":"Emmanuelle Fontaine-Domeizel","count":1,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":286}},"Sébastien Jumel":{"nom":"Sébastien Jumel","count":1,"groupes":["GDR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":370}},"Arnaud Viala":{"nom":"Arnaud Viala","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":0,"mots_prononces":327}}}}