{"id":"repression-d'actes-illicites-en-matiere-de-navigation-maritime","nom":"répression d'actes illicites en matière de navigation maritime","id_an":"repression_actes_illicites_navigation_maritime","seances":[{"id":"121","sommaire":[],"parlementaires":{"Carole Bureau-Bonnard":18,"Christian Hutin":6,"Jean-Paul Lecoq":9,"Meyer Habib":5,"Fabien Di Filippo":2,"Pierre Cordier":1,"Laetitia Saint-Paul":2,"Didier Quentin":7,"Thibault Bazin":2,"Jean-Pierre Cubertafon":1,"Michel Fanget":2,"Jean-Luc Mélenchon":5,"Jacques Maire":8,"Gilles Lurton":1,"Jimmy Pahun":3},"personnalites":{"Jean-Baptiste Lemoyne":8},"interventions":[{"id":"26326","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion après engagement de la procédure accélérée d'un projet de loi","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion après engagement de la procédure accélérée d'un projet de loi","timestamp":"2910","intervention":"<p>L'ordre du jour appelle la discussion, après engagement de la procédure accélérée, du projet de loi autorisant la ratification du protocole relatif à la convention pour la répression d'actes illicites contre la sécurité de la navigation maritime et du protocole relatif au protocole pour la répression d'actes illicites contre la sécurité des plates-formes fixes situées sur le plateau continental (nos 14, 110).</p>","nb_mots":66,"nom":"NULL","parlementaire":"Carole Bureau-Bonnard","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1015819","groupes":["présidence"],"nb_cars":412,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":412,"interruption":false,"animation_rate":0.001083130246412131},{"id":"26328","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"présentation","titre_complet":"répression d'actes illicites en matière de navigation maritime > présentation","timestamp":"2930","intervention":"<p>La parole est à M. le secrétaire d'État auprès du ministre de l'Europe et des affaires étrangères.</p>","nb_mots":19,"nom":"NULL","parlementaire":"Carole Bureau-Bonnard","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1015821","groupes":["présidence"],"nb_cars":98,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":98,"interruption":false,"animation_rate":0.0013539128080151638},{"id":"26329","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"présentation","titre_complet":"répression d'actes illicites en matière de navigation maritime > présentation","timestamp":"2940","intervention":"<p>Madame la présidente, monsieur le vice-président de la commission des affaires étrangères, monsieur le rapporteur, mesdames et messieurs les députés, nous examinons le projet de loi autorisant la ratification de deux protocoles : le protocole relatif à la convention pour la répression d'actes illicites contre la sécurité de la navigation maritime et le protocole relatif au protocole pour la répression d'actes illicites contre la sécurité des plates-formes fixes situées sur le plateau continental, plus communément appelés « protocoles SUA de 2005 ».</p><p>Pour saisir la portée de ces textes, il faut en revenir au contexte historique de leur genèse et de leur adoption, ainsi que de leur adaptation en 2005. Ces protocoles SUA de 2005 viennent en effet amender et compléter les textes fondateurs de 1988. Ces textes, qui figurent parmi les treize conventions antiterroristes des Nations unies, avaient été adoptés à la suite du détournement du paquebot Achille Lauro par des membres du Front de libération de la Palestine en octobre 1985, événement qui avait conduit à la mort d'un passager.</p><p>Le contexte qui a prévalu après les terribles attentats du 11 septembre 2001 a amené l'Organisation maritime internationale, l'OMI, à engager une réflexion pour réviser les conventions pertinentes relevant de sa responsabilité, dont la convention et le protocole de SUA, afin de prévenir et de réprimer plus efficacement les actes terroristes commis en mer.</p><p>Cette réflexion a également pris en compte les risques croissants liés à la prolifération des armes de destruction massive et de leurs vecteurs, ainsi que la mobilisation de la communauté internationale contre cette menace, notamment dans le cadre de l'Initiative de sécurité en matière de prolifération lancée en 2003 ou en application de la résolution 1540 du Conseil de sécurité des Nations unies de 2004.</p><p>Les négociations, officiellement lancées en 2002, ont abouti à l'adoption de deux protocoles, lors d'une conférence diplomatique convoquée à Londres en octobre 2005. Signés par la France en février 2006, ces protocoles sont entrés en vigueur le 28 juillet 2010. Aujourd'hui, quarante et un États sont parties au protocole SUA de 2005 sur la sécurité de la navigation maritime, et trente-cinq le sont à celui relatif à la sécurité des plates-formes. La ratification de ces protocoles répond donc à une nécessité opérationnelle.</p><p>Quelles sont les principales évolutions introduites par les protocoles de 2005, par rapport à ceux de 1988 ? Deux grands apports peuvent être mentionnés. Il s'agit en premier lieu de l'extension du champ des infractions visées par les textes de 1988. En effet, les protocoles SUA de 2005 ajoutent certains actes à caractère terroriste, c'est-à-dire des actes qui, par leur nature ou leur contexte, visent à intimider une population ou à contraindre un État ou une organisation internationale à accomplir ou à s'abstenir d'accomplir un acte quelconque.</p><p>Ils sont aussi beaucoup plus spécifiques en matière de lutte contre la prolifération en mer puisqu'ils s'étendent à toutes les infractions de prolifération par mer d'armes biologiques, chimiques ou nucléaires – BCN – et de biens à double usage BCN, commises avec ou sans motif terroriste.</p><p>Ce souci de lutter contre la prolifération résulte de l'augmentation du nombre de crises liées à ce danger ainsi que du développement de réseaux clandestins de fourniture d'équipements et de technologies proliférants, dont certains sont susceptibles d'établir des liens avec des groupes terroristes – tel est le monde dans lequel nous vivons.</p><p>Le protocole SUA de 2005 sur la sécurité de la navigation maritime étend par ailleurs son champ d'application au transport d'un fugitif impliqué dans une infraction visée par le protocole ou par certains autres traités.</p><p>Il faut préciser à cet égard que la France a veillé à ce que figure dans le protocole une clause de sauvegarde excluant des infractions les transports de biens et de matières qui ne sont pas contraires au traité sur la non-prolifération des armes nucléaires de 1968.</p><p>La deuxième grande innovation est introduite par le seul protocole SUA de 2005 sur la sécurité de la navigation maritime : c'est la mise en place d'un dispositif d'intervention en haute mer. Ce dispositif autorise notamment, à l'issue d'une procédure qu'il définit, l'arraisonnement par un État de navires battant un autre pavillon que le sien et qu'il soupçonne d'être impliqués dans la commission d'une infraction visée par le protocole.</p><p>Il élargit ainsi la liste, définie par le droit international, des cas dans lesquels un État peut arraisonner un navire qui ne bat pas son pavillon. Cependant le consentement de l'État du pavillon doit être obtenu. Le protocole prévoit des procédures simplifiées qui permettent à un État d'accorder, lors du dépôt de son instrument de ratification, l'autorisation d'arraisonner ses navires, soit de manière générale sans qu'il soit besoin de demande de confirmation de la nationalité du navire, soit sur la base d'un accord tacite, à l'issue d'un silence de quatre heures à compter de l'émission de la demande de confirmation de nationalité.</p><p>Afin de conserver la plus grande liberté d'appréciation en fonction des circonstances, dans une décision relevant de sa seule souveraineté, la France n'entend effectuer aucune de ces deux notifications lors du dépôt de son instrument de ratification.</p><p>Au-delà de la dimension répressive qui caractérise la convention SUA de 1988, le dispositif d'intervention en haute mer mis en place par le protocole de 2005 permet également à un État d'intervenir de manière préventive, afin d'éviter qu'une infraction aux conséquences potentiellement graves ne survienne.</p><p>On voit bien, au regard des éléments qui précèdent, l'intérêt que présente pour la France la ratification de ces protocoles. Une telle ratification constitue en effet un pas supplémentaire dans le cadre des efforts déployés par la France pour lutter plus efficacement contre le terrorisme. Cela est vrai tant au niveau international, où la coopération avec nos partenaires étrangers s'en trouverait renforcée, qu'à l'échelle nationale, où la compétence des juridictions françaises serait établie pour les nouvelles infractions introduites par les protocoles, et ce non seulement lorsqu'un lien territorial ou personnel est établi avec l'infraction, mais également lorsque l'auteur présumé se trouve sur le territoire français et n'est pas extradé.</p><p>Considérant l'importance de ces sujets, j'ai été, comme un certain nombre d'entre vous, interpellé par le temps mis à ratifier ces protocoles, alors que deux majorités différentes se sont succédé depuis 2007.</p>","nb_mots":1092,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1015822","groupes":["gouvernement"],"nb_cars":6638,"nb_excl":0,"nb_qust":1,"nb_phrs":14,"nb_mwbp":474.14285714285717,"interruption":false,"animation_rate":0.001349527665317139},{"id":"26330","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"présentation","titre_complet":"répression d'actes illicites en matière de navigation maritime > présentation","timestamp":"2950","intervention":"<p>C'est vrai !</p>","nb_mots":3,"nom":"NULL","parlementaire":"Christian Hutin","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"rapporteur de la commission des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1015847","groupes":["commission"],"nb_cars":12,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":12,"interruption":true,"ton":"positif","animation_rate":0.001142334932602239},{"id":"26331","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"présentation","titre_complet":"répression d'actes illicites en matière de navigation maritime > présentation","timestamp":"2960","intervention":"<p>J'ai donc tenu à faire un point en matière de ratification d'accords signés par la France et à mettre en place des objectifs pour améliorer la situation.</p><p>Nous déplorons souvent en droit interne l'engorgement normatif préjudiciable résultant d'un flux législatif et réglementaire excessif. Or il s'avère que la même frénésie gagne un certain nombre d'instances internationales qui multiplient accords et avenants, au rythme de l'avancée de la mondialisation.</p><p>À l'issue de la discussion, ici puis au Sénat, des quatre protocoles en cours d'examen par votre commission, trente-deux projets de loi de ratification seront en attente de discussion au Parlement. Par ailleurs une soixantaine d'accords doivent encore faire l'objet d'un projet de loi de ratification. Nous souhaitons que le Conseil des ministres en examine une quinzaine d'ici à la fin de 2017. Ils pourront ensuite être déposés sur les bureaux des assemblées, soumis à l'examen des commissions des affaires étrangères avant d'être débattus en séance publique.</p><p>Il y a quelques années, la transposition des directives européennes posait un problème similaire en termes de délais – il y a une dizaine d'années, la France était même lanterne rouge dans ce domaine. Une politique volontariste a été mise en oeuvre pour régler ce problème et je crois que nous devons adopter la même démarche pour les accords internationaux. C'est d'ailleurs ce qui ressort des débats que vous avez eus en commission, monsieur le vice-président et monsieur le rapporteur de la commission. Une lecture très attentive de leur compte rendu m'a permis de constater que ce souci était partagé sur tous les bancs.</p><p>D'ailleurs ce n'est qu'ensemble que nous y arriverons. J'ai lu les propos déterminés de Mme la présidente de la commission des affaires étrangères, qui font écho à l'action volontariste engagée au Sénat par le président Raffarin. Le Gouvernement doit soutenir cette volonté de ses efforts.</p><p>Le Gouvernement doit se fixer l'objectif d'un délai de un an entre la signature d'un accord et la présentation d'un projet de ratification devant le conseil des ministres et son examen par la représentation nationale. Cela signifie une discussion plus rapidement conclusive au niveau interministériel et cela réclame de la discipline. Je souhaite que l'on fasse chaque année un point de l'état d'avancement du chantier devant la représentation nationale, car nous ne pouvons nous satisfaire de la situation actuelle.</p><p>En tout cas, soyez assurés que cette ambition est partagée tant au niveau politique que par les services, et que nous emploierons notre meilleure volonté et toute notre ardeur à la réaliser. Des accords signés ne doivent pas rester de simples tigres de papier, mais doivent devenir vraiment opposables afin qu'il y ait une continuité de la volonté exprimée par la signature de la France.</p><p>Il se peut enfin que ce débat ait aussi le mérite de faire apparaître d'autres convergences sur tous ces bancs. J'ai pris connaissance avec attention du rapport de M. Hutin et des débats que vous avez eus en commission, et j'y ai décelé un attachement commun à l'intérêt stratégique de nos territoires ultramarins et de notre domaine maritime – je pense notamment à vos interventions, monsieur Jacques Maire, monsieur Jean-Luc Mélenchon. Nous devons tous être très attentifs aux enjeux qui concernent ces territoires, qui font de la France une grande puissance maritime. Tous les chantiers qui ont pour cadre l'OMI nous concernent au premier chef et je suis persuadé que le Parlement, singulièrement l'Assemblée nationale, et le Gouvernement parviendront à faire du bon travail dans ce domaine.</p><p>Je remercie l'Assemblée nationale d'avoir provoqué ce débat sur ce projet de loi de ratification, qui nous permet de nous fixer des objectifs ambitieux – mais accessibles, monsieur Lecoq ! – en matière de ratification d'accords internationaux signés par notre pays, entre autres éléments. En effet la politique étrangère de la France nous réunit souvent, par-delà nos divergences d'opinion, et je m'en félicite.</p>","nb_mots":680,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1015848","groupes":["gouvernement"],"nb_cars":4038,"nb_excl":1,"nb_qust":0,"nb_phrs":17,"nb_mwbp":237.52941176470588,"interruption":false,"animation_rate":0.0013686131386861315},{"id":"26332","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"didascalie","titre":"présentation","titre_complet":"répression d'actes illicites en matière de navigation maritime > présentation","timestamp":"2970","intervention":"<p>J'ai donc tenu à faire un point en matière de ratification d'accords signés par la France et à mettre en place des objectifs pour améliorer la situation.</p><p>Nous déplorons souvent en droit interne l'engorgement normatif préjudiciable résultant d'un flux législatif et réglementaire excessif. Or il s'avère que la même frénésie gagne un certain nombre d'instances internationales qui multiplient accords et avenants, au rythme de l'avancée de la mondialisation.</p><p>À l'issue de la discussion, ici puis au Sénat, des quatre protocoles en cours d'examen par votre commission, trente-deux projets de loi de ratification seront en attente de discussion au Parlement. Par ailleurs une soixantaine d'accords doivent encore faire l'objet d'un projet de loi de ratification. Nous souhaitons que le Conseil des ministres en examine une quinzaine d'ici à la fin de 2017. Ils pourront ensuite être déposés sur les bureaux des assemblées, soumis à l'examen des commissions des affaires étrangères avant d'être débattus en séance publique.</p><p>Il y a quelques années, la transposition des directives européennes posait un problème similaire en termes de délais – il y a une dizaine d'années, la France était même lanterne rouge dans ce domaine. Une politique volontariste a été mise en oeuvre pour régler ce problème et je crois que nous devons adopter la même démarche pour les accords internationaux. C'est d'ailleurs ce qui ressort des débats que vous avez eus en commission, monsieur le vice-président et monsieur le rapporteur de la commission. Une lecture très attentive de leur compte rendu m'a permis de constater que ce souci était partagé sur tous les bancs.</p><p>D'ailleurs ce n'est qu'ensemble que nous y arriverons. J'ai lu les propos déterminés de Mme la présidente de la commission des affaires étrangères, qui font écho à l'action volontariste engagée au Sénat par le président Raffarin. Le Gouvernement doit soutenir cette volonté de ses efforts.</p><p>Le Gouvernement doit se fixer l'objectif d'un délai de un an entre la signature d'un accord et la présentation d'un projet de ratification devant le conseil des ministres et son examen par la représentation nationale. Cela signifie une discussion plus rapidement conclusive au niveau interministériel et cela réclame de la discipline. Je souhaite que l'on fasse chaque année un point de l'état d'avancement du chantier devant la représentation nationale, car nous ne pouvons nous satisfaire de la situation actuelle.</p><p>En tout cas, soyez assurés que cette ambition est partagée tant au niveau politique que par les services, et que nous emploierons notre meilleure volonté et toute notre ardeur à la réaliser. Des accords signés ne doivent pas rester de simples tigres de papier, mais doivent devenir vraiment opposables afin qu'il y ait une continuité de la volonté exprimée par la signature de la France.</p><p>Il se peut enfin que ce débat ait aussi le mérite de faire apparaître d'autres convergences sur tous ces bancs. J'ai pris connaissance avec attention du rapport de M. Hutin et des débats que vous avez eus en commission, et j'y ai décelé un attachement commun à l'intérêt stratégique de nos territoires ultramarins et de notre domaine maritime – je pense notamment à vos interventions, monsieur Jacques Maire, monsieur Jean-Luc Mélenchon. Nous devons tous être très attentifs aux enjeux qui concernent ces territoires, qui font de la France une grande puissance maritime. Tous les chantiers qui ont pour cadre l'OMI nous concernent au premier chef et je suis persuadé que le Parlement, singulièrement l'Assemblée nationale, et le Gouvernement parviendront à faire du bon travail dans ce domaine.</p><p>Je remercie l'Assemblée nationale d'avoir provoqué ce débat sur ce projet de loi de ratification, qui nous permet de nous fixer des objectifs ambitieux – mais accessibles, monsieur Lecoq ! – en matière de ratification d'accords internationaux signés par notre pays, entre autres éléments. En effet la politique étrangère de la France nous réunit souvent, par-delà nos divergences d'opinion, et je m'en félicite.</p>","nb_mots":0,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1015848","didascalie":"Applaudissements sur les bancs du groupe REM","groups":"LREM","parlementaire_groupe_norme":"NULL","ton":"positif","groupes":["LREM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.001286449399656947},{"id":"26333","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"présentation","titre_complet":"répression d'actes illicites en matière de navigation maritime > présentation","timestamp":"2980","intervention":"<p>La parole est à M. Christian Hutin, rapporteur de la commission des affaires étrangères.</p>","nb_mots":14,"nom":"NULL","parlementaire":"Carole Bureau-Bonnard","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1015856","groupes":["présidence"],"nb_cars":88,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":88,"interruption":false,"animation_rate":0.0014995715509854327},{"id":"26334","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"présentation","titre_complet":"répression d'actes illicites en matière de navigation maritime > présentation","timestamp":"2990","intervention":"<p>Madame la présidente, monsieur le secrétaire d'État, monsieur le vice-président de la commission des affaires étrangères, mes chers collègues, il y a deux semaines, la commission a adopté à l'unanimité le projet de loi autorisant la ratification des protocoles de Londres de 2005 relatifs à la sécurité maritime. Le passage par la voie législative était nécessaire, ces protocoles visant des infractions délictuelles ou criminelles.</p><p>Comme nombre de députés ici présents le savent, en particulier le député de Dunkerque que je suis, ou celui du Havre, le transport maritime est au coeur de notre économie. Il repose sur la liberté des mers et la sécurité de la navigation en est une condition. Cela suppose des dispositifs protecteurs. En effet, en application du principe de la liberté de la haute mer, seule une règle de droit international public permet à un État d'interférer dans la navigation d'un bâtiment qui ne bat pas son pavillon.</p><p>En 1988, lors d'une conférence qui se tenait à Rome, les pays membres de l'Organisation maritime internationale, ont adopté la convention pour la répression d'actes illicites contre la sécurité de la navigation maritime, dite convention SUA, pour Suppression of Unlawful Acts, après la survenue de drames tels que le détournement, en octobre 1985, de l'Achille Lauro par le Front de libération de la Palestine.</p><p>Les États parties se sont engagés à prendre les mesures répressives appropriées, de nature pénale, contre les auteurs de tels actes. Sont notamment visés la capture d'un navire par la force, les violences et voies de fait, y compris le meurtre, contre les personnes à bord, passagers ou membres d'équipage, et l'embarquement d'équipements ou de dispositifs destinés à endommager ou à détruire le navire ou son système de navigation.</p><p>La coopération entre les États est organisée dans ce cadre. Ceux-ci sont notamment tenus de s'accorder l'entraide judiciaire. L'objectif est que l'auteur de l'infraction qui se trouve sur le territoire de l'un d'entre eux y soit jugé ou bien en soit extradé vers un pays qui a établi sa compétence selon des critères assez larges pour permettre à un État de se saisir d'une affaire dès lors que l'un de ses ressortissants en est l'une des victimes ou l'un des auteurs.</p><p>Les États doivent aussi se coordonner, y compris par l'échange de renseignements, pour prévenir la préparation sur leur territoire des infractions visées par la convention.</p><p>Il existe en outre un protocole spécifique aux plates-formes d'exploration et de production d'hydrocarbures fixées sur le plateau continental, dit « protocole SUA 1988 ». Ces plates-formes présentent des vulnérabilités similaires à celles des navires, mais ces installations relèvent du droit de l'État côtier, auquel la convention des Nations unies sur le droit de la mer de 1982 donne juridiction exclusive, y compris en matière de sécurité.</p><p>Les attentats du 11 septembre 2001 ont montré qu'il était nécessaire de compléter ce dispositif pour viser spécifiquement le terrorisme. Des négociations en ce sens ont été engagées dès le mois de mars 2002, dans le cadre de l'OMI. Réunie à Londres en septembre 2005, une conférence a adopté les deux protocoles, celui relatif à la navigation maritime et celui relatif aux plates-formes, dont il est aujourd'hui demandé à notre assemblée d'autoriser la ratification.</p><p>Ces textes proposent plusieurs avancées.</p><p>En premier lieu, ils incriminent le terrorisme en s'appuyant notamment sur la définition qu'en donne la convention de 1999 pour la répression du financement du terrorisme. Ces nouveaux textes mentionnent les actes qui, par leur nature ou leur contexte, visent à intimider une population ou à contraindre un État ou une organisation internationale à accomplir ou à s'abstenir d'accomplir un acte.</p><p>Le dispositif est assez large. Sont visés non seulement les moyens classiques de la terreur, tels que l'utilisation d'explosifs, les atteintes à l'environnement par déversement de substances dangereuses ou nocives ou le détournement d'un navire de manière à provoquer la mort ou des dommages corporels ou matériels graves, mais aussi les risques de prolifération, à savoir l'utilisation de matières radioactives ou d'armes bactériologiques, chimiques ou nucléaires.</p><p>La clause de dépolitisation interdit à un pays d'arguer d'un mobile politique pour refuser d'exécuter la convention.</p><p>Ensuite, le protocole sur la navigation maritime cible la prolifération par voie de mer, c'est-à-dire le simple transport illégal par mer d'armes BCN, même en l'absence d'usage à caractère terroriste. Cette disposition n'appelle pas de réserve. Une clause de sauvegarde confirme la légalité des transports qui ne sont pas contraires au traité de 1968 sur la non-prolifération des armes nucléaires.</p><p>Enfin, un troisième ajout concerne la création d'une procédure d'arraisonnement. Il s'agit de permettre, sous certaines conditions et avec certaines garanties – j'y reviendrai – à un État d'arraisonner un navire qui ne bat pas son pavillon, lorsque celui-ci est soupçonné d'être impliqué dans l'une des infractions à la sécurité de la navigation maritime. Il pourra dans ce cas être autorisé à procéder à la fouille du navire, ainsi que de sa cargaison, et à soumettre à un interrogatoire les membres de son équipage, ainsi que toute personne se trouvant à bord.</p><p>La mise en oeuvre de cette procédure reste par principe subordonnée à l'autorisation de l'État du pavillon puisqu'elle met en jeu une question de souveraineté, mais deux modalités simplifiées sont prévues pour en faciliter l'exercice : d'une part, un mécanisme d'autorisation tacite après un silence de quatre heures à compter de la demande de confirmation de la nationalité du navire ; d'autre part, un mécanisme d'accord général et préalable de l'État du pavillon pour l'ensemble de ses navires en cas de suspicion de la part d'un autre État.</p><p>Ainsi qu'il est indiqué dans les documents communiqués au Parlement, la France ne fera pas usage de ces dispositions, car elle souhaite garder sa pleine autonomie de décision, en toute souveraineté.</p><p>La ratification de ces deux protocoles de 2005 visant à renforcer la sécurité maritime est donc tout à fait justifiée du point de vue de la France. Notre pays est une puissance maritime qui doit protéger ses intérêts.</p><p>Notre flotte commerciale reste assez limitée, le nombre des navires contrôlés par les armateurs français, sous tous les pavillons, représentant un peu plus de 1 % des 93 000 navires recensés dans le monde. En revanche – je salue à ce propos notre collègue de Nouvelle-Calédonie – la France dispose de la deuxième superficie maritime au monde, à raison de 11 millions de kilomètres carrés, juste après les États-Unis. Il s'agit là d'une richesse exceptionnelle.</p><p>Une large partie de ces espaces maritimes sous juridiction de la France se trouve à des points stratégiques, comme le détroit du Pas-de-Calais, mais aussi le Canal de Mozambique, entre l'Afrique et Madagascar.</p><p>Les cas – détaillés dans le rapport – du navire de plaisance le Tanit et du pétrolier Limburg, attaqués au large de la corne de l'Afrique et du Yémen, montrent aussi que nos intérêts nationaux peuvent être très directement menacés.</p><p>Par ailleurs, les protocoles de Londres sont cohérents avec les engagements internationaux et européens de la France. Ils s'articulent ainsi très bien avec le droit international grâce à la clause de non-dérogation vis-à-vis des autres corps de règles et sont aujourd'hui tout à fait compatibles avec le droit européen, lequel est assez développé en matière de lutte contre le terrorisme.</p><p>Enfin, peu d'adaptations au droit national sont à prévoir, celui-ci étant déjà conforme. Certaines déclarations et réserves sont en outre prévues pour préserver les principes du droit français en matière de menace de violences ainsi qu'en matière de recel de fugitifs. Les textes qu'il vous est demandé de ratifier ne soulèvent donc pas de difficulté.</p><p>Le seul point critique, vous l'avez dit, monsieur le secrétaire d'État, est le délai de onze ans entre la date du dépôt de projet de loi et la date de la signature des protocoles de Londres par la France.</p>","nb_mots":1377,"nom":"NULL","parlementaire":"Christian Hutin","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"rapporteur de la commission des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1015857","groupes":["commission"],"nb_cars":8107,"nb_excl":0,"nb_qust":0,"nb_phrs":23,"nb_mwbp":352.4782608695652,"interruption":false,"animation_rate":0.0013616028010114763},{"id":"26335","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"présentation","titre_complet":"répression d'actes illicites en matière de navigation maritime > présentation","timestamp":"3000","intervention":"<p>C'est plus que l'âge de raison !</p>","nb_mots":8,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1015908","groupes":["gouvernement"],"nb_cars":32,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":32,"interruption":true,"ton":"positif","animation_rate":0.0015561174868702586},{"id":"26336","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"didascalie","titre":"présentation","titre_complet":"répression d'actes illicites en matière de navigation maritime > présentation","timestamp":"3010","intervention":"<p>C'est plus que l'âge de raison !</p>","nb_mots":0,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1015908","didascalie":"Sourires","groups":"","parlementaire_groupe_norme":"NULL","ton":"positif","groupes":[""],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.00174995139023916},{"id":"26337","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"présentation","titre_complet":"répression d'actes illicites en matière de navigation maritime > présentation","timestamp":"3020","intervention":"<p>Vous avez parfaitement raison, monsieur le secrétaire d'État ! C'est particulièrement long.</p><p>Lors de l'examen du texte en commission des affaires étrangères, notre collègue Jean-Paul Lecoq – comme d'ailleurs Jean-Luc Mélenchon – a fait part de ses inquiétudes vis-à-vis du droit d'organisation d'actions démocratiques en mer.</p><p>Avant d'entrer dans le débat qui ne manquera pas d'avoir lieu avec M. Lecoq pour savoir si le droit international est liberticide – même lorsqu'il s'agit de protéger – dès lors que des États qui signent une convention ont des pouvoirs dont ils peuvent être bien évidemment tentés d'abuser, je crois que l'on peut d'ores et déjà le rassurer sur cette convention – bien que nos avis doivent probablement diverger s'agissant d'autres comportements d'autres États qui ne la signent pas.</p><p>D'abord, la clause générale dite de non-dérogation, à l'article 2 bis du protocole relatif à la convention SUA, prévoit qu'aucune disposition « n'a d'incidence sur les autres droits, obligations et responsabilités des États et des individus en vertu du droit international, en particulier des buts et principes de la Charte des Nations unies, du droit international relatif aux droits de l'homme et aux réfugiés et du droit international humanitaire ».</p><p>Ensuite, le dispositif le plus sensible, la procédure d'arraisonnement – dont nous avons parlé en commission – est assorti de plusieurs garanties.</p><p>D'une part, l'État qui conduit un arraisonnement doit notamment tenir compte de « la nécessité de ne pas compromettre la sauvegarde de la vie humaine en mer » et doit « veiller à ce que toutes les personnes à bord soient traitées d'une manière qui préserve la dignité fondamentale de la personne humaine et soit conforme aux dispositions applicables du droit international, y compris celles qui ont trait aux droits de l'homme ». C'est le paragraphe 10 du nouvel article 8 bis.</p><p>D'autre part, le Gouvernement a indiqué que la France conserverait sa liberté d'appréciation au cas par cas avant d'autoriser un autre État à arraisonner un navire battant pavillon français. Peut-être pourrons-nous en reparler.</p><p>Enfin, ces textes sont déjà entrés en vigueur en 2010 et ont été ratifiés par quarante et un pays pour ce qui concerne le protocole sur les navires et par trente-cinq pays pour ce qui concerne le protocole sur les plates-formes. Parmi les pays qui ont ratifié, la Suède – que l'on peut sans doute considérer comme un pays humaniste ! – mais aussi la Suisse. Aucun problème ne se posera donc jamais sur le lac Léman !</p>","nb_mots":434,"nom":"NULL","parlementaire":"Christian Hutin","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"rapporteur de la commission des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1015909","groupes":["commission"],"nb_cars":2523,"nb_excl":3,"nb_qust":0,"nb_phrs":6,"nb_mwbp":420.5,"interruption":false,"animation_rate":0.0017472335468841002},{"id":"26338","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"didascalie","titre":"présentation","titre_complet":"répression d'actes illicites en matière de navigation maritime > présentation","timestamp":"3030","intervention":"<p>Vous avez parfaitement raison, monsieur le secrétaire d'État ! C'est particulièrement long.</p><p>Lors de l'examen du texte en commission des affaires étrangères, notre collègue Jean-Paul Lecoq – comme d'ailleurs Jean-Luc Mélenchon – a fait part de ses inquiétudes vis-à-vis du droit d'organisation d'actions démocratiques en mer.</p><p>Avant d'entrer dans le débat qui ne manquera pas d'avoir lieu avec M. Lecoq pour savoir si le droit international est liberticide – même lorsqu'il s'agit de protéger – dès lors que des États qui signent une convention ont des pouvoirs dont ils peuvent être bien évidemment tentés d'abuser, je crois que l'on peut d'ores et déjà le rassurer sur cette convention – bien que nos avis doivent probablement diverger s'agissant d'autres comportements d'autres États qui ne la signent pas.</p><p>D'abord, la clause générale dite de non-dérogation, à l'article 2 bis du protocole relatif à la convention SUA, prévoit qu'aucune disposition « n'a d'incidence sur les autres droits, obligations et responsabilités des États et des individus en vertu du droit international, en particulier des buts et principes de la Charte des Nations unies, du droit international relatif aux droits de l'homme et aux réfugiés et du droit international humanitaire ».</p><p>Ensuite, le dispositif le plus sensible, la procédure d'arraisonnement – dont nous avons parlé en commission – est assorti de plusieurs garanties.</p><p>D'une part, l'État qui conduit un arraisonnement doit notamment tenir compte de « la nécessité de ne pas compromettre la sauvegarde de la vie humaine en mer » et doit « veiller à ce que toutes les personnes à bord soient traitées d'une manière qui préserve la dignité fondamentale de la personne humaine et soit conforme aux dispositions applicables du droit international, y compris celles qui ont trait aux droits de l'homme ». C'est le paragraphe 10 du nouvel article 8 bis.</p><p>D'autre part, le Gouvernement a indiqué que la France conserverait sa liberté d'appréciation au cas par cas avant d'autoriser un autre État à arraisonner un navire battant pavillon français. Peut-être pourrons-nous en reparler.</p><p>Enfin, ces textes sont déjà entrés en vigueur en 2010 et ont été ratifiés par quarante et un pays pour ce qui concerne le protocole sur les navires et par trente-cinq pays pour ce qui concerne le protocole sur les plates-formes. Parmi les pays qui ont ratifié, la Suède – que l'on peut sans doute considérer comme un pays humaniste ! – mais aussi la Suisse. Aucun problème ne se posera donc jamais sur le lac Léman !</p>","nb_mots":0,"nom":"NULL","parlementaire":"Christian Hutin","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"rapporteur de la commission des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1015909","didascalie":"Sourires et applaudissements sur plusieurs bancs des groupes REM et MODEM","groups":"LREM|MODEM","parlementaire_groupe_norme":"NG","ton":"positif","groupes":["LREM","MODEM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0015100671140939597},{"id":"26340","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3050","intervention":"<p>Dans la discussion générale, la parole est à M. Jean-Paul Lecoq.</p>","nb_mots":12,"nom":"NULL","parlementaire":"Carole Bureau-Bonnard","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1015921","groupes":["présidence"],"nb_cars":64,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":64,"interruption":false,"animation_rate":0.00168321831341525},{"id":"26341","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3060","intervention":"<p>Madame la présidente, monsieur le secrétaire d'État, mes chers collègues, en guise de propos liminaire, permettez-moi de rappeler, après M. le rapporteur et M. le secrétaire d'État, que c'est envoyer un signal regrettable à nos partenaires que de voter aujourd'hui un texte signé en 2005. Douze ans pour ratifier un texte relativement peu sensible, tant diplomatiquement que politiquement ou économiquement, ça fait long !</p><p>La ratification des deux protocoles relatifs aux conventions pour la répression d'actes illicites contre la sécurité de la navigation maritime et des plates-formes fixes est un acte positif mais appelle plusieurs réflexions que je souhaitais partager avec vous aujourd'hui – c'est pourquoi notre groupe a demandé ce débat.</p><p>Les « actes illicites contre la sécurité de la navigation », que j'appellerai plus simplement ici de la « piraterie », présentent beaucoup de similitudes entre le développement de la piraterie au XVIIIe siècle et ce que nous connaissons aujourd'hui : l'explosion des échanges maritimes mondiaux suscite la convoitise de bien des groupes criminels, nombre d'espaces maritimes sont laissés vierge de toute souveraineté ou sont laissées à l'abandon par des États quasi-faillis, et une pauvreté humaine très préoccupante pousse certains groupes sur les mers pour récupérer de quoi subsister.</p><p>Au-delà de la ressemblance entre ces deux époques à propos de la piraterie, le XXIe siècle doit beaucoup au XVIIIe, grande phase de colonisation du monde par l'Europe qui a laissé de très profondes traces dans l'actuel ordre du monde.</p><p>Lorsque je pense à la colonisation, je pense évidemment à l'Afrique et plus encore aux situations somalienne ou nigériane, par exemple, qui concentrent à la fois les problèmes d'urgence humanitaire, de famine, de guerre civile larvée et d'émergence de groupes armés impunis sur terre et sur mer.</p><p>À ce propos, n'oublions jamais que la violence n'est qu'une conséquence désastreuse d'un grand nombre de phénomènes sociaux terribles et que, pour mettre un terme à la violence, c'est l'aide internationale et la paix qui doivent primer afin de créer une démocratie saine et non corrompue, un État, un appareil productif, une agriculture indépendante des grands lobbies, tout ce qui permet à une institution étatique de se maintenir dans la stabilité.</p><p>Ainsi, véritable conséquence de l'ordre mondial hérité des dégâts de la colonisation, l'ordre maritime mondial doit être pacifié. De ce point de vue, le texte que nous nous apprêtons à voter est important, même s'il est plus symbolique qu'utile, car nombre de dispositions ont déjà été intégrées en droit français et, pour les zones les plus dangereuses, des forces armées interviennent pour endiguer le phénomène.</p><p>Toutefois, il est nécessaire de rappeler la position du groupe GDR, selon lequel la protection des navires français contre la piraterie devrait systématiquement relever de l'action de notre marine nationale et non d'entreprises privées. L'État souverain doit assurer la sécurité de ses ressortissants où qu'ils soient, sans la sous-traiter.</p><p>Le même problème se pose concernant les moyens de surveillance de notre zone économique exclusive pour lutter contre les pillages de ressources naturelles comme la pêche illégale dont souffrent les pêcheurs normands, par exemple. La lutte contre la piraterie ne doit pas se faire avec des corsaires !</p><p>Mais alors que le droit se renforce de ce côté, il faut garder à l'esprit que les actes maritimes légitimes et militants doivent aussi avoir une place au sein d'un droit maritime international qui se renforce contre le terrorisme et la piraterie. Rien ne prévoit dans les conventions internationales ne serait-ce qu'une ligne pour ces actions militantes qui restent de ce fait dans le flou juridique, favorisant ainsi les États plutôt que les citoyens.</p><p>En 2011, alors député, je m'étais engagé pour participer à la « flottille pour la paix » visant à briser pacifiquement le blocus d'Israël contre Gaza. Partie un an après la première flottille, contre laquelle l'armée israélienne avait ouvert le feu…</p>","nb_mots":672,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1015922","groupes":["GDR"],"nb_cars":4065,"nb_excl":2,"nb_qust":0,"nb_phrs":6,"nb_mwbp":677.5,"interruption":false,"animation_rate":0.002059308072487644},{"id":"26342","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3070","intervention":"<p>Ils avaient du béton et des armes !</p>","nb_mots":7,"nom":"NULL","parlementaire":"Meyer Habib","sexe":"H","parlementaire_groupe_acronyme":"LC","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1015933","groupes":["UAI"],"nb_cars":35,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":35,"interruption":true,"ton":"negatif","animation_rate":0.001762977473065622},{"id":"26343","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3080","intervention":"<p>… faisant 9 morts et 28 blessés parmi les militants, cette initiative a fait parler de cette situation totalement injuste qui permet à Israël – en violation complète et assumée des résolutions des Nations unies – d'empêcher les Palestiniens d'accéder à leurs eaux territoriales. Ces derniers manquent aujourd'hui tellement de tout que, selon la Croix rouge internationale, Gaza risque « un effondrement systémique ». Il faudrait encore envoyer des vivres, des médicaments et du ciment pour tout reconstruire. Mais quid de la situation internationale lorsque les bateaux de cette potentielle future flottille seront arraisonnés par la marine israélienne ? Quel statut pour les protéger ? C'est cela, le véritable point aveugle de cette convention.</p><p>Pensons aussi, par exemple, au pillage des ressources halieutiques par le Maroc dans les eaux territoriales très poissonneuses du Sahara occidental. Depuis le 21 décembre 2016, l'arrêt de la Cour de justice de l'Union européenne dans l'affaire C-10416P dispose que l'accord entre l'Union européenne et le Maroc prévoyant une libéralisation réciproque en matière, notamment, de produits de la pêche, ne s'applique pas au territoire du Sahara occidental. Si un bateau de militants sahraouis arraisonne un bateau de pêche marocain pour dénoncer le non-respect de cet arrêt, lequel est le pirate ?</p><p>Le problème de la notion de pirate concerne également les navires qui permettent aux migrants de se déplacer. Comment déterminer si le pilote d'un bateau illégal en direction des eaux territoriales françaises est un dangereux terroriste ou un être humain qui tente de protéger ses semblables ? Les kwassas-kwassas à Mayotte, qui « pêchent peu et amènent du Comorien », comme se plaît à le dire notre Président de la République…</p>","nb_mots":280,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1015934","groupes":["GDR"],"nb_cars":1766,"nb_excl":0,"nb_qust":4,"nb_phrs":10,"nb_mwbp":176.6,"interruption":false,"animation_rate":0.0022598870056497176},{"id":"26344","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3090","intervention":"<p>C'est scandaleux, inacceptable !</p>","nb_mots":4,"nom":"NULL","parlementaire":"Fabien Di Filippo","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1015937","groupes":["LR"],"nb_cars":32,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":32,"interruption":true,"ton":"negatif","animation_rate":0.0018514708907632176},{"id":"26345","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3100","intervention":"<p>… comment se placent-ils ? Est-ce que l'on peut leur reprocher, à eux, d'être des terroristes ou bien à M. Balladur qui a instauré un visa si difficile à obtenir que les ressortissants des Comores ne peuvent même plus traverser leur archipel pour se rendre à Mayotte voir de la famille ? Qui est l'agresseur ?</p><p>Greenpeace a également pu pâtir de cette ambiguïté sur la notion de piraterie lorsque, au tout début de 2013, une trentaine d'activistes de l'organisation non gouvernementale ont essayé d'escalader une plate-forme pétrolière russe dans l'arctique et ont été arrêtés et inculpés pour piraterie par la Russie. Heureusement, ce chef d'inculpation n'a pas été retenu plus longtemps, mais cette formulation permet de maintenir la pression sur eux et sur leurs méthodes militantes.</p><p>D'autres ONG ou associations protestent également en mer contre le massacre, par certaines entreprises ou des États peu scrupuleux, d'animaux marins protégés.</p><p>Terroristes pour les uns, défenseurs de l'humanité pour les autres : le concept de terrorisme n'est qu'une catégorie politique subjective qui sert à désigner un ennemi et cette convention ne contribue pas à clarifier cette notion. Dès lors, les États violents à l'égard des militants resteront impunis.</p><p>La question doit se poser de manière très sérieuse et faire l'objet d'une légitime réflexion aboutissant peut-être à ce que la France joue un rôle moteur en la matière.</p><p>Pour conclure, et même si le groupe de la Gauche démocrate et républicaine votera en faveur de ce texte, car il est symboliquement important que la France soit partie prenante de cette initiative internationale, il faut garder à l'esprit les failles béantes laissées par de telles conventions et inciter notre diplomatie à travailler à un avenir où le droit international maritime intégrerait la notion du militantisme en mer.</p><p>Monsieur le secrétaire d'État, vous avez évoqué le retard avec lequel notre commission a examiné les conventions internationales. Je souhaite vous interpeller sur l'accord de libre-échange entre l'Union européenne et le Canada, le CETA, qui est aussi une convention sur le commerce international. Notre assemblée a délibéré au mois de février 2017 et n'a pas autorisé son application avant que le Parlement ne l'ait ratifiée. Or, le CETA sera appliqué – certes partiellement, nous dit-on – à partir du mois de septembre alors que le texte n'est toujours pas inscrit à l'ordre du jour du Parlement pour être discuté. Je vous demande donc d'agir au plus vite pour que le délai entre la ratification et l'application éventuelle du CETA soit le plus court possible de manière à ce que les Français puissent savoir ce qu'est vraiment ce traité international sur le commerce et, le cas échéant, empêchent qu'il n'entre en vigueur.</p>","nb_mots":473,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1015938","groupes":["GDR"],"nb_cars":2762,"nb_excl":0,"nb_qust":3,"nb_phrs":9,"nb_mwbp":306.8888888888889,"interruption":false,"animation_rate":0.0020627062706270625},{"id":"26346","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3110","intervention":"<p>… comment se placent-ils ? Est-ce que l'on peut leur reprocher, à eux, d'être des terroristes ou bien à M. Balladur qui a instauré un visa si difficile à obtenir que les ressortissants des Comores ne peuvent même plus traverser leur archipel pour se rendre à Mayotte voir de la famille ? Qui est l'agresseur ?</p><p>Greenpeace a également pu pâtir de cette ambiguïté sur la notion de piraterie lorsque, au tout début de 2013, une trentaine d'activistes de l'organisation non gouvernementale ont essayé d'escalader une plate-forme pétrolière russe dans l'arctique et ont été arrêtés et inculpés pour piraterie par la Russie. Heureusement, ce chef d'inculpation n'a pas été retenu plus longtemps, mais cette formulation permet de maintenir la pression sur eux et sur leurs méthodes militantes.</p><p>D'autres ONG ou associations protestent également en mer contre le massacre, par certaines entreprises ou des États peu scrupuleux, d'animaux marins protégés.</p><p>Terroristes pour les uns, défenseurs de l'humanité pour les autres : le concept de terrorisme n'est qu'une catégorie politique subjective qui sert à désigner un ennemi et cette convention ne contribue pas à clarifier cette notion. Dès lors, les États violents à l'égard des militants resteront impunis.</p><p>La question doit se poser de manière très sérieuse et faire l'objet d'une légitime réflexion aboutissant peut-être à ce que la France joue un rôle moteur en la matière.</p><p>Pour conclure, et même si le groupe de la Gauche démocrate et républicaine votera en faveur de ce texte, car il est symboliquement important que la France soit partie prenante de cette initiative internationale, il faut garder à l'esprit les failles béantes laissées par de telles conventions et inciter notre diplomatie à travailler à un avenir où le droit international maritime intégrerait la notion du militantisme en mer.</p><p>Monsieur le secrétaire d'État, vous avez évoqué le retard avec lequel notre commission a examiné les conventions internationales. Je souhaite vous interpeller sur l'accord de libre-échange entre l'Union européenne et le Canada, le CETA, qui est aussi une convention sur le commerce international. Notre assemblée a délibéré au mois de février 2017 et n'a pas autorisé son application avant que le Parlement ne l'ait ratifiée. Or, le CETA sera appliqué – certes partiellement, nous dit-on – à partir du mois de septembre alors que le texte n'est toujours pas inscrit à l'ordre du jour du Parlement pour être discuté. Je vous demande donc d'agir au plus vite pour que le délai entre la ratification et l'application éventuelle du CETA soit le plus court possible de manière à ce que les Français puissent savoir ce qu'est vraiment ce traité international sur le commerce et, le cas échéant, empêchent qu'il n'entre en vigueur.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1015938","didascalie":"Applaudissements sur les bancs des groupes GDR et FI","groups":"LFI|GDR","parlementaire_groupe_norme":"GDR","ton":"positif","groupes":["LFI","GDR"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0026434047052603755},{"id":"26347","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3120","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Pierre Cordier","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1015945","groupes":["LR"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.0026448029621793175},{"id":"26348","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3130","intervention":"<p>La parole est à Mme Laetitia Saint-Paul.</p>","nb_mots":8,"nom":"NULL","parlementaire":"Carole Bureau-Bonnard","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1015988","groupes":["présidence"],"nb_cars":40,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":40,"interruption":false,"animation_rate":0.002291242362525458},{"id":"26349","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3140","intervention":"<p>Madame la présidente, monsieur le secrétaire d'État, monsieur le rapporteur, mes chers collègues, le volume du transport de marchandises par mer devrait doubler d'ici à 2030. En effet, nous assistons à une augmentation du trafic maritime mondial plus rapide que celle du PIB mondial. La France dispose de la deuxième zone économique exclusive, et une large partie des espaces maritimes sous notre juridiction se trouve à des points stratégiques faisant l'objet d'un transit important.</p><p>C'est un fait : depuis longtemps, le trafic maritime mondial est confronté à des actes de piraterie en zones côtières. La mission Corymbe, qui, depuis trente ans, vise à entraîner les marines africaines, et la mission Atalante dans le golfe d'Aden ont certes permis de réduire la piraterie, mais celle-ci s'est déplacée dans le delta du Niger. La marine doit désormais assurer la protection renforcée sur les navires à passagers.</p><p>Au-delà des actes de piraterie, un nouveau danger vient perturber la sécurité de notre navigation : le terrorisme maritime. Un renforcement de la lutte contre le terrorisme maritime international s'impose donc. Notre projet de loi, autorisant la ratification des deux protocoles de Londres de 2005 modifiant la convention SUA de 1988 vise clairement à introduire, dans le droit maritime et pénal, des mesures permettant aux États de lutter plus efficacement en mer contre le terrorisme et la prolifération nucléaire, bactériologique et chimique.</p><p>Comme le rapporteur l'a rappelé, c'est à la suite d'un détournement de navire à passagers que les États ont saisi l'Organisation maritime internationale d'une demande, en vue d'une convention similaire à celle déjà en vigueur pour le transport aérien, lui aussi menacé par le terrorisme depuis la fin des années 1960.</p><p>La convention SUA a été adoptée en 1988. Concrètement, à travers cet arsenal juridique, les États sont par exemple tenus de s'accorder l'entraide judiciaire, ou encore de se coordonner, y compris par l'échange de renseignements, pour prévenir la préparation sur leur territoire des infractions visées par ladite convention.</p><p>Après le 11 septembre 2001, les deux protocoles de 2005 ont marqué des avancées de trois ordres : l'incrimination du terrorisme, de façon large ; l'extension de la convention SUA aux plates-formes ; la création, enfin, d'une procédure d'arraisonnement.</p><p>Par définition, arraisonner consiste à procéder à un contrôle, afin de vérifier la destination et la cargaison d'un navire, la nationalité ainsi que l'état sanitaire de son équipage et de ses passagers. À titre d'exemple, j'évoquerai deux affaires emblématiques entrant dans le champ de la convention SUA, et dans lesquelles les avancées introduites par les deux protocoles auraient pris toute leur mesure.</p><p>Battant pavillon français, le pétrolier Limburg a été percuté le 6 octobre 2002 dans les eaux territoriales du Yémen par une embarcation rapide de type Zodiac chargée d'explosifs, ce qui a coûté la vie à l'un des marins et blessé douze autres membres d'équipage. Une information judiciaire a été ouverte en France le 15 octobre 2002 des chefs de destruction, dégradation ou détérioration d'un bien appartenant à autrui par l'effet d'une substance explosive, avec cette circonstance que l'infraction a entraîné la mort d'autrui, tentative d'assassinats, infractions à la législation sur les explosifs, en relation à titre principal avec une entreprise terroriste.</p><p>D'autre part, un voilier français de plaisance, le Tanit, à bord duquel se trouvaient cinq personnes de nationalité française, dont un enfant de trois ans, a été détourné le 4 avril 2009 par plusieurs individus de nationalité somalienne, alors qu'il naviguait dans les eaux internationales au large des côtes de la Somalie. Les agresseurs, armés, se sont emparés du voilier et ont séquestré son équipage. Le 10 avril, après plusieurs jours de vaines négociations, la marine nationale a lancé une opération militaire afin de libérer les otages. Au cours de cette reprise de vive force qui a eu lieu en haute mer, un membre de l'équipage, le skipper, a été mortellement blessé. Trois des cinq agresseurs ont été capturés et deux autres ont été tués lors des échanges de tirs avec les militaires. Le 12 avril 2009, le parquet de la juridiction interrégionale spécialisée de Rennes a été saisi. Les trois agresseurs interceptés ont été transférés en France par voie aérienne et une information judiciaire a été ouverte. La cour les a condamnés à neuf ans d'emprisonnement.</p><p>Ces deux exemples illustrent les enjeux de l'organisation de la coopération en mer entre les États parties. Puisque ces deux protocoles, qui ont été adoptés à l'unanimité en commission, constituent une réponse adaptée au niveau de la menace et qu'ils ne soulèvent aucune difficulté de fond, nous souhaitons que leur ratification intervienne rapidement. En effet, nous débattons aujourd'hui d'un texte qui a été signé il y a onze ans ! Nous regrettons la longueur de ce processus, sur un sujet aussi pressant que la lutte contre le terrorisme.</p><p>En définitive, la ratification des protocoles SUA de 2005 apparaît aujourd'hui comme une priorité, dans la mesure où elle s'insère dans le cadre des efforts déployés par la France pour renforcer la coopération internationale en matière de lutte contre le terrorisme.</p>","nb_mots":875,"nom":"NULL","parlementaire":"Laetitia Saint-Paul","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1015989","groupes":["LREM"],"nb_cars":5294,"nb_excl":1,"nb_qust":0,"nb_phrs":20,"nb_mwbp":264.7,"interruption":false,"animation_rate":0.002858776443682104},{"id":"26350","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3150","intervention":"<p>Madame la présidente, monsieur le secrétaire d'État, monsieur le rapporteur, mes chers collègues, le volume du transport de marchandises par mer devrait doubler d'ici à 2030. En effet, nous assistons à une augmentation du trafic maritime mondial plus rapide que celle du PIB mondial. La France dispose de la deuxième zone économique exclusive, et une large partie des espaces maritimes sous notre juridiction se trouve à des points stratégiques faisant l'objet d'un transit important.</p><p>C'est un fait : depuis longtemps, le trafic maritime mondial est confronté à des actes de piraterie en zones côtières. La mission Corymbe, qui, depuis trente ans, vise à entraîner les marines africaines, et la mission Atalante dans le golfe d'Aden ont certes permis de réduire la piraterie, mais celle-ci s'est déplacée dans le delta du Niger. La marine doit désormais assurer la protection renforcée sur les navires à passagers.</p><p>Au-delà des actes de piraterie, un nouveau danger vient perturber la sécurité de notre navigation : le terrorisme maritime. Un renforcement de la lutte contre le terrorisme maritime international s'impose donc. Notre projet de loi, autorisant la ratification des deux protocoles de Londres de 2005 modifiant la convention SUA de 1988 vise clairement à introduire, dans le droit maritime et pénal, des mesures permettant aux États de lutter plus efficacement en mer contre le terrorisme et la prolifération nucléaire, bactériologique et chimique.</p><p>Comme le rapporteur l'a rappelé, c'est à la suite d'un détournement de navire à passagers que les États ont saisi l'Organisation maritime internationale d'une demande, en vue d'une convention similaire à celle déjà en vigueur pour le transport aérien, lui aussi menacé par le terrorisme depuis la fin des années 1960.</p><p>La convention SUA a été adoptée en 1988. Concrètement, à travers cet arsenal juridique, les États sont par exemple tenus de s'accorder l'entraide judiciaire, ou encore de se coordonner, y compris par l'échange de renseignements, pour prévenir la préparation sur leur territoire des infractions visées par ladite convention.</p><p>Après le 11 septembre 2001, les deux protocoles de 2005 ont marqué des avancées de trois ordres : l'incrimination du terrorisme, de façon large ; l'extension de la convention SUA aux plates-formes ; la création, enfin, d'une procédure d'arraisonnement.</p><p>Par définition, arraisonner consiste à procéder à un contrôle, afin de vérifier la destination et la cargaison d'un navire, la nationalité ainsi que l'état sanitaire de son équipage et de ses passagers. À titre d'exemple, j'évoquerai deux affaires emblématiques entrant dans le champ de la convention SUA, et dans lesquelles les avancées introduites par les deux protocoles auraient pris toute leur mesure.</p><p>Battant pavillon français, le pétrolier Limburg a été percuté le 6 octobre 2002 dans les eaux territoriales du Yémen par une embarcation rapide de type Zodiac chargée d'explosifs, ce qui a coûté la vie à l'un des marins et blessé douze autres membres d'équipage. Une information judiciaire a été ouverte en France le 15 octobre 2002 des chefs de destruction, dégradation ou détérioration d'un bien appartenant à autrui par l'effet d'une substance explosive, avec cette circonstance que l'infraction a entraîné la mort d'autrui, tentative d'assassinats, infractions à la législation sur les explosifs, en relation à titre principal avec une entreprise terroriste.</p><p>D'autre part, un voilier français de plaisance, le Tanit, à bord duquel se trouvaient cinq personnes de nationalité française, dont un enfant de trois ans, a été détourné le 4 avril 2009 par plusieurs individus de nationalité somalienne, alors qu'il naviguait dans les eaux internationales au large des côtes de la Somalie. Les agresseurs, armés, se sont emparés du voilier et ont séquestré son équipage. Le 10 avril, après plusieurs jours de vaines négociations, la marine nationale a lancé une opération militaire afin de libérer les otages. Au cours de cette reprise de vive force qui a eu lieu en haute mer, un membre de l'équipage, le skipper, a été mortellement blessé. Trois des cinq agresseurs ont été capturés et deux autres ont été tués lors des échanges de tirs avec les militaires. Le 12 avril 2009, le parquet de la juridiction interrégionale spécialisée de Rennes a été saisi. Les trois agresseurs interceptés ont été transférés en France par voie aérienne et une information judiciaire a été ouverte. La cour les a condamnés à neuf ans d'emprisonnement.</p><p>Ces deux exemples illustrent les enjeux de l'organisation de la coopération en mer entre les États parties. Puisque ces deux protocoles, qui ont été adoptés à l'unanimité en commission, constituent une réponse adaptée au niveau de la menace et qu'ils ne soulèvent aucune difficulté de fond, nous souhaitons que leur ratification intervienne rapidement. En effet, nous débattons aujourd'hui d'un texte qui a été signé il y a onze ans ! Nous regrettons la longueur de ce processus, sur un sujet aussi pressant que la lutte contre le terrorisme.</p><p>En définitive, la ratification des protocoles SUA de 2005 apparaît aujourd'hui comme une priorité, dans la mesure où elle s'insère dans le cadre des efforts déployés par la France pour renforcer la coopération internationale en matière de lutte contre le terrorisme.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Laetitia Saint-Paul","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1015989","didascalie":"Applaudissements sur les bancs du groupe REM et sur quelques bancs du groupe MODEM","groups":"LREM|MODEM","parlementaire_groupe_norme":"LREM","ton":"positif","groupes":["LREM","MODEM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0025395033860045146},{"id":"26351","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3160","intervention":"<p>La parole est à M. Didier Quentin.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Carole Bureau-Bonnard","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1015999","groupes":["présidence"],"nb_cars":34,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":34,"interruption":false,"animation_rate":0.0028312570781426952},{"id":"26352","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3170","intervention":"<p>Madame la présidente, monsieur le secrétaire d'État, monsieur le rapporteur, chers collègues, il nous appartient cet après-midi de donner notre accord à la ratification par la France, onze ans après leur signature, des protocoles de Londres. On peut naturellement s'étonner, comme l'ont fait le secrétaire d'État et le rapporteur, qu'il ait fallu attendre aussi longtemps, alors que le transport maritime est au coeur de notre économie, avec plus de 100 millions de tonnes de marchandises transportées et un chiffre d'affaires de l'ordre de 6,5 milliards d'euros.</p><p>Est-il besoin de rappeler que le transport maritime repose sur la liberté des mers et que la sécurité de la navigation en est une condition essentielle ? Après une prise d'otages sur l'Achille Lauro en 1986, l'Organisation maritime internationale avait été saisie d'une demande venant notamment de l'Italie, en vue de la rédaction d'une convention similaire à celle déjà en vigueur pour le transport aérien.</p><p>En effet, en application du principe de la liberté de la haute mer, seule une règle de droit international public peut permettre à un État d'interférer avec la navigation d'un navire qui ne bat pas son pavillon. C'est ainsi qu'a été adoptée en 1988, lors d'une conférence à Rome, la convention pour la répression d'actes illicites contre la sécurité de la navigation maritime, dite « convention SUA » – le rapporteur a rappelé le sens de cet acronyme dans un excellent anglais.</p>","nb_mots":252,"nom":"NULL","parlementaire":"Didier Quentin","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1016000","groupes":["LR"],"nb_cars":1447,"nb_excl":0,"nb_qust":1,"nb_phrs":4,"nb_mwbp":361.75,"interruption":false,"animation_rate":0.003843466107617051},{"id":"26353","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3180","intervention":"<p>Madame la présidente, monsieur le secrétaire d'État, monsieur le rapporteur, chers collègues, il nous appartient cet après-midi de donner notre accord à la ratification par la France, onze ans après leur signature, des protocoles de Londres. On peut naturellement s'étonner, comme l'ont fait le secrétaire d'État et le rapporteur, qu'il ait fallu attendre aussi longtemps, alors que le transport maritime est au coeur de notre économie, avec plus de 100 millions de tonnes de marchandises transportées et un chiffre d'affaires de l'ordre de 6,5 milliards d'euros.</p><p>Est-il besoin de rappeler que le transport maritime repose sur la liberté des mers et que la sécurité de la navigation en est une condition essentielle ? Après une prise d'otages sur l'Achille Lauro en 1986, l'Organisation maritime internationale avait été saisie d'une demande venant notamment de l'Italie, en vue de la rédaction d'une convention similaire à celle déjà en vigueur pour le transport aérien.</p><p>En effet, en application du principe de la liberté de la haute mer, seule une règle de droit international public peut permettre à un État d'interférer avec la navigation d'un navire qui ne bat pas son pavillon. C'est ainsi qu'a été adoptée en 1988, lors d'une conférence à Rome, la convention pour la répression d'actes illicites contre la sécurité de la navigation maritime, dite « convention SUA » – le rapporteur a rappelé le sens de cet acronyme dans un excellent anglais.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Didier Quentin","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1016000","didascalie":"Sourires","groups":"","parlementaire_groupe_norme":"LR","ton":"positif","groupes":[""],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0038501925096254812},{"id":"26354","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3190","intervention":"<p>Après les attentats du 11 septembre 2001, il est apparu nécessaire de compléter ce dispositif. Des négociations ont été engagées, dès le mois de mars 2002, dans le cadre de l'OMI. Une conférence spécifique, réunie à Londres en septembre 2005, a adopté les deux protocoles, celui relatif à la navigation maritime et celui relatif aux plates-formes. Il en résulte – je risque de répéter ce qui a déjà été dit, mais mieux vaut se répéter que se contredire – que le terrorisme est incriminé. Les nouveaux textes mentionnent en effet les actes qui, par leur nature ou leur contexte, visent à intimider une population ou à contraindre un État ou une organisation internationale à accomplir ou à s'abstenir d'accomplir un acte.</p><p>Le dispositif est large. Sont visés, non seulement les moyens terroristes « classiques », si l'on peut dire, tels que l'utilisation d'explosif, les atteintes à l'environnement par déversement de substances dangereuses ou nocives, ou encore le détournement d'un navire de manière à provoquer la mort ou des dommages corporels ou matériels graves, mais aussi les risques de prolifération, à savoir l'utilisation de matières radioactives ou d'armes bactériologiques, chimiques ou nucléaires. La clause dite de « dépolitisation » interdit en outre à un pays de refuser d'exécuter ses obligations.</p><p>Deuxièmement, le protocole sur la navigation maritime cible la prolifération par voie de mer, c'est-à-dire le simple transport illégal par mer d'armes BCN.</p><p>Troisièmement, il renforce la coopération entre les États, avec la création d'une procédure d'arraisonnement. Il s'agit de permettre à un État, sous certaines conditions, d'arraisonner un navire qui ne bat pas son pavillon, lorsque celui-ci est soupçonné d'être impliqué dans l'une des infractions à la sécurité de la navigation maritime. Cela peut aller jusqu'à fouiller le navire et sa cargaison et à interroger les membres de son équipage, ainsi que les personnes à bord. Cela permet aussi de répondre aux difficultés que suscitent, au large de la Méditerranée, les initiatives de certaines ONG qui recueillent des migrants ou, à l'inverse, les « identitaires » de l'autre bord, si je puis dire, qui mettent en danger des bâtiments et des personnels militaires au nom d'un certain militantisme.</p><p>Enfin, le protocole de Londres de 2005 sur les plates-formes modifie celui de 1988 de manière similaire à ce qui est prévu pour les navires. À cet égard, je rappelle que, depuis le début des années 1990, la France assure la protection des plates-formes pétrolières dans le golfe de Guinée dans le cadre de la mission Corymbe.</p>","nb_mots":436,"nom":"NULL","parlementaire":"Didier Quentin","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1016000","groupes":["LR"],"nb_cars":2589,"nb_excl":0,"nb_qust":0,"nb_phrs":11,"nb_mwbp":235.36363636363637,"interruption":false,"animation_rate":0.0042569659442724455},{"id":"26355","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3200","intervention":"<p>Exactement !</p>","nb_mots":1,"nom":"NULL","parlementaire":"Fabien Di Filippo","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1016008","groupes":["LR"],"nb_cars":12,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":12,"interruption":true,"ton":"positif","animation_rate":0.002962962962962963},{"id":"26356","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3210","intervention":"<p>La mise en oeuvre de ces procédures reste, par principe, subordonnée à l'autorisation de l'État du pavillon, car c'est une question de souveraineté. Mais deux modalités simplifiées sont prévues pour en faciliter l'exercice : d'une part, un mécanisme d'autorisation tacite après un silence de quatre heures ; d'autre part, un mécanisme d'accord général et préalable de l'État du pavillon pour l'ensemble de ses navires. Or la France ne fera pas usage de ces dispositions, car elle souhaite garder sa pleine autonomie de décision, comme le lui permet son organisation de l'action de l'État en mer, avec le Secrétariat général de la mer, dont j'ai eu l'honneur d'être le premier secrétaire général de 1995 à 1997.</p><p>La ratification des deux protocoles de 2005 visant à renforcer la sécurité maritime semble donc tout à fait justifiée du point de vue de la France. Je rappelle que notre pays possède la deuxième superficie maritime au monde après les États-Unis, avec plus de 11 millions de kilomètres carrés, située à 97 % outre-mer, pour l'essentiel dans l'océan Pacifique et l'océan Indien. Dans le rapport sur la souveraineté maritime de la France que j'avais présenté avec notre collègue Paul Giacobbi au cours de la précédente législature, nous avions souligné que les domaines marins et sous-marins sous juridiction française sont encore plus vastes, grâce aux extensions du plateau continental déjà intervenues et celles à venir dans le cadre des travaux en cours devant la Commission des limites du plateau continental.</p><p>Enfin, une large partie des espaces maritimes sous juridiction française se trouve à des points stratégiques : je songe au Pas-de-Calais, mais aussi au canal du Mozambique, à proximité de notre cent unième département, Mayotte – et je me tourne vers notre collègue Jean-Paul Lecoq en disant cela.</p>","nb_mots":312,"nom":"NULL","parlementaire":"Didier Quentin","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1016009","groupes":["LR"],"nb_cars":1817,"nb_excl":0,"nb_qust":0,"nb_phrs":5,"nb_mwbp":363.4,"interruption":false,"animation_rate":0.003790489317711923},{"id":"26357","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3220","intervention":"<p>Vous connaissez ma position là-dessus !</p>","nb_mots":6,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1016012","groupes":["GDR"],"nb_cars":39,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":39,"interruption":true,"ton":"negatif","animation_rate":0.0034376074252320385},{"id":"26358","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3230","intervention":"<p>Elle ne m'a pas échappé, et nous aurons l'occasion d'en reparler.</p><p>Il faut aussi avoir à l'esprit les actes de piraterie commis sur les navires de plaisance, comme le Tanit et le Ponant, sans oublier l'attentat sur le pétrolier français Limburg. Toutes ces attaques ont eu lieu au large de la corne de l'Afrique et du Yémen, et ces actes démontrent, s'il en est besoin, que nos intérêts peuvent être directement menacés.</p><p>Enfin, je souligne qu'à l'initiative du groupe Les Républicains, le projet de loi renforçant la sécurité intérieure et la lutte contre le terrorisme, déjà adopté par le Sénat, et que nous examinerons à la rentrée, prévoit dans son article 7 la création d'un PNR – Passenger Name Record – maritime, qui va renforcer, comme ces deux conventions, notre arsenal juridique en matière de lutte contre le terrorisme.</p>","nb_mots":147,"nom":"NULL","parlementaire":"Didier Quentin","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1016013","groupes":["LR"],"nb_cars":827,"nb_excl":0,"nb_qust":0,"nb_phrs":2,"nb_mwbp":413.5,"interruption":false,"animation_rate":0.0022635814889336017},{"id":"26359","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3240","intervention":"<p>Il faudra être bienveillant !</p>","nb_mots":4,"nom":"NULL","parlementaire":"Thibault Bazin","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1016015","groupes":["LR"],"nb_cars":29,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":29,"interruption":true,"ton":"negatif","animation_rate":0.0025169896803423106},{"id":"26360","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3250","intervention":"<p>Le groupe Les Républicains votera donc ce projet de loi de ratification des protocoles de Londres, visant à renforcer notre sécurité maritime, d'autant plus que ceux-ci sont cohérents avec les engagements internationaux et européens de la France en matière de lutte contre le terrorisme.</p>","nb_mots":46,"nom":"NULL","parlementaire":"Didier Quentin","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1016016","groupes":["LR"],"nb_cars":287,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":287,"interruption":false,"animation_rate":0.002871912693854107},{"id":"26361","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3260","intervention":"<p>Le groupe Les Républicains votera donc ce projet de loi de ratification des protocoles de Londres, visant à renforcer notre sécurité maritime, d'autant plus que ceux-ci sont cohérents avec les engagements internationaux et européens de la France en matière de lutte contre le terrorisme.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Didier Quentin","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1016016","didascalie":"Applaudissements sur les bancs du groupe LR","groups":"LR","parlementaire_groupe_norme":"LR","ton":"positif","groupes":["LR"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.002857959416976279},{"id":"26363","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3270","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Meyer Habib","sexe":"H","parlementaire_groupe_acronyme":"LC","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1016017","groupes":["UAI"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.002744990392533626},{"id":"26362","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3271","intervention":"<p>Très bien !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Jean-Pierre Cubertafon","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1016017","groupes":["MODEM"],"nb_cars":11,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":11,"interruption":true,"ton":"positif","animation_rate":0.0029420417769932335},{"id":"26364","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3280","intervention":"<p>La parole est à M. Michel Fanget.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Carole Bureau-Bonnard","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1016060","groupes":["présidence"],"nb_cars":33,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":33,"interruption":false,"animation_rate":0.002019295490240072},{"id":"26365","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3290","intervention":"<p>Madame la présidente, monsieur le secrétaire d'État, monsieur le rapporteur, mes chers collègues, ce débat n'est naturellement pas de nature à remettre en cause la ratification de ces deux protocoles. Le projet de loi visant à l'autoriser a été voté à l'unanimité, je le rappelle, par la commission des affaires étrangères à laquelle j'appartiens. Notre discussion peut néanmoins servir à préciser un certain nombre d'éléments, s'agissant notamment du droit d'organiser des actions démocratiques en mer et de la réponse au terrorisme.</p><p>Ainsi que les orateurs précédents l'ont rappelé, ces deux protocoles ont été adoptés dans le cadre de l'Organisation maritime internationale. Il s'agit de lutter contre le terrorisme, d'incriminer la prolifération illégale par mer de matières et d'équipements nucléaires, bactériologiques et chimiques, d'améliorer la coopération entre les pays en prévoyant la création d'une procédure d'arraisonnement en mer.</p><p>Ces textes internationaux ne concernent que la haute mer : ainsi que M. Quentin l'a rappelé, la mer territoriale relève, de même que les plates-formes fixées sur le plateau continental, de la souveraineté de l'État côtier.</p><p>Ces textes ne menacent pas le droit d'organiser des actions démocratiques en mer – M. Lecoq a exprimé sa préoccupation à ce sujet en commission. En effet, la clause générale dite de « non-dérogation » prévoit qu'« aucune disposition n'a d'incidence sur les droits, obligations et responsabilités des États et des individus résultant du droit international, en particulier des buts et principes de la charte des Nations unies, du droit international relatif aux droits de l'homme et aux réfugiés, et du droit international humanitaire ».</p><p>En outre, le dispositif le plus sensible, la procédure d'arraisonnement, est assorti de plusieurs garanties.</p><p>D'abord, l'État qui conduit un arraisonnement doit notamment « [tenir] dûment compte de la nécessité de ne pas compromettre la sauvegarde de la vie humaine en mer » et « [veiller] à ce que toutes les personnes à bord soient traitées d'une manière qui préserve la dignité fondamentale de la personne humaine et soit conforme aux dispositions applicables du droit international, y compris celles qui ont trait aux droits de l'homme ».</p><p>Ensuite, le Gouvernement a indiqué que la France conserverait sa liberté d'appréciation au cas par cas avant d'autoriser éventuellement un autre État à arraisonner un navire battant son pavillon.</p><p>Par conséquent, la ratification des protocoles de Londres de 2005 par la France ne menace nullement le droit de mener des actions démocratiques en mer.</p><p>Ces textes sont déjà entrés en vigueur en 2010. Le protocole relatif aux navires a été ratifié par quarante et un pays, et le protocole relatif aux plates-formes par trente-cinq pays. La Suède et la Suisse, notamment, les ont ratifiés.</p><p>En ce qui concerne le terrorisme en mer, l'OMI a élaboré, en 1988, notamment après le détournement de l'Achille Lauro en 1985, la convention pour la répression d'actes illicites contre la sécurité de la navigation maritime. Celle-ci impose aux États, d'une part, d'incriminer les actes illicites tels que la capture d'un navire, les violences et voies de fait contre les personnes à bord et l'embarquement d'équipements destinés à endommager ou à détruire le navire, d'autre part, de poursuivre en justice ou d'extrader leurs auteurs. Un protocole spécifique a été prévu pour les plates-formes pétrolières, qui présentent des vulnérabilités similaires à celles des navires.</p><p>Après les attentats du 11 septembre 2001, l'OMI a décidé de renforcer ces dispositifs avec la signature, en 2005, des deux protocoles en question, qui sont entrés en vigueur en 2010. La France les a signés en 2006, mais ne les a pas encore ratifiés.</p><p>Ces textes ne soulèvent aucune difficulté de fond. Les pouvoirs de contrôle sont accrus. Les actes terroristes commis depuis un navire ou bien contre un navire sont ciblés, de même que le risque de prolifération de matières radioactives et les risques bactériologiques, chimiques et nucléaires. La coopération entre l'État qui contrôle le navire suspect et l'État du pavillon est facilitée avec la création d'une procédure d'arraisonnement sous le contrôle de l'État du pavillon. Cela permettra à la France de contrôler les demandes des autres pays lorsqu'il s'agira d'intercepter un navire battant son pavillon.</p><p>Il n'y pas d'incompatibilité avec les règles européennes, et le droit national est largement conforme à ces textes. Néanmoins, ainsi que l'ont souligné tous les orateurs avant moi, le délai entre la signature de ces deux protocoles par la France et le dépôt du projet de loi de ratification a été particulièrement long : onze ans, sachant que ces textes sont entrés en vigueur depuis sept ans déjà.</p>","nb_mots":795,"nom":"NULL","parlementaire":"Michel Fanget","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1016061","groupes":["MODEM"],"nb_cars":4755,"nb_excl":0,"nb_qust":0,"nb_phrs":15,"nb_mwbp":317,"interruption":false,"animation_rate":0.002482005460412013},{"id":"26366","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3300","intervention":"<p>Madame la présidente, monsieur le secrétaire d'État, monsieur le rapporteur, mes chers collègues, ce débat n'est naturellement pas de nature à remettre en cause la ratification de ces deux protocoles. Le projet de loi visant à l'autoriser a été voté à l'unanimité, je le rappelle, par la commission des affaires étrangères à laquelle j'appartiens. Notre discussion peut néanmoins servir à préciser un certain nombre d'éléments, s'agissant notamment du droit d'organiser des actions démocratiques en mer et de la réponse au terrorisme.</p><p>Ainsi que les orateurs précédents l'ont rappelé, ces deux protocoles ont été adoptés dans le cadre de l'Organisation maritime internationale. Il s'agit de lutter contre le terrorisme, d'incriminer la prolifération illégale par mer de matières et d'équipements nucléaires, bactériologiques et chimiques, d'améliorer la coopération entre les pays en prévoyant la création d'une procédure d'arraisonnement en mer.</p><p>Ces textes internationaux ne concernent que la haute mer : ainsi que M. Quentin l'a rappelé, la mer territoriale relève, de même que les plates-formes fixées sur le plateau continental, de la souveraineté de l'État côtier.</p><p>Ces textes ne menacent pas le droit d'organiser des actions démocratiques en mer – M. Lecoq a exprimé sa préoccupation à ce sujet en commission. En effet, la clause générale dite de « non-dérogation » prévoit qu'« aucune disposition n'a d'incidence sur les droits, obligations et responsabilités des États et des individus résultant du droit international, en particulier des buts et principes de la charte des Nations unies, du droit international relatif aux droits de l'homme et aux réfugiés, et du droit international humanitaire ».</p><p>En outre, le dispositif le plus sensible, la procédure d'arraisonnement, est assorti de plusieurs garanties.</p><p>D'abord, l'État qui conduit un arraisonnement doit notamment « [tenir] dûment compte de la nécessité de ne pas compromettre la sauvegarde de la vie humaine en mer » et « [veiller] à ce que toutes les personnes à bord soient traitées d'une manière qui préserve la dignité fondamentale de la personne humaine et soit conforme aux dispositions applicables du droit international, y compris celles qui ont trait aux droits de l'homme ».</p><p>Ensuite, le Gouvernement a indiqué que la France conserverait sa liberté d'appréciation au cas par cas avant d'autoriser éventuellement un autre État à arraisonner un navire battant son pavillon.</p><p>Par conséquent, la ratification des protocoles de Londres de 2005 par la France ne menace nullement le droit de mener des actions démocratiques en mer.</p><p>Ces textes sont déjà entrés en vigueur en 2010. Le protocole relatif aux navires a été ratifié par quarante et un pays, et le protocole relatif aux plates-formes par trente-cinq pays. La Suède et la Suisse, notamment, les ont ratifiés.</p><p>En ce qui concerne le terrorisme en mer, l'OMI a élaboré, en 1988, notamment après le détournement de l'Achille Lauro en 1985, la convention pour la répression d'actes illicites contre la sécurité de la navigation maritime. Celle-ci impose aux États, d'une part, d'incriminer les actes illicites tels que la capture d'un navire, les violences et voies de fait contre les personnes à bord et l'embarquement d'équipements destinés à endommager ou à détruire le navire, d'autre part, de poursuivre en justice ou d'extrader leurs auteurs. Un protocole spécifique a été prévu pour les plates-formes pétrolières, qui présentent des vulnérabilités similaires à celles des navires.</p><p>Après les attentats du 11 septembre 2001, l'OMI a décidé de renforcer ces dispositifs avec la signature, en 2005, des deux protocoles en question, qui sont entrés en vigueur en 2010. La France les a signés en 2006, mais ne les a pas encore ratifiés.</p><p>Ces textes ne soulèvent aucune difficulté de fond. Les pouvoirs de contrôle sont accrus. Les actes terroristes commis depuis un navire ou bien contre un navire sont ciblés, de même que le risque de prolifération de matières radioactives et les risques bactériologiques, chimiques et nucléaires. La coopération entre l'État qui contrôle le navire suspect et l'État du pavillon est facilitée avec la création d'une procédure d'arraisonnement sous le contrôle de l'État du pavillon. Cela permettra à la France de contrôler les demandes des autres pays lorsqu'il s'agira d'intercepter un navire battant son pavillon.</p><p>Il n'y pas d'incompatibilité avec les règles européennes, et le droit national est largement conforme à ces textes. Néanmoins, ainsi que l'ont souligné tous les orateurs avant moi, le délai entre la signature de ces deux protocoles par la France et le dépôt du projet de loi de ratification a été particulièrement long : onze ans, sachant que ces textes sont entrés en vigueur depuis sept ans déjà.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Michel Fanget","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1016061","didascalie":"Applaudissements sur les bancs du groupe MODEM et sur quelques bancs du groupe REM","groups":"LREM|MODEM","parlementaire_groupe_norme":"MODEM","ton":"positif","groupes":["LREM","MODEM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0019828155981493722},{"id":"26367","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3310","intervention":"<p>La parole est à M. Meyer Habib.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Carole Bureau-Bonnard","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1016074","groupes":["présidence"],"nb_cars":31,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":false,"animation_rate":0.0023657440264963333},{"id":"26368","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3320","intervention":"<p>Madame la présidente, monsieur le secrétaire d'État, monsieur le rapporteur, mes chers collègues, je tiens tout d'abord à associer M. Christophe Naegelen, mon collègue du groupe Les Constructifs, à cette prise de parole. Il a participé à sa préparation et à son élaboration.</p><p>Le transport maritime est au coeur de notre économie. Il est régi par un principe ancien : la liberté des mers. Le développement des échanges internationaux par voie maritime suppose néanmoins la sécurité de la navigation, mais aussi l'utilisation de la navigation commerciale à des fins pacifiques.</p><p>À ce jour, le terrorisme maritime n'a heureusement pas atteint le niveau des menaces contre le transport aérien – le 11 septembre 2001 reste dans nos mémoires à tous – , mais il a, hélas, provoqué des drames, avec le détournement de l'Achille Lauro par des membres du Front de libération de la Palestine en octobre 1985.</p><p>Cette prise d'otages en mer par des terroristes palestiniens avait été marquée par l'assassinat barbare d'un otage, Leon Klinghoffer, un paraplégique de nationalité américaine. Leon Klinghoffer avait été choisi non pas par hasard, mais parce qu'il était américain mais aussi juif. Il avait été exécuté froidement de deux balles avant d'être jeté par-dessus bord avec son fauteuil roulant.</p><p>Du FLP de l'époque au Daech aujourd'hui, c'est la même barbarie consubstantielle au terrorisme, le même antisémitisme viscéral ancré dans l'ADN du terrorisme arabo-musulman qui sont à l'oeuvre.</p><p>Après l'épisode fondateur de l'Achille Lauro, l'Organisation maritime internationale a été saisie, en 1986, d'une demande en vue d'élaborer une convention similaire à celle qui existait pour le transport aérien. En 1988, à l'issue d'une conférence tenue à Rome, a été adoptée la convention pour la répression d'actes illicites contre la sécurité de la navigation maritime, dite « convention SUA » – cela a été rappelé.</p><p>Cette convention vise un ensemble d'infractions pénales et essaie d'organiser la coopération entre États. Elle oblige notamment l'État du pavillon à veiller à ce que le capitaine du navire coopère avec les autorités des États compétents. Les États sont tenus par la règle « juger ou extrader » et doivent s'accorder l'entraide judiciaire, c'est-à-dire coopérer entre eux en matière pénale. La convention SUA prévoit aussi la coordination entre les États parties, y compris – c'est très important – par l'échange de renseignements.</p><p>Un protocole spécifique aux plates-formes d'exploration et de production d'hydrocarbures fixées sur le plateau continental, dit « protocole SUA 1988 », a aussi été adopté – cela a été également rappelé.</p><p>Après les attentats du 11 septembre 2001, de nouvelles négociations ont été engagées dans le cadre de l'OMI, dès mars 2002, afin d'actualiser et compléter le dispositif. Une conférence spécifique a été réunie en septembre 2005 à Londres. Celle-ci a adopté les deux protocoles que nous examinons aujourd'hui.</p><p>Ces textes marquent un progrès certain pour la coopération internationale antiterroriste dans le domaine maritime.</p><p>D'abord, le terrorisme est spécifiquement incriminé. Sont visés non seulement les moyens dits « classiques » du terrorisme, mais aussi les risques de prolifération, à savoir l'utilisation ou le transport illégal de matières radioactives ou d'armes bactériologiques, chimiques ou nucléaires.</p><p>Ensuite, une clause importante de dépolitisation est incluse, c'est-à-dire l'interdiction faite à un État de recourir à l'argument du mobile politique pour refuser d'exécuter ses obligations.</p><p>Enfin, il faut souligner l'amélioration de la coopération entre États avec la création d'une procédure d'arraisonnement.</p><p>Le protocole de Londres de 2005 sur les plates-formes modifie celui de 1988 de manière similaire à ce qui est prévu pour les navires.</p><p>La ratification de ces deux protocoles de 2005 est tout à fait justifiée, et même urgente, du point de vue de la France.</p><p>D'abord, notre pays, puissance maritime de premier ordre, doit protéger ses intérêts. Ainsi que l'a rappelé M. Quentin, la France possède un domaine maritime de 11 millions de kilomètres carrés, le deuxième au monde après celui des États-Unis.</p><p>Par ailleurs, plusieurs affaires survenues ces dernières années ont montré la réalité de la menace en haute mer. J'en rappelle quelques-unes.</p><p>Le 6 octobre 2002, un attentat djihadiste par « bateau-suicide » a été commis contre le pétrolier Limburg à vingt-cinq kilomètres des côtes yéménites.</p><p>Le 4 avril 2008, le navire de plaisance Le Ponant a été pris d'assaut dans le golfe d'Aden par des pirates somaliens. Les otages ont été libérés contre rançon – on s'en souvient – et une partie des pirates ont été appréhendés.</p><p>Le 4 avril 2009, le navire de plaisance Tanit a été capturé par des pirates somaliens. Il a été libéré cinq jours plus tard grâce à une intervention militaire conjointe des Français et des Allemands.</p><p>Chacun en convient : le risque n'a pas diminué ces dernières années, notre pays étant devenu une cible prioritaire pour les organisations djihadistes et terroristes.</p><p>Par ailleurs, sans entrer dans le détail des textes, les protocoles de Londres ne posent pas de difficulté en termes d'insertion dans notre ordre juridique : ils sont compatibles avec nos engagements internationaux et européens, et seules quelques adaptations à la marge de notre droit interne sont à prévoir – elles sont développées dans le rapport.</p><p>En somme, les textes dont il est demandé d'autoriser la ratification améliorent le dispositif de sécurisation des voies maritimes et des plates-formes, particulièrement face au risque terroriste, et ne soulèvent pas de difficulté. Le présent projet de loi a été voté à l'unanimité par la commission des affaires étrangères. Bien évidemment, le groupe Les Constructifs le soutiendra.</p><p>Cependant, plusieurs d'entre nous l'ont relevé, la représentation nationale ne peut être que déconcertée par le délai de douze ans entre la date de la signature des protocoles par la France et celle du dépôt du projet de loi. Je rappelle que ces protocoles sont entrés en vigueur il y a sept ans, le 28 juillet 2010, pour les pays qui les avaient ratifiés.</p><p>Ce retard traduit plusieurs défaillances. D'abord, il révèle notre difficulté et notre lenteur à anticiper et à adapter notre droit en matière de sécurité et de lutte contre le terrorisme. Il est peut-être aussi le signe de la difficulté de nos gouvernements successifs à concevoir une politique maritime digne de ce nom.</p>","nb_mots":1069,"nom":"NULL","parlementaire":"Meyer Habib","sexe":"H","parlementaire_groupe_acronyme":"LC","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1016075","groupes":["UAI"],"nb_cars":6432,"nb_excl":0,"nb_qust":0,"nb_phrs":22,"nb_mwbp":292.3636363636364,"interruption":false,"animation_rate":0.0021286660359508044},{"id":"26369","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3330","intervention":"<p>Ce n'est pas faux !</p>","nb_mots":5,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1016102","groupes":["GDR"],"nb_cars":19,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":19,"interruption":true,"ton":"negatif","animation_rate":0.0021733880705143687},{"id":"26370","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3340","intervention":"<p>Ensuite, à mon sens, ces protocoles ne vont sans doute pas assez loin pour lutter contre le terrorisme en haute mer. Face à la menace djihadiste et à l'émergence de véritables entités terroristes proto-étatiques, il faut impérativement élargir la liste des infractions permettant d'arraisonner un navire en dehors des eaux territoriales, afin de traiter notamment deux cas.</p><p>Premier cas : des États sponsors d'entités terroristes utilisant le transport maritime pour acheminer armes et munitions à des organisations djihadistes, sunnites ou chiites. Ces États, nous les connaissons, nous les fréquentons et, souvent, nous flirtons avec eux. Le premier d'entre eux est la République islamique d'Iran.</p><p>Ainsi, en mars 2014, la marine israélienne a appréhendé un navire battant pavillon panaméen en provenance d'Iran qui transportait des roquettes à destination de Gaza, enclave contrôlée depuis 2006 par une entité djihadiste, le Hamas, inscrit sur la liste des organisations terroristes établie par l'Union européenne.</p><p>À l'heure où des territoires entiers sont contrôlés par des organisations terroristes, un dispositif à la fois efficace et proportionné doit être trouvé pour permettre d'arraisonner des navires transportant des armes et des munitions vers ces entités. Jusqu'à présent, seules des armes conventionnelles ont été en cause, mais il pourrait s'agir demain d'armes non conventionnelles, ainsi que nous l'avons vu il y a quelques jours en Australie, où ont été interpellés quatre individus qui s'apprêtaient à commettre un attentat avec, semble-t-il, des gaz non conventionnels.</p><p>Second cas : des navires suspectés de transporter des armes et du matériel de construction destinés à des groupes terroristes.</p><p>On se souvient, monsieur Lecoq, de la flottille qui a tenté de rejoindre Gaza en 2010. Cette triste affaire aurait dû être évitée ; elle aurait pu l'être si notre droit international avait été adapté. Les forces israéliennes, je le rappelle, ont alors arraisonné en haute mer le navire Mavi Marmara, sur lequel avaient embarqué non seulement du personnel humanitaire, mais aussi des militants proches d'organisations terroristes. Si la flottille était en effet chargée d'aide humanitaire, il y avait aussi, dans les cales, des armes ainsi que du matériel destiné au creusement de tunnels de contrebande et à la construction de bunkers et autres fortifications en vue d'une confrontation avec Israël.</p>","nb_mots":384,"nom":"NULL","parlementaire":"Meyer Habib","sexe":"H","parlementaire_groupe_acronyme":"LC","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1016103","groupes":["UAI"],"nb_cars":2410,"nb_excl":0,"nb_qust":0,"nb_phrs":8,"nb_mwbp":301.25,"interruption":false,"animation_rate":0.0021697203471552555},{"id":"26371","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3350","intervention":"<p>Dans le navire à bord duquel je me trouvais, il n'y avait rien de tout cela !</p>","nb_mots":17,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1016109","groupes":["GDR"],"nb_cars":77,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":77,"interruption":true,"ton":"negatif","animation_rate":0.0024378352023403218},{"id":"26372","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3360","intervention":"<p>Nous l'avons vu quelques années plus tard, lorsque la ville d'Ashdod a été bombardée.</p><p>L'urgence justifiait évidemment l'intervention, et même simplement le contrôle de ces bateaux. Toutefois, l'absence de base légale démontre qu'il existe une faille dans le droit international. Pourrait-on imaginer de ne pas arraisonner un navire acheminant armes et matériel de construction pour Daech et permettant au califat noir de se préparer à une confrontation armée avec nos forces ? Évidemment non !</p><p>Les protocoles que nous devons ratifier vont donc dans le bon sens, mais ils ne vont pas assez loin. Tout en préservant le principe de liberté des mers, le droit international doit s'adapter à une menace terroriste protéiforme, qui cherche constamment à exploiter les failles de nos systèmes juridiques. Les deux exemples mentionnés à l'instant montrent des pistes de travail à engager, sans attendre douze ans, cette fois-ci !</p>","nb_mots":151,"nom":"NULL","parlementaire":"Meyer Habib","sexe":"H","parlementaire_groupe_acronyme":"LC","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1016110","groupes":["UAI"],"nb_cars":919,"nb_excl":2,"nb_qust":1,"nb_phrs":6,"nb_mwbp":153.16666666666666,"interruption":false,"animation_rate":0.002126151665485471},{"id":"26373","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3370","intervention":"<p>La parole est à M. Jean-Luc Mélenchon.</p>","nb_mots":8,"nom":"NULL","parlementaire":"Carole Bureau-Bonnard","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1016163","groupes":["présidence"],"nb_cars":38,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":38,"interruption":false,"animation_rate":0.0021251475796930344},{"id":"26374","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3380","intervention":"<p>Madame la présidente, monsieur le secrétaire d'État, mes chers collègues, le présent projet de loi nous offre une occasion assez particulière de nous exprimer, non pour nous contredire, mais pour compléter nos interventions respectives. Saisissons-la au bond ! C'est bien ce que je compte faire. Pour les Français, toutes les occasions de parler de la mer et de son importance dans la vie de la patrie sont à saisir. On a souligné l'importance du territoire maritime pour eux et rappelé que la France représentait le deuxième territoire maritime du monde. Je m'amuse à constater qu'en tenant compte de la France immergée et de la France émergée, notre territoire est plus grand que celui de la Chine elle-même. En outre, le territoire maritime s'est encore accru de 10 % grâce à l'identification de la continuité des plateaux continentaux. Un accroissement de 10 % du territoire national sans qu'un coup de fusil ait été tiré, c'est une première dans l'histoire ! Je crois qu'on n'en a pas fini avec ce processus, qu'il faut suivre et accompagner avec sérieux. Je suis sûr que les autorités françaises, quelles qu'elles soient, s'y attachent avec soin.</p><p>Mais, ce ne sont pas les seules raisons de ce débat. Notre réflexion doit également tenir compte du fait que, si nous sommes si puissants, nous sommes responsables. Et nous sommes la France ! La mer contient soixante-quinze fois l'énergie dont nous avons besoin sur terre. La mer est moins connue que ne l'est la surface de la lune – n'est-ce pas incroyable ? La mer contient une variété infinie d'espèces, dont 85 % sont inconnues, alors même que s'y trouve une sorte de trésor pour la connaissance, qui pourrait permettre de répondre à de nombreux défis intellectuels et scientifiques auxquels l'humanité est confrontée.</p><p>Pourtant, pendant leur histoire, les Français ont longtemps, – presque tout le temps, d'ailleurs – méconnu l'importance de la mer pour eux. Richelieu disait déjà que les larmes de nos souverains avaient souvent le goût salé de la mer qu'ils ont ignorée. Je le regrette, mais il n'y a pas que nous. Le rôle des océans dans la régulation thermique a été l'absent de la vingt et unième Conférence des parties – COP 21. Le rôle des océans dans la conservation de la biodiversité reste l'absente des réflexions scientifiques internationales, alors même que maints indicateurs nous permettent de savoir que la sixième extinction massive de la biodiversité a peut-être commencé. Enfin, le rôle des océans et des mers dans la transition écologique est mal compris.</p><p>Si nous prenons soin de la mer pour en tirer ce dont nous avons besoin, et si nous le faisons en recherchant l'harmonie dans les rapports des êtres humains avec la nature, tirant tous les enseignements de ce que notre temps nous a appris, nous aurons alors soin de la Terre. En quelque sorte, l'aval commandera l'amont. C'est pourquoi l'enjeu est si grand pour nous tous. La mer est, d'une certaine façon, la deuxième chance de la civilisation humaine, au moment où les signes qui montrent qu'elle court à la catastrophe se multiplient.</p><p>Certes, nous traitons d'une convention relative à la haute mer – j'en parlerai dans un instant – , mais nous ne devons pas nous arrêter à cela et notre responsabilité doit être évoquée dans tous ses aspects. Le texte de cette convention nous amène à réfléchir sur la piraterie, qui est évidemment un problème. Celui qui le nierait ne tiendrait pas compte des réalités de notre temps. Quatre-vingt-dix pour cent du commerce mondial passe par la mer. C'est d'ailleurs parce que ce commerce est si bon marché que nous pouvons délocaliser et relocaliser les marchandises et la production à bon compte. Le jour où le coût du transit maritime changera, vous verrez que les flux commerciaux changeront également.</p><p>Nous avons un grand intérêt à nous assurer de la liberté de passage dans les océans, mais surtout à en propager l'état d'esprit. Cette liberté ne doit pas être qu'un prétexte, ou un droit de passage à vocation prédatrice. Non ! La liberté de circulation en mer soulève dorénavant des problèmes d'un type nouveau, qu'il nous faut étudier et sur lesquels nous, Français, devons intervenir. Hélas, la fonte des glaciers libère des passages. J'observe avec tristesse qu'on discute moins de la fonte des glaciers que de la question de savoir à quel État revient le territoire ainsi libéré et qui va pouvoir y passer. Ce sont des conflits qui s'annoncent, qui mêlent les problèmes de puissance à ceux de l'accès aux ressources. La Russie, les États-Unis d'Amérique et le Danemark, entre autres, sont en compétition pour le passage par les voies du Grand Nord.</p><p>De la même manière, avant même que les territoires soient libérés, on voit se multiplier les occasions de prédation irresponsable. C'est pourquoi, pour ma part, j'avais pris le parti de soutenir les militants de Greenpeace dans une pétition cosignée avec M. Noël Mamère, lorsque ces derniers furent interceptés par les Russes, alors qu'ils avaient abordé une plate-forme. Je sais bien qu'occuper une plate-forme est un acte de piraterie au sens strict du terme, mais tout le monde reconnaît qu'il s'agissait non pas d'un acte de pillage, mais d'un acte militant. En commission, nous nous sommes tous accordés à dire qu'il était temps de bien distinguer ce qui relève de la piraterie de ce qui relève de ce qui sera appelé « les mouvements sociaux en mer ». Car, si la mer est un tel enjeu, elle devient un lieu de conflit, non seulement entre les puissances – je viens d'en parler – , mais aussi entre ceux qui ont des idées différentes sur la manière d'utiliser ce que la mer nous propose.</p><p>Si l'on doit lutter contre la piraterie, il faut le faire avec des moyens d'État. Monsieur le secrétaire d'État, je désapprouve absolument la décision prise par M. Ayrault d'autoriser les milices sur les bateaux de passage. C'est à la marine nationale d'assurer la protection des navires français et des voies de passage par le territoire maritime français.</p>","nb_mots":1058,"nom":"NULL","parlementaire":"Jean-Luc Mélenchon","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1016164","groupes":["LFI"],"nb_cars":5971,"nb_excl":4,"nb_qust":1,"nb_phrs":41,"nb_mwbp":145.6341463414634,"interruption":false,"animation_rate":0.0018774935461159353},{"id":"26375","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3390","intervention":"<p>Il faut donner des moyens à la marine !</p>","nb_mots":8,"nom":"NULL","parlementaire":"Thibault Bazin","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1016172","groupes":["LR"],"nb_cars":39,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":39,"interruption":true,"ton":"negatif","animation_rate":0.0021146616541353382},{"id":"26376","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3400","intervention":"<p>Bien sûr, il faut lui en donner les moyens ! Mais il ne peut pas y avoir d'autre violence que la violence légitime, c'est-à-dire celle de l'État, et donc de son armée.</p><p>Nous luttons contre la prolifération de certains matériaux chimiques, bactériologiques et nucléaires. S'agissant des matériaux chimiques, je déplore que, vingt ans après la signature de l'accord de Paris, certaines grandes nations, comme les États-Unis ou la Russie, n'aient toujours pas démantelé leurs arsenaux. Il n'est donc pas étonnant qu'une certaine partie de ces arsenaux finisse par circuler et tomber dans les mains dans lesquelles nous ne voudrions pas qu'elle tombe.</p><p>De la même manière, s'agissant des déchets nucléaires, il n'est pas acceptable que l'on continue à autoriser ou à pratiquer le déversement en mer de déchets qui ont à voir avec la pollution de la radioactivité. Le rapport de l'Union européenne établissait que les déversements en mer opérés par les centrales nucléaires européennes équivalaient à un accident nucléaire majeur par an. Ce n'est pas acceptable ! Il n'est pas acceptable non plus que, lorsque des vaisseaux transportant les matériaux à jeter en mer sont arraisonnés par des militants politiques comme ceux de Greenpeace, on leur jette les tonneaux sur leurs embarcations en guise de réponse.</p><p>Nous traitons des grands fonds et du grand large. La France doit agir avec la plus grande fermeté pour que s'ouvre une discussion sur les droits juridiques applicables à ces espaces. Aujourd'hui, c'est la res nullius qui prévaut – ou presque. Comme c'est à personne, personne ne s'en soucie ni n'a le droit d'intervenir. Puisque le monde se resserre et que la population y est de plus en plus nombreuse, puisque huit des plus grandes métropoles mondiales se trouvent sur le bord de la mer et que 50 % de la population mondiale y vivent, tout ce qui concerne la mer doit relever de la régulation internationale, et c'est à l'ONU de faire des propositions. Je ne suis pas d'accord pour que vingt-cinq autorisations de prospection dans les grands fonds soient données par un comité de l'ONU dont les normes ne sont pas stabilisées et auquel nous, Français, ne participons pas assez. L'exploitation des grands fonds ne doit pas être abandonnée à la logique du far west. La loi, la régulation internationale et l'ONU doivent intervenir.</p><p>Monsieur le secrétaire d'État, mes chers collègues, tels sont les enjeux sur lesquels je voulais insister. J'ai proposé que la commission des affaires internationales crée une mission ou établisse un rapport. Je ne pensais pas qu'on m'en trouverait indigne. Pourtant, je note qu'on n'a confié au groupe La France insoumise qu'un seul rapport sur cent trois. Mais peu importe qui fera ce rapport. La représentation nationale doit se saisir de la question des grands fonds, car c'est là que commence le respect du territoire national des Français et de leur espace maritime.</p>","nb_mots":511,"nom":"NULL","parlementaire":"Jean-Luc Mélenchon","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1016173","groupes":["LFI"],"nb_cars":2902,"nb_excl":2,"nb_qust":0,"nb_phrs":19,"nb_mwbp":152.73684210526315,"interruption":false,"animation_rate":0.0025802752293577983},{"id":"26377","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3410","intervention":"<p>Bien sûr, il faut lui en donner les moyens ! Mais il ne peut pas y avoir d'autre violence que la violence légitime, c'est-à-dire celle de l'État, et donc de son armée.</p><p>Nous luttons contre la prolifération de certains matériaux chimiques, bactériologiques et nucléaires. S'agissant des matériaux chimiques, je déplore que, vingt ans après la signature de l'accord de Paris, certaines grandes nations, comme les États-Unis ou la Russie, n'aient toujours pas démantelé leurs arsenaux. Il n'est donc pas étonnant qu'une certaine partie de ces arsenaux finisse par circuler et tomber dans les mains dans lesquelles nous ne voudrions pas qu'elle tombe.</p><p>De la même manière, s'agissant des déchets nucléaires, il n'est pas acceptable que l'on continue à autoriser ou à pratiquer le déversement en mer de déchets qui ont à voir avec la pollution de la radioactivité. Le rapport de l'Union européenne établissait que les déversements en mer opérés par les centrales nucléaires européennes équivalaient à un accident nucléaire majeur par an. Ce n'est pas acceptable ! Il n'est pas acceptable non plus que, lorsque des vaisseaux transportant les matériaux à jeter en mer sont arraisonnés par des militants politiques comme ceux de Greenpeace, on leur jette les tonneaux sur leurs embarcations en guise de réponse.</p><p>Nous traitons des grands fonds et du grand large. La France doit agir avec la plus grande fermeté pour que s'ouvre une discussion sur les droits juridiques applicables à ces espaces. Aujourd'hui, c'est la res nullius qui prévaut – ou presque. Comme c'est à personne, personne ne s'en soucie ni n'a le droit d'intervenir. Puisque le monde se resserre et que la population y est de plus en plus nombreuse, puisque huit des plus grandes métropoles mondiales se trouvent sur le bord de la mer et que 50 % de la population mondiale y vivent, tout ce qui concerne la mer doit relever de la régulation internationale, et c'est à l'ONU de faire des propositions. Je ne suis pas d'accord pour que vingt-cinq autorisations de prospection dans les grands fonds soient données par un comité de l'ONU dont les normes ne sont pas stabilisées et auquel nous, Français, ne participons pas assez. L'exploitation des grands fonds ne doit pas être abandonnée à la logique du far west. La loi, la régulation internationale et l'ONU doivent intervenir.</p><p>Monsieur le secrétaire d'État, mes chers collègues, tels sont les enjeux sur lesquels je voulais insister. J'ai proposé que la commission des affaires internationales crée une mission ou établisse un rapport. Je ne pensais pas qu'on m'en trouverait indigne. Pourtant, je note qu'on n'a confié au groupe La France insoumise qu'un seul rapport sur cent trois. Mais peu importe qui fera ce rapport. La représentation nationale doit se saisir de la question des grands fonds, car c'est là que commence le respect du territoire national des Français et de leur espace maritime.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Jean-Luc Mélenchon","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1016173","didascalie":"Applaudissements sur les bancs des groupes FI et GDR ainsi que sur quelques bancs du groupe REM","groups":"LFI|LREM|GDR","parlementaire_groupe_norme":"LFI","ton":"positif","groupes":["LFI","LREM","GDR"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0025795356835769563},{"id":"26378","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3420","intervention":"<p>La parole est à M. Jacques Maire.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Carole Bureau-Bonnard","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1016178","groupes":["présidence"],"nb_cars":33,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":33,"interruption":false,"animation_rate":0.0019973368841544607},{"id":"26379","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3430","intervention":"<p>Madame la présidente, monsieur le secrétaire d'État, monsieur le rapporteur, mes chers collègues, je remercie le destin de me faire intervenir juste après M. Mélenchon. Cela me permettra de surfer sur la vague de sa passion maritime, qui est très forte et que je partage, en veillant toutefois à ne pas tomber sur le sable, si la marée redescend !</p>","nb_mots":60,"nom":"NULL","parlementaire":"Jacques Maire","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1016179","groupes":["LREM"],"nb_cars":347,"nb_excl":1,"nb_qust":0,"nb_phrs":2,"nb_mwbp":173.5,"interruption":false,"animation_rate":0.002909514111143439},{"id":"26380","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3440","intervention":"<p>Pour l'instant, la mer monte, mon cher : vous êtes tranquille !</p>","nb_mots":11,"nom":"NULL","parlementaire":"Jean-Luc Mélenchon","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1016180","groupes":["LFI"],"nb_cars":63,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":63,"interruption":true,"ton":"negatif","animation_rate":0.0025210084033613447},{"id":"26381","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3450","intervention":"<p>Pour l'instant, la mer monte, mon cher : vous êtes tranquille !</p>","nb_mots":0,"nom":"NULL","parlementaire":"Jean-Luc Mélenchon","sexe":"H","parlementaire_groupe_acronyme":"LFI","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1016180","didascalie":"Sourires","groups":"","parlementaire_groupe_norme":"LFI","ton":"positif","groupes":[""],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.003138731952291274},{"id":"26382","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3460","intervention":"<p>Ce projet de convention met face à face deux réalités : la réalité territoriale, matérielle, des États, dont les pouvoirs sont mis à rude épreuve par une autre réalité, aussi vieille que celle des États, à savoir celle de la piraterie. La piraterie a traversé les siècles et les empires – je ne remonterai pas à l'antiquité d'Homère ou de Jules César, qui en a été victime. Aujourd'hui, elle redevient une menace quotidienne en mer de Chine, dans l'océan Indien, en mer Rouge ou dans les Antilles.</p><p>Parfois, les États ont voulu codifier la piraterie, à leur bénéfice propre, dans les droits nationaux. Ce furent les corsaires, qui exerçaient une véritable mission de service public consistant à assurer la sécurité de nos côtes et la destruction des flottes ennemies.</p>","nb_mots":131,"nom":"NULL","parlementaire":"Jacques Maire","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1016181","groupes":["LREM"],"nb_cars":765,"nb_excl":0,"nb_qust":0,"nb_phrs":4,"nb_mwbp":191.25,"interruption":false,"animation_rate":0.0028337531486146094},{"id":"26383","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3470","intervention":"<p>Les lettres de course !</p>","nb_mots":4,"nom":"NULL","parlementaire":"Christian Hutin","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"rapporteur de la commission des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1016183","groupes":["commission"],"nb_cars":23,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":23,"interruption":true,"ton":"negatif","animation_rate":0.0029450261780104713},{"id":"26384","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3480","intervention":"<p>La France en a fait largement usage et en célèbre toujours aujourd'hui certains, comme Jean Bart de Dunkerque, cher à notre rapporteur, ou Surcouf et Duguay-Trouin.</p>","nb_mots":28,"nom":"NULL","parlementaire":"Jacques Maire","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1016184","groupes":["LREM"],"nb_cars":164,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":164,"interruption":false,"animation_rate":0.0029459901800327334},{"id":"26385","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3490","intervention":"<p>Saint-Malo !</p>","nb_mots":2,"nom":"NULL","parlementaire":"Gilles Lurton","sexe":"H","parlementaire_groupe_acronyme":"LR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1016185","groupes":["LR"],"nb_cars":12,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":12,"interruption":true,"ton":"negatif","animation_rate":0.004039497307001795},{"id":"26386","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3500","intervention":"<p>Curieusement, les pirates normands ne sont pas restés dans l'histoire. Je pense que cela tient à un excès de modestie, dont fait également preuve M. Lecoq !</p>","nb_mots":27,"nom":"NULL","parlementaire":"Jacques Maire","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1016186","groupes":["LREM"],"nb_cars":156,"nb_excl":1,"nb_qust":0,"nb_phrs":2,"nb_mwbp":78,"interruption":false,"animation_rate":0.004054054054054054},{"id":"26387","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3510","intervention":"<p>Exactement !</p>","nb_mots":1,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1016187","groupes":["GDR"],"nb_cars":12,"nb_excl":1,"nb_qust":0,"nb_phrs":1,"nb_mwbp":12,"interruption":true,"ton":"positif","animation_rate":0.00522344747533372},{"id":"26388","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3520","intervention":"<p>Ces corsaires se comportaient mieux que les pirates, au moins en droit, car, s'ils prenaient la coque et la cargaison, ils ne prenaient pas la vie. Mais le droit national n'a pas permis de préserver cette mission de service public jusqu'à notre époque. Si, par exemple, le droit français reconnaissait un marin breton comme corsaire, ce dernier ne bénéficiait pas d'un régime de reconnaissance mutuelle avec l'Angleterre, et ce, bien avant le brexit ! Le corsaire était toujours considéré comme un pirate par nos ennemis et, donc, susceptible d'être pendu à la grand-vergue.</p><p>Il a donc fallu trouver une solution juridique consensuelle pour régler, en droit tout au moins, la question de la piraterie. Comme l'a dit M. Mélenchon, il a fallu créer le droit de la mer. La solution est apparue en deux phases. Dans un premier temps, a été signée il y a trente-cinq ans, en 1982, la fameuse convention des Nations unies de Montego Bay. Elle n'a pas encore été ratifiée par les États-Unis. Elle fut un grand pas en avant mais comporte trois limites : les États-Unis ne l'ont pas ratifiée ; les bateaux ne peuvent être arraisonnés qu'en haute mer ; les actes de piraterie ne concernent que les actes criminels à des fins privées. L'exemple dramatique de l'Achille Lauro, sur lequel je ne reviendrai pas, car Meyer Habib l'a présentée en détail, témoigne de ces carences.</p><p>Ce précédent devint un casse-tête, car l'acte de piraterie n'était pas motivé par des intérêts privés, mais répondait à des revendications politiques. En outre, il n'a pas eu lieu, comme l'exigeait la convention de Montego Bay, en haute mer, mais dans les eaux territoriales. Enfin, l'État qui a récupéré et sanctionné les ravisseurs n'était pas partie à la convention.</p><p>Je ne reviens sur la phase suivante que très rapidement – vous l'avez évoquée, c'est la convention pour la répression d'actes illicites – dite SUA – , adoptée à Rome en 1988. Elle précède notre protocole qui est encore, si j'ose le dire, une convention internationale de circonstance, puisqu'il est la conséquence directe des attentats de 2001 – les groupes de travail ont commencé à se réunir en mars 2002. Son objet est beaucoup plus large, notamment en matière d'incrimination, de transport, de trafic d'armes BCN ou d'arraisonnement. Il n'est nul besoin d'être expert en géopolitique pour comprendre à quel point cette coopération antiterroriste en mer est importante : d'une part la menace terroriste n'a jamais été aussi présente ; d'autre part les cibles maritimes n'ont jamais été aussi sensibles.</p><p>Sans faire de science-fiction, imaginez les conséquences humaines et économiques d'une explosion de l'un de ces paquebots géants que nous sommes si fiers de construire à Saint-Nazaire. Imaginez celles de l'explosion d'un méthanier amarré dans un port comme Fos-sur-Mer. Imaginez la collision provoquée entre un méthanier et un super-paquebot. Ces scénarios de cauchemar ont été imaginés et anticipés, comme le montre la mise à dimension du remorqueur de haute mer Abeille Bourbon à Brest.</p><p>Nous avons tous l'impression que ce texte arrive tard, et nous prenons bonne note de l'engagement du secrétaire d'État, que je remercie, de faire en sorte que le rythme de l'approbation parlementaire puisse être accéléré avec la tenue d'un débat obligatoirement moins d'un an après la signature du texte.</p><p>Nous avons également besoin de nous forger une opinion partagée sur la compatibilité de cette convention avec les activités et les manifestations politiques en mer. Je vous remercie, monsieur Lecoq, de nous permettre d'avoir ce débat, car sans votre intervention, il n'aurait sans doute pas eu lieu. Ce n'est pas une question théorique. De très nombreux exemples d'actions menées par diverses organisations ont conduit à des interpellations brutales.</p><p>Nous avons tous suivi les opérations en mer des écologistes. Certaines organisations, comme Sea Shepherd, ont même une conception assez radicale de l'activisme militant. Cette ONG, qui défend la cause animale, est souvent qualifiée de terroriste par les autorités américaines ou japonaises, car elle pratique l'abordage en pleine mer, réalise des sabotages, pose des mines-ventouses dans les quais ou se rend responsable de sabordages de navires.</p><p>La France n'est pas en reste du fait de sa politique nucléaire, qui a été combattue notamment par l'action de Greenpeace, que notre pays a souvent considéré comme un instrument aux mains de puissances étrangères. Notre pays s'est parfois comporté comme un pirate, et a dû en payer le prix fort au plan des conventions internationales, devant la justice comme devant l'opinion. Je pense évidemment à l'affaire du Rainbow Warrior, qui a entraîné mort d'homme ou, plus récemment et de manière moins violente, aux gymkhana et autres rodéos de zodiacs de Greenpeace qui tentaient de mesurer la radioactivité des émissions d'effluents de l'usine de la Hague : nous avons peu accepté la violation des périmètres de sécurité.</p><p>Toutefois, en dépit de ces agitations, il n'y a pas de risque d'amalgame entre ces activistes et les terroristes. Au-delà des déclarations japonaises ou américaines, les infractions se terminent généralement par des contentieux nationaux ou internationaux. Les juridictions civiles et pénales classiques prononcent des peines généralement modérées. Les tribunaux internationaux eux-mêmes considèrent de façon équilibrée le droit à la sécurité des États et le droit à la démonstration de ces activistes.</p><p>Nous pouvons toutefois nous attendre à des dérapages plus importants. Aujourd'hui même, chers collègues, un bateau est affrété par l'extrême droite européenne, au nom bénin de C-Star. Il est en Crète et s'approche de la Libye. Son objectif est d'empêcher le débarquement sur les côtes européennes des migrants venant de Libye sur leurs périssoires. De quel droit ? Sur quelles bases ? Avec quelle surveillance ? Et avec quelles conséquences en termes de vies humaines ? Monsieur le secrétaire d'État, n'attendons pas l'accident pour intervenir. C'est maintenant qu'il faut contrôler ces extrémistes.</p>","nb_mots":1024,"nom":"NULL","parlementaire":"Jacques Maire","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1016188","groupes":["LREM"],"nb_cars":6042,"nb_excl":1,"nb_qust":4,"nb_phrs":37,"nb_mwbp":163.2972972972973,"interruption":false,"animation_rate":0.0036496350364963502},{"id":"26389","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3530","intervention":"<p>Ces corsaires se comportaient mieux que les pirates, au moins en droit, car, s'ils prenaient la coque et la cargaison, ils ne prenaient pas la vie. Mais le droit national n'a pas permis de préserver cette mission de service public jusqu'à notre époque. Si, par exemple, le droit français reconnaissait un marin breton comme corsaire, ce dernier ne bénéficiait pas d'un régime de reconnaissance mutuelle avec l'Angleterre, et ce, bien avant le brexit ! Le corsaire était toujours considéré comme un pirate par nos ennemis et, donc, susceptible d'être pendu à la grand-vergue.</p><p>Il a donc fallu trouver une solution juridique consensuelle pour régler, en droit tout au moins, la question de la piraterie. Comme l'a dit M. Mélenchon, il a fallu créer le droit de la mer. La solution est apparue en deux phases. Dans un premier temps, a été signée il y a trente-cinq ans, en 1982, la fameuse convention des Nations unies de Montego Bay. Elle n'a pas encore été ratifiée par les États-Unis. Elle fut un grand pas en avant mais comporte trois limites : les États-Unis ne l'ont pas ratifiée ; les bateaux ne peuvent être arraisonnés qu'en haute mer ; les actes de piraterie ne concernent que les actes criminels à des fins privées. L'exemple dramatique de l'Achille Lauro, sur lequel je ne reviendrai pas, car Meyer Habib l'a présentée en détail, témoigne de ces carences.</p><p>Ce précédent devint un casse-tête, car l'acte de piraterie n'était pas motivé par des intérêts privés, mais répondait à des revendications politiques. En outre, il n'a pas eu lieu, comme l'exigeait la convention de Montego Bay, en haute mer, mais dans les eaux territoriales. Enfin, l'État qui a récupéré et sanctionné les ravisseurs n'était pas partie à la convention.</p><p>Je ne reviens sur la phase suivante que très rapidement – vous l'avez évoquée, c'est la convention pour la répression d'actes illicites – dite SUA – , adoptée à Rome en 1988. Elle précède notre protocole qui est encore, si j'ose le dire, une convention internationale de circonstance, puisqu'il est la conséquence directe des attentats de 2001 – les groupes de travail ont commencé à se réunir en mars 2002. Son objet est beaucoup plus large, notamment en matière d'incrimination, de transport, de trafic d'armes BCN ou d'arraisonnement. Il n'est nul besoin d'être expert en géopolitique pour comprendre à quel point cette coopération antiterroriste en mer est importante : d'une part la menace terroriste n'a jamais été aussi présente ; d'autre part les cibles maritimes n'ont jamais été aussi sensibles.</p><p>Sans faire de science-fiction, imaginez les conséquences humaines et économiques d'une explosion de l'un de ces paquebots géants que nous sommes si fiers de construire à Saint-Nazaire. Imaginez celles de l'explosion d'un méthanier amarré dans un port comme Fos-sur-Mer. Imaginez la collision provoquée entre un méthanier et un super-paquebot. Ces scénarios de cauchemar ont été imaginés et anticipés, comme le montre la mise à dimension du remorqueur de haute mer Abeille Bourbon à Brest.</p><p>Nous avons tous l'impression que ce texte arrive tard, et nous prenons bonne note de l'engagement du secrétaire d'État, que je remercie, de faire en sorte que le rythme de l'approbation parlementaire puisse être accéléré avec la tenue d'un débat obligatoirement moins d'un an après la signature du texte.</p><p>Nous avons également besoin de nous forger une opinion partagée sur la compatibilité de cette convention avec les activités et les manifestations politiques en mer. Je vous remercie, monsieur Lecoq, de nous permettre d'avoir ce débat, car sans votre intervention, il n'aurait sans doute pas eu lieu. Ce n'est pas une question théorique. De très nombreux exemples d'actions menées par diverses organisations ont conduit à des interpellations brutales.</p><p>Nous avons tous suivi les opérations en mer des écologistes. Certaines organisations, comme Sea Shepherd, ont même une conception assez radicale de l'activisme militant. Cette ONG, qui défend la cause animale, est souvent qualifiée de terroriste par les autorités américaines ou japonaises, car elle pratique l'abordage en pleine mer, réalise des sabotages, pose des mines-ventouses dans les quais ou se rend responsable de sabordages de navires.</p><p>La France n'est pas en reste du fait de sa politique nucléaire, qui a été combattue notamment par l'action de Greenpeace, que notre pays a souvent considéré comme un instrument aux mains de puissances étrangères. Notre pays s'est parfois comporté comme un pirate, et a dû en payer le prix fort au plan des conventions internationales, devant la justice comme devant l'opinion. Je pense évidemment à l'affaire du Rainbow Warrior, qui a entraîné mort d'homme ou, plus récemment et de manière moins violente, aux gymkhana et autres rodéos de zodiacs de Greenpeace qui tentaient de mesurer la radioactivité des émissions d'effluents de l'usine de la Hague : nous avons peu accepté la violation des périmètres de sécurité.</p><p>Toutefois, en dépit de ces agitations, il n'y a pas de risque d'amalgame entre ces activistes et les terroristes. Au-delà des déclarations japonaises ou américaines, les infractions se terminent généralement par des contentieux nationaux ou internationaux. Les juridictions civiles et pénales classiques prononcent des peines généralement modérées. Les tribunaux internationaux eux-mêmes considèrent de façon équilibrée le droit à la sécurité des États et le droit à la démonstration de ces activistes.</p><p>Nous pouvons toutefois nous attendre à des dérapages plus importants. Aujourd'hui même, chers collègues, un bateau est affrété par l'extrême droite européenne, au nom bénin de C-Star. Il est en Crète et s'approche de la Libye. Son objectif est d'empêcher le débarquement sur les côtes européennes des migrants venant de Libye sur leurs périssoires. De quel droit ? Sur quelles bases ? Avec quelle surveillance ? Et avec quelles conséquences en termes de vies humaines ? Monsieur le secrétaire d'État, n'attendons pas l'accident pour intervenir. C'est maintenant qu'il faut contrôler ces extrémistes.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Jacques Maire","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1016188","didascalie":"Applaudissements sur les bancs des groupes REM, MODEM, GDR et FI","groups":"LFI|LREM|MODEM|GDR","parlementaire_groupe_norme":"LREM","ton":"positif","groupes":["LFI","LREM","MODEM","GDR"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.0036596523330283625},{"id":"26390","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3540","intervention":"<p>Ce projet de loi ne tire donc en rien un trait sur tous les acquis que nous avons pu bâtir et accumuler au fil des conventions internationales adoptées jusqu'à aujourd'hui. Ce texte, en conservant ces garanties, vise au contraire à protéger plus et mieux : il est une étape importante pour faire de la mer non pas une res nullius, mais un espace de progrès, permettant d'allier sécurité et activités civiles autorisées.</p><p>Il représente tout naturellement un pas dans la protection de nos concitoyens dans une période de crises et de conflits majeurs, où certains groupes armés mettent à mal la sécurité de nos navires. Je vous invite donc, comme nous l'avons fait en commission, à voter en faveur de ce projet, dont les effets assureront la protection des populations et garantiront nos intérêts maritimes.</p>","nb_mots":138,"nom":"NULL","parlementaire":"Jacques Maire","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1016188","groupes":["LREM"],"nb_cars":803,"nb_excl":0,"nb_qust":0,"nb_phrs":3,"nb_mwbp":267.6666666666667,"interruption":false,"animation_rate":0.003420265070542967},{"id":"26391","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3550","intervention":"<p>Ce projet de loi ne tire donc en rien un trait sur tous les acquis que nous avons pu bâtir et accumuler au fil des conventions internationales adoptées jusqu'à aujourd'hui. Ce texte, en conservant ces garanties, vise au contraire à protéger plus et mieux : il est une étape importante pour faire de la mer non pas une res nullius, mais un espace de progrès, permettant d'allier sécurité et activités civiles autorisées.</p><p>Il représente tout naturellement un pas dans la protection de nos concitoyens dans une période de crises et de conflits majeurs, où certains groupes armés mettent à mal la sécurité de nos navires. Je vous invite donc, comme nous l'avons fait en commission, à voter en faveur de ce projet, dont les effets assureront la protection des populations et garantiront nos intérêts maritimes.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Jacques Maire","sexe":"H","parlementaire_groupe_acronyme":"LREM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1016188","didascalie":"Applaudissements sur les bancs des groupes REM et MODEM","groups":"LREM|MODEM","parlementaire_groupe_norme":"LREM","ton":"positif","groupes":["LREM","MODEM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.003436426116838488},{"id":"26392","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3560","intervention":"<p>La parole est à M. Jimmy Pahun.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Carole Bureau-Bonnard","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1015884","groupes":["présidence"],"nb_cars":31,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":31,"interruption":false,"animation_rate":0.002987622705932565},{"id":"26393","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3570","intervention":"<p>Madame la présidente, monsieur le secrétaire d'État, monsieur le rapporteur, chers collègues, je suis heureux que la mer réunisse autant de monde aujourd'hui sur les bancs de cette assemblée.</p>","nb_mots":31,"nom":"NULL","parlementaire":"Jimmy Pahun","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1015885","groupes":["MODEM"],"nb_cars":191,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":191,"interruption":false,"animation_rate":0.003148897885739991},{"id":"26394","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3580","intervention":"<p>Ce ne sont pas encore les vacances.</p>","nb_mots":7,"nom":"NULL","parlementaire":"Christian Hutin","sexe":"H","parlementaire_groupe_acronyme":"NG","fonction":"rapporteur de la commission des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1015886","groupes":["commission"],"nb_cars":35,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":35,"interruption":false,"animation_rate":0.0026761819803746653},{"id":"26395","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3590","intervention":"<p>L'opportunité de la ratification des conventions de 2005, relatives à la répression des actes illicites contre la sécurité maritime, fait naturellement consensus au sein de cette assemblée. En effet, elle découle de la nécessaire mise à jour des textes antérieurs, à l'aune des risques que font peser des pratiques à caractère terroriste, mises en lumière à la suite des attentats du 11 septembre 2001.</p><p>S'il est vrai que la mise en conformité du droit français avec ces textes ne posera pas de difficulté, je souhaiterais cependant rappeler la nécessité d'engager rapidement la modification de la loi no 94-589 du 15 juillet 1994 relative à la lutte contre la piraterie et aux modalités de l'exercice par l'État de ses pouvoirs de police en mer.</p><p>Je tiens au passage à saluer la façon exemplaire dont l'État organise son action en mer, laquelle lui permet de tenir son rang de puissance maritime et de défendre efficacement ses intérêts. La marine nationale assume 80 % de l'action de l'État en mer : il conviendra de le rappeler lors des prochains arbitrages budgétaires. Comme vous tous, mes chers collègues, je souhaite que nous nous mettions activement au travail sur les questions relatives à la mer, afin d'explorer les pistes évoquées par le Président de la République et de donner ainsi à la France une véritable stratégie maritime.</p>","nb_mots":231,"nom":"NULL","parlementaire":"Jimmy Pahun","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1015887","groupes":["MODEM"],"nb_cars":1337,"nb_excl":0,"nb_qust":0,"nb_phrs":4,"nb_mwbp":334.25,"interruption":false,"animation_rate":0.0031616982836495033},{"id":"26396","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3600","intervention":"<p>L'opportunité de la ratification des conventions de 2005, relatives à la répression des actes illicites contre la sécurité maritime, fait naturellement consensus au sein de cette assemblée. En effet, elle découle de la nécessaire mise à jour des textes antérieurs, à l'aune des risques que font peser des pratiques à caractère terroriste, mises en lumière à la suite des attentats du 11 septembre 2001.</p><p>S'il est vrai que la mise en conformité du droit français avec ces textes ne posera pas de difficulté, je souhaiterais cependant rappeler la nécessité d'engager rapidement la modification de la loi no 94-589 du 15 juillet 1994 relative à la lutte contre la piraterie et aux modalités de l'exercice par l'État de ses pouvoirs de police en mer.</p><p>Je tiens au passage à saluer la façon exemplaire dont l'État organise son action en mer, laquelle lui permet de tenir son rang de puissance maritime et de défendre efficacement ses intérêts. La marine nationale assume 80 % de l'action de l'État en mer : il conviendra de le rappeler lors des prochains arbitrages budgétaires. Comme vous tous, mes chers collègues, je souhaite que nous nous mettions activement au travail sur les questions relatives à la mer, afin d'explorer les pistes évoquées par le Président de la République et de donner ainsi à la France une véritable stratégie maritime.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Jimmy Pahun","sexe":"H","parlementaire_groupe_acronyme":"MODEM","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1015887","didascalie":"Applaudissements sur les bancs des groupes MODEM et REM","groups":"LREM|MODEM","parlementaire_groupe_norme":"MODEM","ton":"positif","groupes":["LREM","MODEM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.002707581227436823},{"id":"26397","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3610","intervention":"<p>La discussion générale est close.</p><p>La parole est à M. le secrétaire d'État.</p>","nb_mots":14,"nom":"NULL","parlementaire":"Carole Bureau-Bonnard","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1015890","groupes":["présidence"],"nb_cars":73,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":73,"interruption":false,"animation_rate":0.0027359781121751026},{"id":"26398","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3620","intervention":"<p>La discussion générale a permis d'enrichir le débat de nombreux éléments : je tiens à faire part de quelques compléments et de quelques réactions.</p><p>C'est vrai que ces textes ont essentiellement trait aux actes illicites de nature terroriste. Toutefois, la piraterie interpelle au regard de l'accroissement des actes qui en relèvent dans plusieurs zones géographiques. Au-delà des protocoles qui traitent de points très dangereux, c'est naturellement la convention des Nations unies sur le droit de la mer de Montego Bay de 1982 qui s'applique. La France est très active sur ce chantier, cela a été souligné à l'occasion de l'opération Corymbe dans le golfe de Guinée. Je note que des États ont choisi de faire de la sécurisation de leurs eaux territoriales un véritable avantage comparatif sur le théâtre économique international. Je pense notamment au Togo, qui a adopté le schéma français d'action de l'État en mer. Jean-Yves Le Drian a participé l'année dernière dans ce pays à un sommet de la sécurité maritime. Cette spécialisation de ces États répond à un besoin croissant de sécurisation.</p><p>Les actions militantes qui peuvent être conduites en mer ont également été évoquées. Deux principes prévalent : la liberté de navigation et la responsabilité. Dès 2011, Alain Juppé avait évoqué les risques que certaines expéditions peuvent encourir. Même si l'arraisonnement requiert le consentement de l'État du pavillon, on sait que le fait d'arguer de situations particulières, comme la légitime défense, permet de s'affranchir de cette demande. Il faut bien garder à l'esprit ces deux piliers que sont la liberté et la responsabilité, afin que manifester ses opinions puisse se faire sans risque excessif pour les uns comme pour les autres.</p><p>M. Maire a eu raison de souligner que l'expédition du C-Star est une initiative malheureuse, puisqu'elle ne répond à aucune nécessité, alimente les tensions et complique la recherche de solutions. Bref, il y a là tous les ingrédients malheureusement utilisés par l'extrême droite. Nous serons très vigilants.</p><p>Monsieur Lecoq, vous avez évoqué le CETA, à savoir le traité entre l'Union européenne et le Canada. Son application provisoire à compter du 21 septembre ne concerne naturellement que la partie qui relève de la compétence exclusive de l'Union européenne. Le Premier ministre a d'ailleurs installé il y a quelques semaines une commission indépendante pour évaluer l'impact de cet accord en matière sanitaire et environnementale. Début septembre, cette commission devra rendre son rapport, qui sera particulièrement intéressant pour éclairer les Français et objectiver les termes du débat. Il nous reviendra ensuite de préparer un projet de loi de ratification.</p><p>Vous avez également noté que le Conseil constitutionnel s'est prononcé il y a quelques jours : le traité est pleinement conforme aux dispositions constitutionnelles.</p>","nb_mots":469,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1015892","groupes":["gouvernement"],"nb_cars":2868,"nb_excl":0,"nb_qust":0,"nb_phrs":18,"nb_mwbp":159.33333333333334,"interruption":false,"animation_rate":0.002281021897810219},{"id":"26399","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3630","intervention":"<p>Malheureusement.</p>","nb_mots":1,"nom":"NULL","parlementaire":"Jean-Paul Lecoq","sexe":"H","parlementaire_groupe_acronyme":"GDR","fonction":"","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1015898","groupes":["GDR"],"nb_cars":16,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":16,"interruption":false,"animation_rate":0.004280821917808219},{"id":"26400","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3640","intervention":"<p>La question des migrations des Comores vers Mayotte a également été évoqué : c'est un sujet sur lequel, je le sais, existe entre les autorités étatiques une véritable volonté de travailler ensemble. Plusieurs dizaines de millions d'euros sont consacrées à la lutte contre l'immigration clandestine. Il est possible qu'un nouveau « mix » se dessine grâce à des projets structurants, notamment pour accompagner les populations d'Anjouan, qui sont les plus concernées, vers un développement harmonieux de la zone.</p><p>Oui, la situation de Gaza est préoccupante du point de vue humanitaire. Le chemin est, semble-t-il, encore complexe pour atteindre l'unité palestinienne, qui serait pourtant nécessaire. L'avenir de cette région exige à la fois le développement de Gaza au profit de sa population et la sécurité pour Israël. Ces deux piliers doivent guider les efforts de chacun.</p><p>Je tiens à remercier les différents orateurs des groupes, qui ont montré une unité de vues sur l'importance de ces ratifications, ainsi que sur différents sujets liés aux enjeux maritimes, notamment en matière énergétique ou de biodiversité. Nul doute que nous travaillerons bien ensemble, puisque le Président de la République a souhaité la tenue, le 12 décembre, d'un grand sommet sur la question climatique. Vos contributions seront naturellement les bienvenues.</p>","nb_mots":213,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1015899","groupes":["gouvernement"],"nb_cars":1336,"nb_excl":0,"nb_qust":0,"nb_phrs":8,"nb_mwbp":167,"interruption":false,"animation_rate":0.003424657534246575},{"id":"26401","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"didascalie","titre":"discussion générale","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion générale","timestamp":"3650","intervention":"<p>La question des migrations des Comores vers Mayotte a également été évoqué : c'est un sujet sur lequel, je le sais, existe entre les autorités étatiques une véritable volonté de travailler ensemble. Plusieurs dizaines de millions d'euros sont consacrées à la lutte contre l'immigration clandestine. Il est possible qu'un nouveau « mix » se dessine grâce à des projets structurants, notamment pour accompagner les populations d'Anjouan, qui sont les plus concernées, vers un développement harmonieux de la zone.</p><p>Oui, la situation de Gaza est préoccupante du point de vue humanitaire. Le chemin est, semble-t-il, encore complexe pour atteindre l'unité palestinienne, qui serait pourtant nécessaire. L'avenir de cette région exige à la fois le développement de Gaza au profit de sa population et la sécurité pour Israël. Ces deux piliers doivent guider les efforts de chacun.</p><p>Je tiens à remercier les différents orateurs des groupes, qui ont montré une unité de vues sur l'importance de ces ratifications, ainsi que sur différents sujets liés aux enjeux maritimes, notamment en matière énergétique ou de biodiversité. Nul doute que nous travaillerons bien ensemble, puisque le Président de la République a souhaité la tenue, le 12 décembre, d'un grand sommet sur la question climatique. Vos contributions seront naturellement les bienvenues.</p>","nb_mots":0,"nom":"Jean-Baptiste Lemoyne","parlementaire":"NULL","sexe":"NULL","parlementaire_groupe_acronyme":"NULL","fonction":"secrétaire d'état auprès du ministre de l'Europe et des affaires étrangères","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1015899","didascalie":"Applaudissements sur les bancs des groupes REM et MODEM","groups":"LREM|MODEM","parlementaire_groupe_norme":"NULL","ton":"positif","groupes":["LREM","MODEM"],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.003883495145631068},{"id":"26403","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"discussion des articles","titre_complet":"répression d'actes illicites en matière de navigation maritime > discussion des articles","timestamp":"3670","intervention":"<p>J'appelle maintenant, dans le texte de la commission, les articles du projet de loi.</p>","nb_mots":15,"nom":"NULL","parlementaire":"Carole Bureau-Bonnard","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1015959","groupes":["présidence"],"nb_cars":84,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":84,"interruption":false,"animation_rate":0.002912621359223301},{"id":"26406","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"articles 1er et 2","titre_complet":"répression d'actes illicites en matière de navigation maritime > articles 1er et 2","timestamp":"3700","intervention":"<p>Nous avons achevé l'examen des articles du projet de loi.</p>","nb_mots":11,"nom":"NULL","parlementaire":"Carole Bureau-Bonnard","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1015962","groupes":["présidence"],"nb_cars":57,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":57,"interruption":false,"animation_rate":0.002932551319648094},{"id":"26408","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"vote sur l'ensemble","titre_complet":"répression d'actes illicites en matière de navigation maritime > vote sur l'ensemble","timestamp":"3720","intervention":"<p>Je n'ai été saisie d'aucune demande d'explication de vote.</p><p>Je mets donc aux voix l'ensemble du projet de loi.</p>","nb_mots":23,"nom":"NULL","parlementaire":"Carole Bureau-Bonnard","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1015964","groupes":["présidence"],"nb_cars":108,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":108,"interruption":false,"animation_rate":0.0030241935483870967},{"id":"26410","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"didascalie","titre":"vote sur l'ensemble","titre_complet":"répression d'actes illicites en matière de navigation maritime > vote sur l'ensemble","timestamp":"3740","intervention":"<p>Je n'ai été saisie d'aucune demande d'explication de vote.</p><p>Je mets donc aux voix l'ensemble du projet de loi.</p>","nb_mots":0,"nom":"NULL","parlementaire":"Carole Bureau-Bonnard","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1015964","didascalie":"Applaudissements","groups":"","parlementaire_groupe_norme":"LREM","ton":"positif","groupes":[""],"nb_cars":0,"nb_excl":0,"nb_qust":0,"nb_phrs":0,"nb_mwbp":0,"interruption":true,"animation_rate":0.003045685279187817},{"id":"26412","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"vote sur l'ensemble","titre_complet":"répression d'actes illicites en matière de navigation maritime > vote sur l'ensemble","timestamp":"3760","intervention":"<p>La séance est suspendue.</p>","nb_mots":4,"nom":"NULL","parlementaire":"Carole Bureau-Bonnard","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1015967","groupes":["présidence"],"nb_cars":24,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":24,"interruption":false,"animation_rate":0.003978779840848806},{"id":"26414","seance_id":"121","date":"2017-08-02","moment":"15:00","type":"elocution","titre":"vote sur l'ensemble","titre_complet":"répression d'actes illicites en matière de navigation maritime > vote sur l'ensemble","timestamp":"3780","intervention":"<p>La séance est reprise.</p>","nb_mots":4,"nom":"NULL","parlementaire":"Carole Bureau-Bonnard","sexe":"F","parlementaire_groupe_acronyme":"LREM","fonction":"présidente","source":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171030.asp#P1015969","groupes":["présidence"],"nb_cars":22,"nb_excl":0,"nb_qust":0,"nb_phrs":1,"nb_mwbp":22,"interruption":false,"animation_rate":0.002652519893899204}],"nb_cars":81348,"nb_mots":13724,"nb_excl":35,"nb_interruptions":32,"nb_interruptions_positives":7,"nb_interruptions_negatives":10,"pc_interruptions":0.4,"nb_didasc_positives":15,"nb_didasc_negatives":0,"nb_didasc_neutres":0,"nb_murmures":65,"nb_rires":65,"orateursData":{"Carole Bureau-Bonnard":{"nom":"Carole Bureau-Bonnard","count":18,"groupes":["présidence"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":233}},"Jean-Paul Lecoq":{"nom":"Jean-Paul Lecoq","count":9,"groupes":["GDR"],"stats":{"attaques_recues":2.4,"invectivite":4,"soutiens_recus":4.2,"mots_prononces":1455}},"Jean-Baptiste Lemoyne":{"nom":"Jean-Baptiste Lemoyne","count":8,"groupes":["gouvernement"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":5.3999999999999995,"mots_prononces":2462}},"Jacques Maire":{"nom":"Jacques Maire","count":8,"groupes":["LREM"],"stats":{"attaques_recues":3.5999999999999996,"invectivite":0,"soutiens_recus":10.8,"mots_prononces":1408}},"Didier Quentin":{"nom":"Didier Quentin","count":7,"groupes":["LR"],"stats":{"attaques_recues":2.4,"invectivite":0,"soutiens_recus":6,"mots_prononces":1193}},"Christian Hutin":{"nom":"Christian Hutin","count":6,"groupes":["commission"],"stats":{"attaques_recues":0,"invectivite":2,"soutiens_recus":3,"mots_prononces":1825}},"Jean-Luc Mélenchon":{"nom":"Jean-Luc Mélenchon","count":5,"groupes":["LFI"],"stats":{"attaques_recues":1.2,"invectivite":1,"soutiens_recus":5.2,"mots_prononces":1580}},"Meyer Habib":{"nom":"Meyer Habib","count":5,"groupes":["UAI"],"stats":{"attaques_recues":2.4,"invectivite":2,"soutiens_recus":3.5999999999999996,"mots_prononces":1613}},"Jimmy Pahun":{"nom":"Jimmy Pahun","count":3,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.8,"mots_prononces":262}},"Thibault Bazin":{"nom":"Thibault Bazin","count":2,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":2,"soutiens_recus":0,"mots_prononces":12}},"Laetitia Saint-Paul":{"nom":"Laetitia Saint-Paul","count":2,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.8,"mots_prononces":875}},"Fabien Di Filippo":{"nom":"Fabien Di Filippo","count":2,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":2,"soutiens_recus":0,"mots_prononces":5}},"Michel Fanget":{"nom":"Michel Fanget","count":2,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.8,"mots_prononces":795}},"Jean-Pierre Cubertafon":{"nom":"Jean-Pierre Cubertafon","count":1,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":2}},"Pierre Cordier":{"nom":"Pierre Cordier","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":2}},"Gilles Lurton":{"nom":"Gilles Lurton","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":2}}}}],"nb_seances":1,"nb_cars":81348,"nb_mots":13724,"nb_excl":35,"nb_orateurs":36,"nb_didasc_neutres":0,"nb_didasc_positives":15,"nb_didasc_negatives":0,"nb_interruptions":32,"nb_interruptions_positives":7,"nb_interruptions_negatives":10,"nb_murmures":65,"nb_rires":65,"profile_interruptions":[0.4],"pc_interruptions":0.4,"nb_interv":80,"orateurs":{"Carole Bureau-Bonnard":{"nom":"Carole Bureau-Bonnard","count":18,"groupes":["présidence"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.2,"mots_prononces":233}},"Jean-Paul Lecoq":{"nom":"Jean-Paul Lecoq","count":9,"groupes":["GDR"],"stats":{"attaques_recues":2.4,"invectivite":4,"soutiens_recus":4.2,"mots_prononces":1455}},"Jean-Baptiste Lemoyne":{"nom":"Jean-Baptiste Lemoyne","count":8,"groupes":["gouvernement"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":5.3999999999999995,"mots_prononces":2462}},"Jacques Maire":{"nom":"Jacques Maire","count":8,"groupes":["LREM"],"stats":{"attaques_recues":3.5999999999999996,"invectivite":0,"soutiens_recus":10.8,"mots_prononces":1408}},"Didier Quentin":{"nom":"Didier Quentin","count":7,"groupes":["LR"],"stats":{"attaques_recues":2.4,"invectivite":0,"soutiens_recus":6,"mots_prononces":1193}},"Christian Hutin":{"nom":"Christian Hutin","count":6,"groupes":["commission"],"stats":{"attaques_recues":0,"invectivite":2,"soutiens_recus":3,"mots_prononces":1825}},"Jean-Luc Mélenchon":{"nom":"Jean-Luc Mélenchon","count":5,"groupes":["LFI"],"stats":{"attaques_recues":1.2,"invectivite":1,"soutiens_recus":5.2,"mots_prononces":1580}},"Meyer Habib":{"nom":"Meyer Habib","count":5,"groupes":["UAI"],"stats":{"attaques_recues":2.4,"invectivite":2,"soutiens_recus":3.5999999999999996,"mots_prononces":1613}},"Jimmy Pahun":{"nom":"Jimmy Pahun","count":3,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.8,"mots_prononces":262}},"Thibault Bazin":{"nom":"Thibault Bazin","count":2,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":2,"soutiens_recus":0,"mots_prononces":12}},"Laetitia Saint-Paul":{"nom":"Laetitia Saint-Paul","count":2,"groupes":["LREM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.8,"mots_prononces":875}},"Fabien Di Filippo":{"nom":"Fabien Di Filippo","count":2,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":2,"soutiens_recus":0,"mots_prononces":5}},"Michel Fanget":{"nom":"Michel Fanget","count":2,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":0,"soutiens_recus":1.8,"mots_prononces":795}},"Jean-Pierre Cubertafon":{"nom":"Jean-Pierre Cubertafon","count":1,"groupes":["MODEM"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":2}},"Pierre Cordier":{"nom":"Pierre Cordier","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":2}},"Gilles Lurton":{"nom":"Gilles Lurton","count":1,"groupes":["LR"],"stats":{"attaques_recues":0,"invectivite":1,"soutiens_recus":0,"mots_prononces":2}}}}